[{"name":"Tranh Đồng Hồ Vicdecor DHT0068 - Hoa Nghệ Thuật 4","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"428.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0068 - Hoa Nghệ Thuật 4\r\nTranh đồng hồ Vicdecor DHT0068 - Hoa Nghệ Thuật 4 là ý tưởng độc đáo kết hợp tranh và đồng hồ là một, chính là món quà dành cho cuộc sống đầy ý nghĩa, điểm tô cho không gian sống của chúng ta thêm đẹp, cá tính và độc đáo. Sản phẩm Đồng hồ tranh được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao, không bị biến dạng. Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ chịu nước, chống bay màu tốt.\r\nSản phẩm đồng hồ tranh treo tường chất lượng cao, bền đẹp, được làm từ chất liệu cao cấp, cùng thiết kế tinh xảo, đẹp mắt chắc chắn sẽ tạo ấn tượng ngay từ cái nhìn đầu tiên nhờ một chiếc đồng hồ đặt giữa nền hình hoa nghệ thuật, nhưng hoàn toàn không làm rối mắt khi xem giờ. Cả màu sắc lẫn những chất liệu nội dung cấu thành nên bức tranh đều bắt mắt, nhẹ nhàng, trẻ trung, tươi mát, bộ tranh 3 miếng ghép như một món quà tặng ý nghĩa dành cho cuộc sống.\r\nĐồng hồ tranh được thiết kế ốp sát tường khi treo, tạo cảm giác ảnh nổi 3D trên nền tường. Mỗi chiếc Đồng hồ tranh là một bức tranh nghệ thuật có thể treo ở phòng khách, phòng ăn, hành lang… giúp ngôi nhà bạn trở nên đẹp hơn, mới mẻ và sang trọng hơn.\r\n \r\n\r\nTranh Đồng Hồ Vicdecor DHT0068 - Hoa Nghệ Thuật 4\r\nTính năng sản phẩm:\r\n- Bố cục đẹp mắt\r\nBố cục Đồng hồ tranh đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi miếng ghép là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh. \r\nCùng chức năng xem giờ nhưng bộ tranh đồng hồ nhiều miếng ghép lại có khả năng mang đến cho bạn nhiều cảm xúc yêu thương nhờ những thông điệp được chuyển tải qua những hình họa trên sản phẩm. Những thông điệp yêu thương, những hình ảnh đầy kỉ niệm hay những chùm hoa nhiều màu sắc … tất cả sẽ đánh thức xúc cảm tận sâu trong lòng bạn.\r\nĐồng hồ tranh thiết kế ốp sát tường khi treo, tạo cảm giác ảnh nổi 3D trên nền tường.\r\n\r\nMàu sắc trong sáng nhẹ nhàng\r\n- Chất liệu cao cấp\r\nĐồng hồ tranh làm từ khung gỗ cao cấp MDF từ Malaysia có phủ melamine chống trầy xước, chịu va đập. Giấy in lụa cao cấp, in tranh không bị nhòe hay bể hình, có màng mỏng chống nước, chống bay màu.\r\n- Đồng hồ tiện ích\r\nĐồng hồ được thiết kế ở một góc bức tranh giúp bạn dễ dàng xem giờ mà không bị rối mắt. Máy đồng hồ cao cấp, cực kỳ bền chắc, đặc biệt không gây ra tiếng ồn khi chạy. Kim đồng hồ là loại kim trôi siêu tĩnh thiết kế mảnh, tạo sự tinh tế, thanh thoát, không gây tiếng ồn trong đêm.\r\n- Bảo quản\r\nTránh ánh nắng trực tiếp, không để tranh tiếp xúc với nước quá lâu. Không tự ý sử dụng các dung dịch vệ sinh bất kỳ nào để chùi rửa.\r\n\r\nTranh kết hợp đồng hồ tiện dụng\r\nThông số kỹ thuật:\r\n- Loại: Đồng hồ tranh\r\n- Chất liệu: Gỗ\r\n- Kích thước: 30 x 50cm\r\n- Số hình: 3 hình\r\n- Mẫu: Hoa nghệ thuật 4\r\n- Đồng hồ sử dụng pin AA"},{"name":"Tranh Canvas Vicdecor TCV0012 Vẻ Đẹp Venice","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"219.000 ₫","description":"Tranh Canvas Vicdecor TCV0012 Vẻ Đẹp Venice\r\n Tranh canvas được in trên vải chuyên dụng căng trên khung gỗ rất nhẹ và có độ bền cao. Canvas là loại vải chuyên dùng trong lĩnh vực hội họa, là loại vải cao cấp, bề mặt giống vải và có dạng lưới nên canvas thường được dùng để vẽ tranh ảnh nghệ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày. Với sự độc đáo và tỉ mỉ trong thiết kế, trong từng nét vẻ bức tranh Canvas TCV0012 Vẻ đẹp Venice do hãng Vicdecor sản xuất là món quà ý nghĩa dành cho ngôi nhà thân yêu của bạn. Bức tranh với bố cục đơn giản, nhiều màu sắc nổi bật, cùng hình ảnh Venice lung linh huyền ảo với những ngôi nhà soi bóng dưới dòng nước. Hình ảnh chân thực gợi cảm giác sâu lắng, đem đến nhiều cung bật cảm xúc khi ngắm tranh.\r\n\r\nTranh Canvas Vicdecor TCV0012 Vẻ Đẹp Venice\r\nTính năng sản phẩm:\r\nBố cục đẹp mắt\r\nBố cục đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi đường nét vẽ là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh.\r\nSắc nét trong từng nét vẽ\r\nLà bức tranh được thiết kế tỉ mỉ, cùng chất liệu đặc biệt và vô cùng ý nghĩa, tranh là món quà để bạn có thể treo trong nhà hay dành tặng cho người thân bạn bè. Bức tranh vẽ khung cảnh Venice lung linh, đầy màu sắc, cho bạn cảm nhận khung cảnh vô cùng chân thật.\r\nChất liệu cao cấp\r\nCanvas là loại chất liệu vải cao cấp, canvas có bề mặt giống vải, do bề mặt có dạng lưới nên canvas thường được sử dụng để in các bức tranh mỹ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày.\r\n\r\nBố cục đẹp mắt, cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh\r\nThông số kỹ thuật:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 40 x 60 cm\r\n- Mẫu: Vẻ đẹp Venice"},{"name":"Tranh Đồng Hồ Vicdecor DHT0099 - Phố Đêm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"869.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0099 - Phố Đêm\r\nTranh đồng hồ Vicdecor DHT0099 - Phố Đêm là ý tưởng độc đáo kết hợp tranh và đồng hồ là một, chính là món quà dành cho cuộc sống đầy ý nghĩa, điểm tô cho không gian sống của chúng ta thêm đẹp, cá tính và độc đáo. Sản phẩm đồng hồ tranh được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao,không bị biến dạng. Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ chịu nước, chống bay màu tốt. Mỗi chiếc đồng hồ tranh treo tường là một bức tranh nghệ thuật có thể treo ở phòng khách, phòng ăn, hành lang… giúp ngôi nhà bạn trở nên đẹp hơn, mới mẻ và sang trọng hơn.\r\n \r\n\r\nTranh Đồng Hồ Vicdecor DHT0099 - Phố Đêm\r\nTính năng sản phẩm:\r\n- Bố cục đẹp mắt\r\nBố cục Tranh đồng hồ đẹp mắt với màu sắc trong sáng nhẹ nhàng như những giai điệu của tình yêu. Mỗi miếng ghép là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh. \r\nCùng chức năng xem giờ nhưng bộ tranh đồng hồ nhiều miếng ghép lại có khả năng mang đến cho bạn nhiều cảm xúc yêu thương nhờ những thông điệp được chuyển tải qua những hình họa trên sản phẩm. Những thông điệp yêu thương, những hình ảnh đầy kỉ niệm hay những chùm hoa nhiều màu sắc … tất cả sẽ đánh thức xúc cảm tận sâu trong lòng bạn.\r\nTranh đồng hồ thiết kế ốp sát tường khi treo, tạo cảm giác ảnh nổi 3D trên nền tường.\r\n\r\nMàu sắc trong sáng nhẹ nhàng\r\n- Chất liệu cao cấp\r\nTranh đồng hồ làm từ khung gỗ cao cấp MDF từ Malaysia có phủ melamine chống trầy xước, chịu va đập. Giấy in lụa cao cấp, in tranh không bị nhòe hay bể hình, có màng mỏng chống nước, chống bay màu.\r\n- Đồng hồ tiện ích\r\nĐồng hồ được thiết kế ở một góc bức tranh giúp bạn dễ dàng xem giờ mà không bị rối mắt. Máy đồng hồ cao cấp, cực kỳ bền chắc, đặc biệt không gây ra tiếng ồn khi chạy. Kim đồng hồ là loại kim trôi siêu tĩnh thiết kế mảnh, tạo sự tinh tế, thanh thoát, không gây tiếng ồn trong đêm.\r\n- Bảo quản\r\nTránh ánh nắng trực tiếp, không để tranh tiếp xúc với nước quá lâu. Không tự ý sử dụng các dung dịch vệ sinh bất kỳ nào để chùi rửa.\r\n\r\nTranh kết hợp đồng hồ tiện dụng\r\nThông số kỹ thuật:\r\n- Loại: Đồng hồ tranh\r\n- Chất liệu: Gỗ\r\n- Kích thước: 30 x 70cm + 30 x 60cm + 30 x 50 + 30 x 40cm\r\n- Số hình: 4 hình\r\n- Mẫu: Phố đêm\r\n- Đồng hồ sử dụng pin AA"},{"name":"Tranh Đồng Hồ Vicdecor DHT0076 - Hạc Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"399.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0076 - Hạc Trắng\r\nTranh đồng hồ Vicdecor DHT0076 - Hạc Trắng gồm 3 bức tranh, 1 đồng hồ in trên tranh và 1 pin đồng hồ vừa để trang trí vừa là đồng hồ để bạn xem giờ giấc. Cùng chức năng xem giờ nhưng bộ Đồng hồ tranh lại có khả năng mang đến cho bạn nhiều cảm xúc nhờ những thông điệp được chuyển tải qua những hình họa trên sản phẩm. Với bức đồng hồ tranh treo tường \"Hạc trắng\" tuyệt đẹp, bạn đã có ngay một tác phẩm nghệ thuật để trang trí cho phòng khách hay phòng ngủ của gia đình thêm tinh tế và ấn tượng hơn. Bộ sản phẩm tranh đồng hồ nghệ thuật chắc chắn sẽ là món quà bất ngờ vô cùng ý nghĩa, góp phần tô điểm cho cuộc sống của gia đình, người thân hay bạn bè.\r\n\r\n\r\nTranh Đồng Hồ Vicdecor DHT0076 - Hạc trắng\r\nThông tin sản phẩm:\r\nChất liệu cao cấp, bền và đẹp\r\nĐồng hồ tranh được làm từ những loại gỗ mịn cao cấp (gỗ MDF Malaysia) và phủ một lớp melamine có tính năng chống trầy cao, không bị biến dạng. Song song đó, giấy in lụa là loại giấy cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh hay bể ảnh, màng bảo vệ bóng, mờ chịu nước và chống bay màu tốt, đem lại cho bạn một sản phẩm không chỉ độc đáo về hình ảnh mà còn tốt về chất lượng.\r\nKết hợp độc đáo giữa tranh và đồng hồ\r\nĐồng hồ tranh \"Thiên nga trắng\" Vicdecor là sự kết hợp độc đáo giữa tranh và đồng hồ, mang đến cho bạn nhiều cảm xúc nhờ những thông điệp được chuyển tải qua hình họa trên sản phẩm. Tất cả sẽ đánh thức xúc cảm tận sâu trong lòng bạn... Quan trọng hơn, bạn chính là người sẽ thiết kế hình ảnh trên sản phẩm, tạo nên những tác phẩm mang phong cách của riêng mình.\r\nThiết kế ốp hiện đại, thông minh\r\nBộ sản phẩm đồng hồ tranh ghép sẽ tạo nên một tác phẩm nghệ thuật có thể được bày trí ở phòng khách, phòng ăn, hành lang… nhằm tô điểm cho không gian sống thêm lộng lẫy. Sản phẩm Đồng hồ tranh được thiết kế ốp sát tường, các bức tranh được ghép lại với nhau tạo lên những bức hình 3D nổi đầy màu sắc.\r\nĐồng hồ được thiết kế ở một góc bức tranh giúp bạn dễ dàng xem giờ mà không bị rối mắt. Máy đồng hồ cao cấp, cực kỳ bền chắc, đặc biệt không gây ra tiếng ồn khi chạy. Kim đồng hồ là loại kim trôi siêu tĩnh thiết kế mảnh, tạo sự tinh tế, thanh thoát, không gây tiếng ồn trong đêm.\r\nThông số kỹ thuật:\r\n- Loại: Đồng hồ tranh\r\n- Chất liệu: Gỗ\r\n- Kích thước: 30 x 40 cm\r\n- Số hình: 3 hình\r\n- Mẫu hình: Hạc trắng\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\nBẢO HÀNH 12 THÁNG ĐỐI VỚI ĐỒNG HỒ"},{"name":"Tranh Đồng Hồ Vicdecor DHT0248 – Hoa Sách","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"199.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0248 – Hoa Sách\r\nTranh Đồng Hồ Vicdecor DHT0248 – Hoa Sách giúp cho không gian nhà ở, nơi làm việc thêm phần bắt mắt, hài hoà, mang đến cảm giác hiện đại mỗi khi sử dụng. Tranh đồng hồ là sự kết hợp của 2 loại chất liệu gỗ MDF cao cấp cùng giấy in PP cho độ bền dài lâu, không bay màu, biến dạng trong suốt thời gian dài. Tranh có cách thể hiện phần độc đáo với hình ảnh bìa sách, hoa và tách cà phê ấm nóng. Người dùng có thể dễ dàng lắp đặt sản phẩm ở  nhiều nơi.\r\n\r\nThông tin sản phẩm \r\nChất liệu gỗ MDF bền chắc\r\nSản phẩm có phần nền từ chất liệu gỗ MDF cao cấp, có độ bền dài lâu mà không lo cong vênh hay biến dạng. Bề mặt chất liệu còn có phủ lớp melamine giúp hạn chế tác động của độ ẩm, nhiệt độ và chống trầy khi sử dụng.\r\nDạng tranh nghệ thuật kết hợp cùng đồng hồ đẹp mắt\r\nTranh bao gồm 2 phần tranh nghệ thuật kết hợp với đồng hồ độc đáo ngay trên cùng 1 sản phẩm.Tranh thể hiện hình phần đồng hồ theo hình dạng quyển sách với mỗi bên lần lượt là hoa và tách cà phê ấm nóng, thơ mộng. Tranh in trên nền chất liệu PP cao cấp, cho ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng mờ gia tăng khả năng chịu nước, chống bay màu tốt.\r\nDễ lắp đặt và sử dụng ở mọi nơi\r\nBộ máy đồng hồ được lắp đặt từ những linh kiện cao cấp, được vận hành bằng pin và được thiết kế không gây tiếng ồn, hiển thị thời gian chính xác. Người dùng thể treo sản phẩm ở những vị trí khác nhau trong nhà, nơi làm việc và học tập, cho không gian thêm phần hài hoà, tươi sáng."},{"name":"Tranh Đồng Hồ Vicdecor DHT0245 – Đào Tết 2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"319.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0245 – Đào Tết 2\r\nTranh Đồng Hồ Vicdecor DHT0245 – Đào Tết 2 giúp cho bạn trang trí cho không gian ở, làm việc thêm phần đẹp mắt, rộn ràng sắc xuân. Gỗ MDF kết hợp cùng giấy in cho hình ảnh rõ nét, bền màu, khó bị tác động của yếu tố môi trường gây biến dạng, bong tróc. Tranh in thể hiện hình ảnh cành đào đỏ thắm vương mình khoe sắc vô cùng đẹp mắt. Đi kèm còn có phần đồng hồ được lắp đặt tỉ mỉ, cho hiển thị thời gian chính xác, không gây tiếng ồn khó chịu.\r\n\r\nThông tin sản phẩm \r\nChất liệu gỗ MDF bền chắc\r\nSản phẩm có phần nền bằng chất liệu gỗ MDF mềm mịn từ Malaysia, giúp cho sản phẩm có độ hoàn thiện cùng tính thẩm mỹ cao. Bề mặt gỗ còn được phủ lớp melamine giúp chống trầy, hạn chế sự biến dạng của sản phẩm trong suốt quá trình sử dụng.\r\nDạng tranh nghệ thuật kết hợp cùng đồng hồ đẹp mắt\r\nTranh là sự kết hợp độc đáo giữa đồng hồ cùng với tranh in hình đẹp mắt. Tranh in thể hiện hình ảnh cành đào nở rộ đầy hoa đỏ thắm theo phong cách vẽ thuỷ mặc độc đáo, cho người nhìn cảm nhận được hơi thở của mùa Xuân. Hình in trên nền chất liệu PP cao cấp, cho ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng mờ gia tăng khả năng chịu nước, chống bay màu tốt.\r\nDễ lắp đặt và sử dụng ở mọi nơi\r\nBộ máy đồng hồ được lắp đặt từ những linh kiện cao cấp, được vận hành bằng pin và được thiết kế không gây tiếng ồn, hiển thị thời gian chính xác. Người dùng thể treo sản phẩm ở những vị trí khác nhau trong nhà, nơi làm việc và học tập, cho không gian thêm phần hài hoà, tươi sáng."},{"name":"Tranh Treo Tường Canvas Suemall CV140897 - Hoa Đồng Tiền Hồng Thắm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"339.000 ₫","description":"Tranh Treo Tường Canvas Suemall CV140897 - Hoa Đồng Tiền Hồng Thắm\r\nTranh Treo Tường Canvas Suemall CV140897 - Hoa Đồng Tiền Hồng Thắm mang hơi thở mùa xuân đến cho gian phòng của bạn. Màu sắc tranh trang nhã được sử dụng hài hòa giúp tôn lên vẻ đẹp rạng rỡ của từng đóa hoa.\r\nVới chất lượng được thẩm định và đảm bảo bởi uy tín lâu năm, các sản phẩm tranh treo tường Canvas sẽ giúp tổ ấm của bạn thêm đẹp và ấm áp. Ngoài ra, tranh có thể được dùng treo ở phòng làm việc, phòng ăn,...\r\n\r\nThông tin sản phẩm\r\nTranh vẽ sắc nét, màu sắc mượt mà\r\nTranh in Calvas được các nhà thiết kế Tranh Treo Tường Suemall thực hiện với độ phân giải cao giúp hình ảnh sắc sảo và rõ từng chi tiết. Bức tranh với màu sắc rạng rỡ sẽ giúp tôn thêm vẻ đẹp cho ngôi nhà thân yêu của bạn.\r\nHình ảnh sang trọng\r\nHình ảnh được thiết kế với màu sắc đa dạng phù hợp với những bức tường có tông màu khác nhau. Tranh Treo Tường Canvas Suemall CV140897 - Hoa Đồng Tiền Hồng Thắm được thiết kế, chọn lọc, và mua lại từ những nhiếp ảnh gia trong và ngoài nước, những nguồn cung cấp ảnh hàng đầu thế giới.\r\nChất lượng bền bỉ theo thời gian\r\nSản phẩm được làm từ khung gỗ MDF Malaysia mang đến thời gian sử dụng dài lâu. Tranh có khả năng chống mối mọt, chịu cường lực.\r\nGiấy in vải Canvas cao cấp theo chế độ hình ảnh vector hiện đại, cho ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, đảm bảo tính nghệ thuật và màu sắc đến từng đường nét vẽ.\r\nThiết kế tiện dụng, độc đáo\r\nTranh nghệ thuật được thiết kế ốp sát tường khi treo giúp mang đến cảm giác chắc chắn. Hơn nữa bức tranh còn tạo cảm giác ảnh nổi 3D trên nền tường vô cùng sinh động.\r\nBảo quản sản phẩm\r\n Tránh ánh nắng trực tiếp, không để tranh tiếp xúc với nước quá lâu. Không tự ý sử dụng các dung dịch vệ sinh bất kỳ nào để chùi rửa.\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Tranh Treo Tường Canvas Suemall CV140846 - Hoa Mai Lạ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"339.000 ₫","description":"Tranh Treo Tường Canvas Suemall CV140846 - Hoa Mai Lạ\r\nTranh Treo Tường Canvas Suemall CV140846 - Hoa Mai Lạ mang đến cảm giác yên bình cho người thưởng lãm. Bức tranh rực rỡ nhưng vẫn đầy dịu dàng với những đóa mai tưởng lạ lẫm nhưng vô cùng gần gũi và quen thuộc. Với chất lượng được thẩm định và đảm bảo bởi uy tín lâu năm, các sản phẩm tranh treo tường Canvas sẽ giúp tổ ấm của bạn thêm đẹp và ấm áp. Ngoài ra, tranh có thể được dùng treo ở phòng làm việc, phòng ăn,...\r\n\r\nThông tin sản phẩm\r\nTranh vẽ sắc nét, màu sắc mượt mà\r\nTranh in Calvas được các nhà thiết kế tranh treo tường Suemall thực hiện với độ phân giải cao giúp hình ảnh sắc sảo và rõ từng chi tiết. Bức tranh với màu sắc rạng rỡ sẽ giúp tôn thêm vẻ đẹp cho ngôi nhà thân yêu của bạn.\r\nHình ảnh sang trọng\r\nHình ảnh được thiết kế với màu sắc đa dạng phù hợp với những bức tường có tông màu khác nhau. Tranh Treo Tường Canvas Suemall CV140846- Hoa Mai Lạ được thiết kế, chọn lọc, và mua lại từ những nhiếp ảnh gia trong và ngoài nước, những nguồn cung cấp ảnh hàng đầu thế giới.\r\nChất lượng bền bỉ theo thời gian\r\nSản phẩm được làm từ khung gỗ MDF Malaysia mang đến thời gian sử dụng dài lâu. Tranh có khả năng chống mối mọt, chịu cường lực.\r\nGiấy in vải Canvas cao cấp theo chế độ hình ảnh vector hiện đại, cho ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, đảm bảo tính nghệ thuật và màu sắc đến từng đường nét vẽ.\r\nThiết kế tiện dụng, độc đáo\r\nTranh nghệ thuật được thiết kế ốp sát tường khi treo giúp mang đến cảm giác chắc chắn. Hơn nữa bức tranh còn tạo cảm giác ảnh nổi 3D trên nền tường vô cùng sinh động.\r\nBảo quản sản phẩm\r\n Tránh ánh nắng trực tiếp, không để tranh tiếp xúc với nước quá lâu. Không tự ý sử dụng các dung dịch vệ sinh bất kỳ nào để chùi rửa.\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Đồng Hồ Để Bàn Suemall DB140710","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"99.000 ₫","description":"Đồng Hồ Để Bàn Suemall DB140710\r\nĐồng Hồ Để Bàn Suemall DB140710 là sự kết hợp độc đáo giữa đồng hồ và tranh nghệ thuật không những giúp bạn có thể xem giờ mà còn làm đẹp thêm không gian riêng của bạn, tạo hứng thú làm việc mỗi ngày.Suemall DB140710 được làm từ gỗ cao cấp phủ melamine mang đến cho bạn một sản phẩm bền đẹp và lạ mắt. Suemall DB140710 sẽ tạo nên điểm nhấn cho góc làm việc của bạn với hình ảnh ngộ nghĩnh và đáng yêu của chú chim cú nhỏ nhắn đang tròn xoe đôi mắt. Đây còn là món quà ý nghĩa mà bạn có thể gửi tặng đến bạn bè và người thân của mình trong những dịp đặc biệt.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, bền đẹp\r\nSuemall DB140710 được làm từ gỗ cường lực cao cấp nhập khẩu từ Malaysia, với chất chống mối mọt và phủ melamine, giúp tranh có độ bền, chống trầy, chống biến dạng, chịu được độ ẩm. Sử dụng giấy in và mực in chất lượng cao nên không bị nhòe ảnh, bể ảnh có màn bảo vệ bóng mờ, chịu nước, chống bay màu hiệu quả đem lại cho bạn một sản phẩm không chỉ độc đáo về hình ảnh mà còn tốt về chất lượng.\r\nTinh xảo đến từng chi tiết\r\nĐể phù hợp với vị trí treo tranh trong nhà, sản phẩm sẽ được kiểm tra kỹ lưỡng từ kim đồng hồ, cho đến bề mặt tranh, từng góc cạnh và thậm chí mặt sau của tranh, tất cả phải đảm bảo độ nhẵn, bóng theo tiêu chuẩn.\r\nLinh kiện đồng hồ cao cấp\r\nSản phẩm được trang bị hệ thống linh kiện đồng hồ cao cấp, nhanh nhạy, có độ chính xác và độ bền cao. Hệ thống vận hành bằng pin, không gây tiếng ồn.\r\nTô điểm không gian nội thất\r\nSuemall DB140710 với hình ảnh ngộ nghĩnh và đáng yêu của chú chim cú nhỏ nhắn đang tròn xoe đôi mắt sẽ tạo nên dấu ấn riêng cho góc làm việc của bạn. Bạn có thể đặt đồng hồ trong phòng khách, phòng ngủ, phòng ăn… hoặc những nơi bạn cảm thấy đẹp nhất để không gian thêm phần sống động và đầy sắc màu của cuộc sống.\r\nDễ dàng sử dụng và lắp ráp\r\nSản phẩm rất dễ lắp ráp với khung ảnh được bắt sẵn chân chống phía sau có thể đặt đứng trên bàn rất chắc chắn và linh hoạt trong di chuyển. Đồng hồ để bàn sử dụng pin tiểu 3A rất dễ tìm trên thị trường. Hộp và bao bì được thiết kế trang nhã, tinh tế giúp bảo quản sản phẩm và sẵn sàng để làm quà tặng người thân, bạn bè và khách hàng.\r\nThông số sản phẩm:\r\n- Chất liệu: Gỗ\r\n- Thương hiệu: Suemall\r\n- Xuất xứ: Việt Nam\r\n- Kích thước: 15cm x 25cm\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Thảm Lót Chân Carlmann 35x50cm CM100170","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/carlmann.html\">Carlmann</a>","price":"79.000 ₫","description":"Thảm Lót Chân Carlmann 35x50cm CM100170\r\nThảm Lót Chân Carlmann 35x50cm CM100170 được làm từ chất liệu sợi tổng hợp mềm mại. Với khả năng thấm hút tốt và giữ bụi hoàn hảo, chiếc thảm sẽ giúp bạn rũ sạch mọi bụi bẩn một cách dễ dàng trước khi bước vào nhà. Thảm không bị xơ cứng như các loại thảm thông thường sau khi sử dụng thời gian dài. Có thể dùng thảm khi ướt hoặc khi khô, giặt được với máy giặt và nhanh khô. Bạn có thể dùng thảm lót trước cửa nhà để rũ bớt bụi bẩn hoặc lám lót chân trước phòng tắm để thấm nước, giảm trơn trượt.\r\n\r\nTính năng sản phẩm:\r\n- Thảm được làm từ sợi microfilber siêu mịn, có khả năng thấm hút nước cao, rất mềm mại, êm ái với đôi chân.\r\n- Chống trượt hiệu quả, giúp giữ an toàn cho bạn và các thành viên trong gia đình.\r\n- Có thể dùng thảm khi ướt và khô, giặt được với máy giặt.\r\n- Thích hợp để đặt ở ở nhiều nơi trong nhà bạn như phòng khách, phòng tắm, hành lang…\r\n- Kiểu dáng hiện đại, đẹp mắt, giúp không gian ngôi nhà bạn thêm sang trọng, sinh động hơn.\r\n- Dễ giặt giũ, làm vệ sinh và rất mau khô sau khi giặt.\r\n\r\nThông số sản phẩm:\r\n- Kích thước: 35 x 50cm\r\n- Sản phẩm có 3 màu: Tím nhạt, cam, xanh lá.\r\n- Chất liệu: Sợi Microfilber.\r\nTiki giao hàng màu ngẫu nhiên khi khách đặt hàng"},{"name":"Tranh Canvas Vicdecor TCV0048 Họa Sĩ Trong Tranh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"199.000 ₫","description":"Tranh Canvas Vicdecor TCV0048 Họa Sĩ Trong Tranh\r\nTranh Canvaslà một trong những loại hình tranh trang trí được ưa chuộng hiện nay. Tranh được làm từ chất liệu vải Canvas - là loại vải cao cấp chuyên dùng trong lĩnh vực hội họa, bề mặt giống vải và có dạng lưới. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày.\r\nTranh Canvas Vicdecor TCV0048 Họa Sĩ Trong Tranh là một tác phẩm tiêu biểu trong chuỗi tranh Canvas sẽ làm nổi bật không gian trong ngôi nhà, góc làm việc, giúp bạn có những phút giây bình yên mỗi khi ngắm nhìn bức tranh nghệ thuật độc đáo này.\r\n\r\nTính năng sản phẩm:\r\n- Sản phẩm được làm từ loại vải canvas cao cấp, trọng lượng nhẹ, đem lại cho bạn một sản phẩm không chỉ độc đáo về hình ảnh mà còn tốt về chất lượng.\r\n- Bức tranh nổi bật với hình ảnh một nữ họa sĩ đang vẽ chính mình trong tranh. Ý tưởng tranh trong tranh tạo nên sự mới lại và độc đáo cho tác phẩm. Bức tranh sẽ tạo nên điểm nhấn cho không gian gia đình bạn.\r\n- Bạn có thể treo tranh trong phòng khách, phòng ngủ, phòng ăn… hoặc những nơi bạn cảm thấy đẹp nhất để không gian thêm phần sống động và đầy sắc màu của cuộc sống. Đây cũng là một món quà đầy bất ngờ, ý nghĩa gửi đến những người thương yêu nhân dịp tân gia hay kỉ niệm.\r\n\r\nThông số kỹ thuật:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 50 x 60 cm\r\n- Màu sắc: Nhiều màu\r\n- Mẫu: Họa sĩ trong tranh"},{"name":"Tranh Canvas Vicdecor TCV0026 Hoa Nghệ Thuật 7","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"199.000 ₫","description":"Tranh Canvas Vicdecor TCV0026 Hoa Nghệ Thuật 7\r\nMột không gian sống đẹp là một không gian sống được chăm chút và đầu tư kỹ lưỡng từ nội dung đến hình thức. Tất cả phải hài hòa, hợp lý để thể hiện gu thẩm mỹ của chủ nhân. Không chỉ có đồ nội thất, cây xanh mà những bức tranh nhỏ xinh và giàu chất nghệ thuật sẽ làm tăng thêm phầm sang trọng cho ngôi nhà của bạn.\r\nTranh Canvas Vicdecor sẽ là sự lựa chọn lý tưởng cho ngôi nhà của bạn bởi canvas là loại vải chuyên dùng trong lĩnh vực hội họa, là loại vải cao cấp, bề mặt giống vải và có dạng lưới nên canvas thường được dùng để vẽ tranh ảnh nghệ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày. Tranh Canvas Vicdecor TCV0025 Hoa Nghệ Thuật 7 là một tác phẩm tiêu biểu sẽ làm nổi bật không gian trong ngôi nhà, góc làm việc, giúp bạn có những phút giây bình yên mỗi khi ngắm nhìn bức tranh \"có hồn\" này.\r\n\r\nTính năng sản phẩm:\r\n- Sản phẩm được làm từ loại vải canvas cao cấp, trọng lượng nhẹ, đem lại cho bạn một sản phẩm không chỉ độc đáo về hình ảnh mà còn tốt về chất lượng.\r\n- Tranh vẽ một bình hoa sống động như thật với những bông hoa có màu sắc khác nhau được kết hợp hài hòa với sắc xanh của lá tạo nên một bức tranh vừa chân thực vừa mang tính nghệ thuật cao. Bức tranh sẽ làm cho không gian gia đình bạn thêm phần sống động và đầy sắc màu\r\n- Bạn có thể treo tranh trong phòng khách, phòng ngủ, phòng ăn… hoặc những nơi bạn cảm thấy đẹp nhất để tô điểm thêm cho ngôi nhà của mình. Đây cũng là một món quà đầy bất ngờ, ý nghĩa gửi đến những người thương yêu nhân dịp tân gia hay kỉ niệm.\r\n\r\nThông số kỹ thuật:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 40 x 60 cm\r\n- Màu sắc: Nhiều màu\r\n- Mẫu: Hoa Nghệ Thuật 7"},{"name":"Đồng Hồ Để Bàn Suemall DBBB1320","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"135.000 ₫","description":"Đồng Hồ Để Bàn Suemall DBBB1320\r\nMột chút nhấn nhá với những đồ trang trí không những giúp không gian sống thêm sinh động hơn mà còn tạo cảm hứng giúp bạn khởi đầu một ngày mới thật thoải mái. Đồng Hồ Để Bàn Suemall DBBB1320 là sự kết hợp giữa đồng hồ và tranh độc đáo, mang đến nét mới lạ cho ngôi nhà của bạn. Với bức tranh chú Mickey nổi tiếng, đốn ngã không chỉ trái tim của trẻ thơ mà còn của người lớn. Chú đang chơi đùa với tuýp sơn một cách vui nhộn sẽ giúp các bạn trẻ quên đi hết mọi lo âu buồn phiền.\r\nThông tin sản phẩm\r\n- Sản phẩm được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao,không bị biến dạng.\r\n- Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ chịu nước, chống bay màu tốt.\r\n- Bộ máy đồng hồ được chọn từ những linh kiện cao cấp, được vận hành từ pin và được thiết kế không gây tiếng ồn, thời gian chính xác cao.\r\n- Dễ dàng tự lắp ráp, với khung ảnh được bắt sẵn chân chống phía sau có thể đặt đứng trên bàn rất chắc chắn và linh hoạt trong di chuyển.\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Đồng Hồ Để Bàn Suemall DBBB1319","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"135.000 ₫","description":"Đồng Hồ Để Bàn Suemall DBBB1319\r\nNgoài chức năng chính của đồng hồ là xem giờ, thì giờ đây đồng hồ còn là vật trang trí độc đáo cho ngôi nhà của bạn. Đồng Hồ Để Bàn Suemall DBBB1319 với hình ảnh chuột Mickey dễ thương đáng yêu đang trượt tuyết rất vui vẻ, sẽ mang đến cho bạn đến kì nghỉ đông ở những vùng núi cao phủ đầy tuyết trắng, nơi bạn có thể thoải mái chơi những trò chơi trượt tuyết, ném tuyết... Hãy mang không khí giá lạnh, những tản băng, những cây thông được phủ đầy tuyết từ những vùng núi cao đến căn phòng của bạn cùng với Đồng Hồ DBBB1319 .\r\n\r\nThông tin sản phẩm\r\n- Sản phẩm được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao,không bị biến dạng.\r\n- Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ  chịu nước, chống bay màu tốt.\r\n- Bộ máy đồng hồ được chọn từ những linh kiện cao cấp, được vận hành từ pin và được thiết kế không gây tiếng ồn, thời gian chính xác cao.\r\n- Dễ dàng tự lắp ráp, với khung ảnh được bắt sẵn chân chống phía sau có thể đặt đứng trên bàn rất chắc chắn và linh hoạt trong di chuyển.\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Đồng Hồ Để Bàn Suemall DBBB1318","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/suemall.html\">Suemall</a>","price":"135.000 ₫","description":"Đồng Hồ Để Bàn Suemall DBBB1318\r\nĐồng Hồ Để Bàn Suemall DBBB1318 với những chú chuột Mickey và vịt Donald nổi tiếng dễ thương, ngộ nghĩnh đã làm mê mẩn biết bao nhiêu thế hệ trẻ em. Lại một lần nữa, chúng ta có dịp quay lại với những kỹ niệm thời thơ ấu, hay những phút giây thoải mái vui vẻ cùng với Mickey và Donald với Đồng Hồ DBBB1318.\r\nSản phẩm là quà tặng độc đáo và ý nghĩa được nhiều bạn yêu thích.Tại sao bạn lại không mang đến bất ngờ cho những người thân yêu của bạn với Đồng Hồ DBBB1318?\r\n\r\nThông tin sản phẩm\r\n- Sản phẩm được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao,không bị biến dạng.\r\n- Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ  chịu nước, chống bay màu tốt.\r\n- Bộ máy đồng hồ được chọn từ những linh kiện cao cấp, được vận hành từ pin và được thiết kế không gây tiếng ồn, thời gian chính xác cao.\r\n- Dễ dàng tự lắp ráp, với khung ảnh được bắt sẵn chân chống phía sau có thể đặt đứng trên bàn rất chắc chắn và linh hoạt trong di chuyển.\r\nKim đồng hồ có nhiều mẫu và được gắn ngẫu nhiên khi giao."},{"name":"Tranh Canvas Vicdecor TCV0014 Vượt Sóng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"219.000 ₫","description":"Tranh Canvas Vicdecor TCV0014 Vượt Sóng\r\n Tranh canvas được in trên vải chuyên dụng căng trên khung gỗ rất nhẹ và có độ bền cao. Canvas là loại vải chuyên dùng trong lĩnh vực hội họa, là loại vải cao cấp, bề mặt giống vải và có dạng lưới nên canvas thường được dùng để vẽ tranh ảnh nghệ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày. Với sự độc đáo và tỉ mỉ trong thiết kế, trong từng nét vẻ bức tranh Canvas TCV0014 Vượt sóng do hãng Vicdecor sản xuất là món quà ý nghĩa dành cho ngôi nhà thân yêu của bạn. Là hình ảnh cánh buồm mạnh mẽ giữa sóng biển mênh mông, cùng màu sắc và nét vẻ sinh động, cho bạn một bức tranh hùng vĩ, bao la góp phần tạo ấn tượng cho căn nhà.\r\n\r\nTranh Canvas Vicdecor TCV0014 Vượt Sóng\r\nTính năng sản phẩm:\r\n- Bố cục đẹp mắt\r\nBố cục đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi đường nét vẽ là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh.\r\n- Sắc nét trong từng nét vẽ\r\nLà bức tranh được thiết kế tỉ mỉ, cùng chất liệu đặc biệt và vô cùng ý nghĩa, tranh là món quà để bạn có thể treo trong nhà hay dành tặng cho người thân bạn bè. Bức tranh là hình vẽ thuyền vượt sóng lung linh, hùng vĩ, cho bạn cảm nhận khung cảnh vô cùng chân thật.\r\n- Chất liệu cao cấp\r\nCanvas là loại chất liệu vải cao cấp, canvas có bề mặt giống vải, do bề mặt có dạng lưới nên canvas thường được sử dụng để in các bức tranh mỹ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày.\r\n\r\nBố cục đẹp mắt, cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh\r\nThông số kỹ thuật:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 40 x 60 cm\r\n- Mẫu: Vượt sóng"},{"name":"Tranh Canvas Vicdecor TCV0011 Nữ Thần Ammit","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"219.000 ₫","description":"Tranh Canvas Vicdecor TCV0011 Nữ Thần Ammit\r\n Tranh canvas được in trên vải chuyên dụng căng trên khung gỗ rất nhẹ và có độ bền cao. Canvas là loại vải chuyên dùng trong lĩnh vực hội họa, là loại vải cao cấp, bề mặt giống vải và có dạng lưới nên canvas thường được dùng để vẽ tranh ảnh nghệ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày. Với sự độc đáo và tỉ mỉ trong thiết kế, trong từng nét vẻ bức tranh Canvas TCV0011 Nữ thần Ammit do hãng Vicdecor sản xuất là món quà ý nghĩa dành cho ngôi nhà thân yêu của bạn. Bức tranh với bố cục đơn giản, nhiều màu sắc nổi bật, cùng hình ảnh nữa thần Ammit thời cổ xưa, vô cùng sinh động, chân thực, chắc chắn sẽ làm hài lòng những tín đồ truyện thần thoại Hy Lạp.\r\n\r\nTranh Canvas Vicdecor TCV0011 Nữ Thần Ammit\r\nTính năng sản phẩm:\r\nBố cục đẹp mắt\r\nBố cục đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi đường nét vẽ là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh.\r\nSắc nét trong từng nét vẽ\r\nLà bức tranh được thiết kế tỉ mỉ, cùng chất liệu đặc biệt và vô cùng ý nghĩa, tranh là món quà để bạn có thể treo trong nhà hay dành tặng cho người thân bạn bè. Bức tranh vẽ nữ thần Ammit lung linh, đầy màu sắc, cho bạn cảm nhận khung cảnh vô cùng chân thật.\r\nChất liệu cao cấp\r\nCanvas là loại chất liệu vải cao cấp, canvas có bề mặt giống vải, do bề mặt có dạng lưới nên canvas thường được sử dụng để in các bức tranh mỹ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày.\r\n\r\nBố cục đẹp mắt, cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh\r\nThông số kỹ thuật:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 40 x 60 cm\r\n- Mẫu: Nữ thần Ammit"},{"name":"Tranh Canvas Vicdecor  TCV0001 Hoa Sen Và Bướm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"249.000 ₫","description":"Tranh Canvas Vicdecor TCV0001 Hoa Sen Và Bướm\r\n Tranh canvas được in trên vải chuyên dụng căng trên khung gỗ rất nhẹ và có độ bền cao. Canvas là loại vải chuyên dùng trong lĩnh vực hội họa, là loại vải cao cấp, bề mặt giống vải và có dạng lưới nên canvas thường được dùng để vẽ tranh ảnh nghệ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày. Với sự độc đáo và tỉ mỉ trong thiết kế, trong từng nét vẻ bức tranh Canvas TCV0001 Hoa sen và bướm do hãng Vicdecor sản xuất chắc chắn sẽ là món quà ý nghĩa dành cho ngôi nhà thân yêu của bạn. Nổi bật trên nền vải trắng, bức tranh hoa sen đầy màu sắc lung linh khoe sắc cùng những chú bướm bay lượn tạo nên một bối cảnh vô cùng thoáng mát, bình yên cho ngôi nhà.\r\n\r\nTranh Canvas Vicdecor  TCV0001 Hoa Sen Và Bướm\r\nTính năng sản phẩm:\r\nBố cục đẹp mắt\r\nBố cục đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi đường nét vẽ là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh.\r\nSắc nét trong từng nét vẽ\r\nLà bức tranh được thiết kế tỉ mỉ, cùng chất liệu đặc biệt và vô cùng ý nghĩa, tranh là món quà để bạn có thể treo trong nhà hay dành tặng cho người thân bạn bè. Bức tranh vẽ hoa sen và bướm lung linh, đầy màu sắc, cho bạn cảm nhận khung cảnh vô cùng chân thật.\r\nChất liệu cao cấp\r\nCanvas là loại chất liệu vải cao cấp, canvas có bề mặt giống vải, do bề mặt có dạng lưới nên canvas thường được sử dụng để in các bức tranh mỹ thuật. Vải Canvas sẽ được căng trên khung gỗ, nhờ cấu tạo đơn giản, tranh Canvas có trọng lượng khá nhẹ, dễ trưng bày.\r\n\r\nBố cục đẹp mắt, cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh\r\nThông số sản phẩm:\r\n- Loại: Tranh Canvas\r\n- Số tranh: 1\r\n- Kích thước: 40 x 60 cm\r\n- Mẫu: Hoa sen và bướm"},{"name":"Tranh Đồng Hồ Vicdecor DHT0159 - Lá Nghệ Thuật","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vicdecor.html\">Vicdecor</a>","price":"428.000 ₫","description":"Tranh Đồng Hồ Vicdecor DHT0159 - Lá Nghệ Thuật\r\nTranh đồng hồ Vicdecor DHT0159 - Lá Nghệ Thuật là ý tưởng độc đáo kết hợp tranh và đồng hồ là một, chính là món quà dành cho cuộc sống đầy ý nghĩa, điểm tô cho không gian sống của chúng ta thêm đẹp, cá tính và độc đáo. Sản phẩm đồng hồ tranh treo tường được làm từ những loại gỗ mịn cao cấp (Gỗ MDF Malaysia), phủ melamine có tính năng chống trầy cao, không bị biến dạng. Giấy in lụa cao cấp, in ảnh chất lượng cao, không bị nhòe ảnh, bể ảnh, màng bảo vệ bóng, mờ chịu nước, chống bay màu tốt.\r\nSản phẩm tranh đồng hồ treo tường chất lượng cao, bền đẹp, được làm từ chất liệu cao cấp, cùng thiết kế tinh xảo, đẹp mắt chắc chắn sẽ tạo ấn tượng ngay từ cái nhìn đầu tiên nhờ một chiếc đồng hồ đặt giữa nền hình những chiếc lá đầy màu sắc, nhưng hoàn toàn không làm rối mắt khi xem giờ. Cả màu sắc lẫn những chất liệu nội dung cấu thành nên bức tranh đồng hồ đều bắt mắt, nhẹ nhàng, bộ tranh 3 miếng ghép như một món quà tặng ý nghĩa dành cho cuộc sống.\r\nTranh đồng hồ được thiết kế ốp sát tường khi treo, tạo cảm giác ảnh nổi 3D trên nền tường. Mỗi chiếc đồng hồ tranh là một bức tranh nghệ thuật có thể treo ở phòng khách, phòng ăn, hành lang… giúp ngôi nhà bạn trở nên đẹp hơn, mới mẻ và sang trọng hơn.\r\n \r\n \r\n\r\nTranh Đồng Hồ Vicdecor DHT0159 - Lá Nghệ Thuật\r\nTính năng sản phẩm:\r\n- Bố cục đẹp mắt\r\nBố cục của đồng hồ tranh đẹp mắt với màu sắc trong sáng nhẹ nhàng. Mỗi miếng ghép là một màu quyến rũ cùng hình ảnh tinh tế, đầy nghệ thuật. Sắc màu rực rỡ, tươi mát cho bạn cảm giác cực kỳ thỏa mái khi ngắm tranh đồng hồ. \r\nCùng chức năng xem giờ nhưng bộ tranh đồng hồ nhiều miếng ghép lại có khả năng mang đến cho bạn nhiều cảm xúc yêu thương nhờ những thông điệp được chuyển tải qua những hình họa trên sản phẩm. Những thông điệp yêu thương, những hình ảnh đầy kỉ niệm hay những chùm hoa nhiều màu sắc … tất cả sẽ đánh thức xúc cảm tận sâu trong lòng bạn.\r\nTranh đồng hồ có thiết kế ốp sát tường khi treo, tạo cảm giác ảnh nổi 3D trên nền tường.\r\n\r\nMàu sắc trong sáng nhẹ nhàng\r\n- Chất liệu cao cấp\r\nTranh đồng hồ làm từ khung gỗ cao cấp MDF từ Malaysia có phủ melamine chống trầy xước, chịu va đập. Giấy in lụa cao cấp, in tranh không bị nhòe hay bể hình, có màng mỏng chống nước, chống bay màu.\r\n- Đồng hồ tiện ích\r\nĐồng hồ được thiết kế ở một góc bức tranh giúp bạn dễ dàng xem giờ mà không bị rối mắt. Máy đồng hồ cao cấp, cực kỳ bền chắc, đặc biệt không gây ra tiếng ồn khi chạy. Kim đồng hồ là loại kim trôi siêu tĩnh thiết kế mảnh, tạo sự tinh tế, thanh thoát, không gây tiếng ồn trong đêm.\r\n- Bảo quản\r\nTránh ánh nắng trực tiếp, không để tranh tiếp xúc với nước quá lâu. Không tự ý sử dụng các dung dịch vệ sinh bất kỳ nào để chùi rửa.\r\n\r\nTranh kết hợp đồng hồ tiện dụng\r\nThông số kỹ thuật:\r\n- Loại: Đồng hồ tranh\r\n- Chất liệu: Gỗ\r\n- Kích thước: 30 x 50cm\r\n- Số hình: 3 hình\r\n- Mẫu: Lá nghệ thuật\r\n- Đồng hồ sử dụng pin AA"}]