[{"name":"Cát Vệ Sinh Cho mèo Me-O - 5 lít","brand":"Me-O","price":"110.000 ₫","description":"Cát Vệ Sinh Cho mèo Me-O - 5 lít\r\nCát Vệ Sinh Cho mèo Me-O - 5 lít sẽ giúp bạn giữ cho khay khô và ngăn vi khuẩn phát triển, đem đến cho thú cưng của bạn một chỗ ăn nghỉ thoải mái, không gây mùi khó chịu. Nhà bạn sẽ luôn sạch sẽ và không có dấu chân bẩn của mèo sau khi chúng đi vệ sinh. Sản phẩm được làm từ Sodium Bentonite có khả năng hút ẩm và mùi hôi, với tiêu chuẩn của Thái Lan rất an toàn cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nThành phần \r\nLàm từ Sodium Bentonite thiên nhiên\r\nCông dụng\r\nLàm từ Sodium Bentonite thiên nhiên. An toàn cho cả bạn lẫn thú cưng của bạn.\r\nHạt Sodium Bentonite kiểm soát hiệu quả mùi hôi. Luôn đem lại cảm giác sạch sẽ, vệ sinh.\r\nThấm nhanh nước thải của mèo, bao quanh và vón chất bẩn lại thành cục, bám trên bề mặt của khay.\r\nGiúp giữ cho khay khô và ngăn vi khuẩn phát triển. Nhà bạn sẽ luôn sạch sẽ và không có dấu chân bẩn của mèo sau khi chúng đi vệ sinh.\r\nCát vệ sinh ME-O Cat Litter là sản phẩm thiên nhiên có chất lượng và được thiết kế đặc biệt dành cho mèo.\r\nHướng dẫn sử dụng\r\n1/ Đổ ME-O Cat Litter vào làm đầy khay với chiều dài ít nhất 4 - 5 cm.\r\n2/ ME-O Cat Litter sẽ vón thành cục ngay khi tiếp xúc với nước thải của mèo,\r\n3/ Đổ bỏ tất cả chất thải cứng và viên nước tiểu ra khỏi khay đựng bằng ki xúc.\r\nThêm ME-O Cat Litter mới để duy trì độ dày từ 4 - 5 cm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1417_0_cat_ve_sinh_cho_meo_catsand_me_o_cat_litter.u579.d20160408.t155233.jpg"]},{"name":"Thức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 400g","brand":"Me-O","price":"48.000 ₫","description":"Thức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 400g \r\nThức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 400g cung cấp nguồn năng lượng chính cho cơ thể của thú cưng, ngoài ra tinh bột trong thức ăn viên khô giúp ngăn chặn bệnh táo bón ruột. Với hương vị từ cá biển thơm ngon, sản phẩm sẽ góp phần tạo nên sự mới lạ trong bữa ăn cho thú cưng nhà bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\n- Tinh bột\r\n- Khoáng chất\r\n- Chất béo\r\n- Vitamin\r\n- Canxi\r\nCông dụng\r\n \r\nTinh Bột là nguồn năng lượng chính trong cơ thể của thú nuôi, ngoài ra tinh bột trong thức ăn viên khô giúp ngăn chặn bệnh táo bón ruột.\r\nChất Béo kích thích sự ăn uống ngon miệng, cung cấp axit béo cần thiết giúp duy làn da và bộ lông khỏe mạnh mượt mà.\r\nKhoáng Chất hình thành xương và sụn như Ca và P, tạo ra các phản ứng Enzyme giúp tiêu hóa tốt, duy trì và cân bằng chất lỏng, ổn định sự co thắt của cơ bắp và chức năng thần kinh.\r\nVitamin giúp chống lão hóa, cân bằng Canxi trong máu, tạo khoáng chất cho xương và răng, ổn định thể trạng trong sinh sản, tăng cường hệ miễn dịch, tăng cường thị giác.\r\nNgoài ra, sản phẩm còn giúp giảm sự tích tụ cao răng làm hư răng và đặc biệt nhất là giúp chất thải (phân) của thú cưng giảm hẳn những mùi hôi khó chịu.\r\nHướng dẫn sử dụng\r\nBạn có thể cho thú cưng ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo-kitten-ocean-fish_1 (1).u579.d20160408.t154832.jpg"]},{"name":"Thức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 1.2 Kg","brand":"Me-O","price":"93.000 ₫","description":"Thức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 1.2 Kg \r\nThức Ăn Cho Mèo Con Me-O Hương Vị Cá Biển - 1.2 Kg được sản xuất với dây chuyền tiên tiến theo công nghệ Thái Lan, tạo ra những hạt thức ăn thơm ngon hấp dẫn và đầy dưỡng chất. Sản phẩm cung cấp nhiều Canxi, Photpho và Vitamin D theo tỉ lệ được nghiên cứu kỹ càng, giúp làm chắc răng và xương, tăng hệ miễn dịch của thú cưng. Bên cạnh đó, loại thức ăn này còn giúp giảm sự tích tụ cao răng làm hư răng và đặc biệt nhất là giúp chất thải (phân) của thú cưng giảm hẳn những mùi hôi khó chịu nhằm đảm bảo vấn đề vệ sinh cho thú cưng với những sinh hoạt trong cuộc sống.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\n- Taurine\r\n- Vitamin C\r\n- Canxi, Photpho và Vitamin D\r\n- Flutd\r\n- Omega 3&6 và Kẽm\r\n- Natri thấp\r\nCông dụng\r\nTaurine là Acid Amino cần thiết cho chức năng của mắt và cải thiện thị giác giúp mèo có được đôi mắt mạnh khỏe và nhanh nhạy.\r\nVitamin C tăng cường hệ thống miễn dịch và giúp giảm tác động của stress lên sức khỏe của mèo\r\nCanxi,Photpho và Vitamin D giúp làm chắc răng và xương nhằm tăng khả năng kháng được các bệnh lý về xương khớp thường gặp.\r\nVới Flutd giúp ngăn ngừa bệnh đường tiết niệu trên mèo và sỏi bàng quang\r\nOmega 3 và Omega 6 từ dầu chất lượng cao trong hợp chất với kẽm giúp nuôi dưỡng lông và da giúp thú cưng có được cơ thể khỏe mạnh toàn diện.\r\nNatri thấp giúp giảm nguy cơ cao huyết áp, bệnh thận và tim ở mèo.\r\nNgoài ra, thức ăn còn giúp giảm sự tích tụ cao răng làm hư răng và đặc biệt nhất là giúp chất thải (phân) của thú cưng giảm hẳn những mùi hôi khó chịu.\r\nHướng dẫn sử dụng\r\nBạn có thể cho thú cưng ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo-kitten-ocean-fish_1.u579.d20160408.t154422.jpg"]},{"name":"Thức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Cá Ngừ - 450g","brand":"Me-O","price":"49.000 ₫","description":"Thức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Cá Ngừ - 450g \r\nThức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Cá Ngừ - 450g với kiểu đóng gói nhỏ, giúp bạn dễ dàng hơn trong việc mang theo thức ăn cho bé ra ngoài, đi chơi, đi du lịch. Ở sản phẩm có công thức Natri thấp giúp giảm nguy cơ cao huyết áp, bệnh thận và tim ở mèo. Loại thức ăn này cung cấp đầy đủ các loại dinh dưỡng giúp thú cưng luôn khỏe mạnh, vui tươi và lanh lợi.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\n- Taurine\r\n- Vitamin C\r\n- Canxi, Photpho và Vitamin D\r\n- Flutd\r\n- Omega 3&6 và Kẽm\r\n- Natri thấp\r\nCông dụng\r\nTaurine là Acid Amino cần thiết cho chức năng của mắt và cải thiện thị giác giúp mèo có đôi mắt nhanh nhạy hơn.\r\nVitamin C tăng cường hệ thống miễn dịch và giúp giảm tác động của stress lên sức khỏe của mèo.\r\nCanxi,Photpho và Vitamin D giúp làm chắc răng và xương\r\nVới Flutd giúp ngăn ngừa bệnh đường tiết niệu trên mèo và sỏi bàng quang\r\nOmega 3 và Omega 6 từ dầu chất lượng cao trong hợp chất với kẽm giúp nuôi dưỡng lông và da của thú cưng.\r\nNatri thấp giúp giảm nguy cơ cao huyết áp, bệnh thận và tim ở mèo.\r\nNgoài ra, thức ăn còn giúp giảm sự tích tụ cao răng làm hư răng và đặc biệt nhất là giúp chất thải (phân) của thú cưng giảm hẳn những mùi hôi khó chịu.\r\nHướng dẫn sử dụng\r\nBạn có thể cho thú cưng ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo-cat-food-tuna_5.u579.d20160408.t153639.jpg"]},{"name":"Thức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Hải Sản - 1.3 Kg","brand":"Me-O","price":"106.000 ₫","description":"Thức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Hải Sản - 1.3 Kg \r\nThức Ăn Cho Mèo Trưởng Thành Me-O Hương Vị Hải Sản - 1.3 Kg cung cấp Acid Amino cần thiết cho đôi mắt và cải thiện thị giác. Bên cạnh đó, loại thức ăn này còn chứa Omega 3 và Omega 6 từ dầu chất lượng cao trong hợp chất với kẽm giúp nuôi dưỡng lông và da mèo. Sản phẩm dạng hạt, có hương vị thơm ngon giúp kích thích vị giác tạo nên sự thích thú với bữa ăn của thú cưng nhà bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\n- Taurine\r\n- Vitamin C\r\n- Canxi, Photpho và Vitamin D\r\n- Flutd\r\n- Omega 3&6 và Kẽm\r\n- Natri thấp\r\nCông dụng\r\nTaurine là Acid Amino cần thiết cho chức năng của mắt và cải thiện thị giác của mèo\r\nVitamin C tăng cường hệ thống miễn dịch và giúp giảm tác động của stress lên sức khỏe giúp mèo nhanh nhạy hơn với các hoạt động trong cuộc sống.\r\nCanxi,Photpho và Vitamin D giúp làm chắc răng và xương\r\nVới Flutd giúp ngăn ngừa bệnh đường tiết niệu trên mèo và sỏi bàng quang\r\nOmega 3 và Omega 6 từ dầu chất lượng cao trong hợp chất với kẽm giúp nuôi dưỡng lông và da mèo\r\nNatri thấp giúp giảm nguy cơ cao huyết áp, bệnh thận và tim ở mèo.\r\nNgoài ra, thức ăn còn giúp giảm sự tích tụ cao răng làm hư răng và đặc biệt nhất là giúp chất thải (phân) của thú cưng giảm hẳn những mùi hôi khó chịu nhằm đảm bảo vấn đền về sinh cho mèo và không gian sống của gia đình bạn.\r\nHướng dẫn sử dụng\r\nBạn có thể cho thú cưng ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo-cat-food-sea-food_5.u579.d20160408.t152119.jpg"]},{"name":"Thức Ăn Cho Chó Con SH Hương Vị Thịt Bò Nướng Và Sữa - 500gr","brand":"SH","price":"46.000 ₫","description":"Thức Ăn Cho Chó Con SH Hương Vị Thịt Bò Nướng Và Sữa - 500gr \r\nThức Ăn Cho Chó Con SH Hương Vị Thịt Bò Nướng Và Sữa - 500gr giàu Vitamin E và Selenium giúp tăng cường hệ thống miễn dịch cho cún. Sản phẩm đáp ứng được nhu cầu dinh dưỡng dành cho chó giống nhỏ đầy đủ dưỡng chất để phát triển một cách khoẻ mạnh. Thức ăn dạng nghiền nhỏ giúp giảm tổn hại về răng, cho cún dễ ăn và dễ hấp thụ hơn.\r\nThông tin sản phẩm\r\nThành phần\r\n- Dưỡng chất DHA và Axit béo omega 3 có trong dầu cá\r\n- Lecithin, giàu Colin\r\nCông dụng\r\nDHA có trong dầu cá và Colin (từ celithin) tăng cường sự phát triển trí não và chức năng hệ thần kinh.\r\nAxit béo Omega-3 từ dầu cá cho tim mạch tránh được các bệnh lý về tim mạch.\r\nVitamin E và Selenium giúp tăng cường hệ thống miễn dịch giúp cơ thể thú cưng nhà bạn được khỏe mạnh toàn diện.\r\nVới thành phần dễ tiêu hóa giúp hấp thụ chất dinh dưỡng tối ưu\r\nAxit béo Omega 3 & 6 cân bằng và đảm bảo cho da khỏe và lông bóng mượt\r\nCanxi và Phốtpho hỗ trợ cho xương chắc và răng khỏe mạnh\r\nPhân tích thành phần dinh dưỡng:\r\n- Chất Đạm tối thiểu: 23.0%\r\n- Chất Béo tối thiểu: 8.0%\r\n- Chất Xơ tối đa: 4.0%\r\n- Độ Ẩm tối đa: 10.0%\r\nHướng dẫn sử dụng\r\nBạn có thể cho cún ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn của thú cưng.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/sh p smartheart puppy 1,5kg - 3kg1.u638.d20160424.t204754.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product-263-528441457_5.u579.d20160408.t142701.jpg"]},{"name":"Thức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 1.5kg","brand":"SH","price":"111.000 ₫","description":"Thức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 1.5kg \r\nThức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 1.5kg với thành phần dễ tiêu hóa giúp thú cưng của bạn hấp thụ chất dinh dưỡng tối ưu nhất. Sản phẩm được sản xuất trên quy trình nghiêm ngặt của Thái Lan, mang đến những hạt thức ăn thơm ngon giàu dưỡng chất. Loại thức ăn này rất được nhiều người tin dùng cho thú cưng của mình.\r\nThông tin sản phẩm\r\nThành phần\r\n- Dưỡng chất DHA và Axit béo omega 3 có trong dầu cá\r\n- Lecithin, giàu Colin\r\nCông dụng\r\nDHA có trong dầu cá và Colin (từ celithin) tăng cường sự phát triển trí não và chức năng hệ thần kinh.\r\nAxit béo Omega-3 từ dầu cá cho tim mạch tránh được các bệnh lý về tim mạch.\r\nVitamin E và Selenium giúp tăng cường hệ thống miễn dịch giúp cơ thể thú cưng nhà bạn được khỏe mạnh toàn diện.\r\nVới thành phần dễ tiêu hóa giúp hấp thụ chất dinh dưỡng tối ưu\r\nAxit béo Omega 3 & 6 cân bằng và đảm bảo cho da khỏe và lông bóng mượt\r\nCanxi và Phốtpho hỗ trợ cho xương chắc và răng khỏe mạnh\r\nPhân tích thành phần dinh dưỡng:\r\n- Chất Đạm tối thiểu: 23.0%\r\n- Chất Béo tối thiểu: 8.0%\r\n- Chất Xơ tối đa: 4.0%\r\n- Độ Ẩm tối đa: 10.0%\r\nHướng dẫn sử dụng\r\nBạn có thể cho cún ăn trực tiếp hoặc phối trộn với nhiều loại thực phẩm khác nhau mang đến sự mới lạ trong bữa ăn của thú cưng.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/sh p smallbreed roast beef 1,5-3kg.u638.d20160424.t205148.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/sh-adult_beefcho-truong-thanh.u579.d20160408.t141936.jpg"]},{"name":"Thức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 500g","brand":"SH","price":"43.000 ₫","description":"Thức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 500g \r\nThức Ăn Cho Chó Nhỏ SH Hương Vị Thịt Bò Nướng - 500g có mùi vị thơm ngon hấp dẫn từ thịt bò nướng giúp cún cưng nhà bạn thêm hứng thú với bữa ăn.  Axit béo Omega 3 & 6 có trong thành phần thức ăn giúp cân bằng và chăm sóc cho da khỏe, lông óng mượt. Thức ăn với nhiều dưỡng chất sẽ đáp ứng được tối đa nhu cầu dinh dưỡng cho cún cưng nhà bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\n- Dưỡng chất DHA và Axit béo omega 3 có trong dầu cá\r\n- Lecithin, giàu Colin\r\nCông dụng\r\nDHA có trong dầu cá và Colin (từ celithin) tăng cường sự phát triển trí não và chức năng hệ thần kinh.\r\nAxit béo Omega-3 từ dầu cá cho tim mạch tránh được các bệnh lý về tim mạch.\r\nVitamin E và Selenium giúp tăng cường hệ thống miễn dịch giúp cơ thể thú cưng nhà bạn được khỏe mạnh toàn diện.\r\nVới thành phần dễ tiêu hóa giúp hấp thụ chất dinh dưỡng tối ưu\r\nAxit béo Omega 3 & 6 cân bằng và đảm bảo cho da khỏe và lông bóng mượt\r\nCanxi và Phốtpho hỗ trợ cho xương chắc và răng khỏe mạnh\r\nPhân tích thành phần dinh dưỡng:\r\n- Chất Đạm tối thiểu: 23.0%\r\n- Chất Béo tối thiểu: 8.0%\r\n- Chất Xơ tối đa: 4.0%\r\n- Độ Ẩm tối đa: 10.0%\r\nHướng dẫn sử dụng\r\nSử dụng theo sự hướng dẫn được in bên trên túi thức ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41hbce2nrfl.u579.d20160408.t141703.jpg"]},{"name":"Thức Ăn Chó Nhỏ C.P Hương Vị Thịt Bò Nướng - 2 Kg","brand":"C.P","price":"136.000 ₫","description":"Thức Ăn Chó Nhỏ C.P Hương Vị Thịt Bò Nướng - 2 Kg \r\nThức Ăn Chó Nhỏ C.P Hương Vị Thịt Bò Nướng - 2 Kg với hương vị thơm ngon hấp dẫn sẽ đem đến sự ngon miệng trong bữa ăn của thú cưng nhà bạn. Sản phẩm cung cấp nguồn tinh bột dồi dào, tạo nên nguồn năng lượng chính trong cơ thể của thú nuôi, ngoài ra tinh bột trong thức ăn viên khô giúp ngăn chặn bệnh táo bón ruột. Được chế biến từ nguyên liệu tự nhiên không hóa chất nên bạn có thể yên tâm khi cho cún con của bạn sử dụng.\r\n\r\nThành phần\r\n- Bổ sung Vitamin E và Selen\r\n- Chất đạm\r\n- Omega 3 và Omega 6\r\n- Canxi và Photpho\r\n- Protein\r\nCông dụng\r\nTinh bột là nguồn năng lượng chính trong cơ thể của thú nuôi, ngoài ra tinh bột trong thức ăn viên khô giúp ngăn chặn bệnh táo bón ruột.\r\nChất béo kích thích sự ăn uống ngon miệng, cung cấp axit béo cần thiết giúp duy làn da và bộ lông khỏe mạnh mượt mà.\r\nBổ sung Vitamin E và Selen giúp tăng cường hệ thống miễn dịch tự nhiên\r\nKhoáng Chất hình thành xương và sụn  (như Ca và P), tạo ra các phản ứng Enzyme giúp tiêu hóa tốt, duy trì và cân bằng chất lỏng, ổn định sự co thắt của cơ bắp và chức năng thần kinh.\r\nVitamin giúp chống lão hóa, cân bằng Canxi trong máu, tạo khoáng chất cho xương và răng, ổn định thể trạng trong sinh sản, tăng cường hệ miễn dịch, tăng cường thị giác.\r\nChất đạm giúp cơ thể phát triển toàn diện\r\nCân bằng tối ưu giữa Omega 3 và Omega 6 hỗ trợ sự phát triển cho da và lông\r\nHướng dẫn sử dụng\r\nSử dụng theo sự hướng dẫn được in bên trên túi thức ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thuc-an-cho-giong-cho-nho-cp-classic-vi-bo-2-0kg.u579.d20160408.t141034.jpg"]},{"name":"Thức Ăn Cho Chó Con C.P Hương Vị Sữa – 500g","brand":"C.P","price":"43.000 ₫","description":"Thức Ăn Cho Chó Con C.P Hương Vị Sữa – 500g \r\nThức Ăn Cho Chó Con C.P Hương Vị Sữa – 500g sẽ đem đến nguồn dinh dưỡng dồi dào cho những chú cún con đang trong giai đoạn cần nhiều chất để phát triển khoẻ mạnh. Mùi vị sữa thơm ngon sẽ cuốn hút bất kì chú cún nào. Sản phẩm là loại thức ăn dễ tiêu hóa, cho cún một hệ thống tiêu hóa khỏe mạnh và khả năng tiêu hóa tốt,  tạo khoáng chất cho xương và răng.\r\nThông tin sản phẩm\r\nThành phần\r\n- Bổ sung Vitamin E và Selen\r\n- Chất đạm\r\n- Omega 3 và Omega 6\r\n- Canxi và Photpho\r\n- Protein\r\nCông dụng\r\nTinh bột là nguồn năng lượng chính trong cơ thể của thú nuôi, ngoài ra tinh bột trong thức ăn viên khô giúp ngăn chặn bệnh táo bón ruột.\r\nChất béo kích thích sự ăn uống ngon miệng, cung cấp axit béo cần thiết giúp duy làn da và bộ lông khỏe mạnh mượt mà.\r\nBổ sung Vitamin E và Selen giúp tăng cường hệ thống miễn dịch tự nhiên\r\nKhoáng Chất hình thành xương và sụn  (như Ca và P), tạo ra các phản ứng Enzyme giúp tiêu hóa tốt, duy trì và cân bằng chất lỏng, ổn định sự co thắt của cơ bắp và chức năng thần kinh.\r\nVitamin giúp chống lão hóa, cân bằng Canxi trong máu, tạo khoáng chất cho xương và răng, ổn định thể trạng trong sinh sản, tăng cường hệ miễn dịch, tăng cường thị giác.\r\nChất đạm giúp cơ thể phát triển toàn diện.\r\nCân bằng tối ưu giữa Omega 3 và Omega 6 hỗ trợ sự phát triển cho da và lông\r\nHướng dẫn sử dụng\r\nSử dụng theo sự hướng dẫn được in bên trên túi thức ăn.\r\nHạn sử dụng in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/p/cp milk 500g.u638.d20160424.t204235.jpg"]},{"name":"Thức Ăn Cho Mèo Kitekat Vị Cá Ngừ Dạng Túi 1.4 Kg","brand":"Kitekat","price":"103.000 ₫","description":"Thức Ăn Cho Mèo Kitekat Vị Cá Ngừ Dạng Túi 1.4 Kg\r\nThức Ăn Cho Mèo Kitekat Vị Cá Ngừ Dạng Túi 1.4 Kg giúp bạn bổ sung các dưỡng chất cần thiết cho mèo nhà bạn ăn thật ngon và phát triển hài hòa. Với vị cá ngừ thơm ngon, sản phẩm sẽ kích thích vị giác của những chú mèo, giúp chúng ăn được nhiều hơn, thuận lợi cho các cô cậu chủ khi không phải vất vả trong việc cho thú cưng ăn.\r\n\r\nThành phần \r\nBánh gạo, tinh bột bắp, thịt gia cầm và các sản phẩm từ thịt gia cầm, cá biển, chất béo từ cọ, dầu đậu nành, muối Iốt, Taurine, các Vitamin và khoáng chất.\r\nCông dụng\r\nThức ăn cho mèo được làm từ bánh gạo, tinh bột bắp, thịt gia cầm và các sản phẩm từ thịt gia cầm, cá biển, chất béo từ cọ, dầu đậu nành, muối Iốt, Taurine, các Vitamin và khoáng chất nên rất an toàn cho mèo.\r\nCùng với đó, hương vị cá ngừ đặc trưng sẽ khiến mèo thích ăn và ăn ngon hơn. Giảm được nỗi lo cho các cô cậu chủ khi tránh được tình trạng biếng ăn của thú cưng.\r\nHướng dẫn sử dụng\r\nDùng cho mèo ở các độ tuổi và trọng lượng khác nhau\r\nBảo quản nơi khô mát, tránh ánh nắng mặt trời chiếu trực tiếp\r\nBuộc kín túi và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446712546_1.u628.d20160401.t110703.jpg"]},{"name":"Thức Ăn Cho Mèo Lớn Whiskas Vị Cá Ngừ 85g","brand":"Whiskas","price":"9.000 ₫","description":"Thức Ăn Cho Mèo Lớn Whiskas Vị Cá Ngừ 85g \r\nThức Ăn Cho Mèo Lớn Whiskas Vị Cá Ngừ 85g chứa các chất dinh dưỡng quan trọng và cần thiết cho sự sống như protein, chất xơ, chất béo. Sản phẩm giúp vật nuôi của bạn có thể phát triển một cách khỏe mạnh, đẩy lùi các loại bệnh nhờ tăng cường sức đề kháng. Bên cạnh đó dầu thực vật nuôi dưỡng da và lông, thú cưng của bạn sẽ trở nên xinh xắn và đáng yêu.\r\n\r\nThông tin sản phẩm: 85g x 1 gói\r\nThành phần\r\nCá ngừ đại dương, dầu thực vật, vitamin và khoáng\r\nCông dụng\r\nSản phẩm chứa nhiều chất làm cho hệ tiêu hóa của mèo dễ hấp thu và hấp thu nhanh, đưa các chất dinh dưỡng có trong cá như protein, đạm đi nuôi cơ thể, đẩy lùi các căn bệnh giúp mèo của bạn phát triển khỏe mạnh hơn.\r\nCùng với đó, hương vị cá ngừ hòa quyện tạo hương thơm kích thích vị giác, sẽ khiến mèo thích ăn và ăn ngon hơn. Giảm được nỗi lo cho các cô cậu chủ khi tránh được tình trạng biếng ăn của thú cưng.\r\nHướng dẫn sử dụng\r\nSản phẩm dùng cho mèo lớn\r\n1 gói/1 ngày cho mỗi kg thể trọng, chia làm 2 bữa.\r\nBảo quản phần thức ăn chưa sử dụng hết trong tủ lạnh không quá 3 ngày. Khi sử dụng, hâm nóng thức ăn rồi để nguội.\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/h/whiskas-chicken-and-tuna-pouch-85g-cat-wet-food.u628.d20160401.t103526.jpg"]},{"name":"Thức Ăn Cho Mèo Whiskas Vị Cá Thu Và Cá Mòi Lon 400g","brand":"Whiskas","price":"32.000 ₫","description":"Thức Ăn Cho Mèo Whiskas Vị Cá Thu Và Cá Mòi Lon 400g\r\nThức Ăn Cho Mèo Whiskas Vị Cá Thu Và Cá Mòi Lon 400g là một sản phẩm của thương hiệu Whiskas nổi tiếng, chuyên sản xuất thức ăn cho mèo được bán trên khắp thế giới. Sản phẩm chứa nhiều chất dinh dưỡng như chất xơ, chất béo, đạm, vitamin… cung cấp chất cho sự phát triển của mèo. Bên cạnh đó sản phẩm không chứa các chất bảo quản, đảm bảo an toàn sức khỏe cho thú cưng của bạn.\r\n\r\nThành phần \r\nCá thu\r\nCá mòi\r\nDầu thực vật\r\nVitamin và khoáng\r\nCông dụng\r\nSản phẩm chứa dầu thực vật cùng các vitamin, khoáng chất, đồng thời không có chất bảo quản, đem lại một giá trị dinh dưỡng lớn cung cấp cho các hoạt động trong cơ thể mèo, giúp mèo phát triển khỏe mạnh và đẩy lùi các loại bệnh tật.\r\nSản phẩm với hương vị cá thu và cá mòi thơm ngon, sẽ khiến các chú mèo thích thú, ăn được nhiều thực hơn.\r\nHướng dẫn sử dụng\r\nDùng cho mèo ở các lứa tuổi, phù hợp với mọi trọng lượng\r\nBảo quản nơi khô mát, tránh ánh nắng mặt trời chiếu trực tiếp\r\nĐậy kín nắp và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/18325_9310022807114_1_chon.u628.d20160401.t102600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39128_18418_9310022807114_20_goc.u628.d20160401.t102601.jpg"]},{"name":"Thức Ăn Cho Mèo Lớn Whiskas Vị Cá Biển Túi 1.2 Kg","brand":"Whiskas","price":"115.000 ₫","description":"Thức Ăn Cho Mèo Lớn Whiskas Vị Cá Biển Túi 1.2 Kg\r\nThức Ăn Cho Mèo Lớn Whiskas Vị Cá Biển Túi 1.2 Kg là loại thức ăn khô chứa các chất dinh dưỡng tối ưu như protein, các vitamin và khoáng chất thiết yếu giúp cho sự phát triển của mèo. Sản phẩm đã được các chuyên gia về vật nuôi trên khắp thế giới công nhận là thức ăn dinh dưỡng tốt cho mèo và khuyên dùng.\r\nThành phần \r\nThịt, Cá\r\nProtein\r\nVitamin tổng hợp\r\nCông dụng\r\nThức ăn cho mèo lớn vị cá biển Whiskas túi 1.2 kg được lựa chọn từ những thành phần thịt, cá tươi ngon nhất để chế biến, giàu protein, các vitamin và khoáng chất thiết yếu và không có chất bảo quản, mang đến tác dụng cân bằng dinh dưỡng hàng ngày cho thú cưng của bạn.\r\nSản phẩm là sự tổng hợp một chế độ dinh dưỡng đầy đủ và cân bằng cho mèo khi được thiết kế dành riêng cho đặc thù dinh dưỡng của chúng, các hạt giàu các chất dinh dưỡng từ thịt, hải sản để đảm bảo cho sự phát triển toàn diện cho thú cưng của bạn mỗi ngày.\r\nHướng dẫn sử dụng\r\nDùng cho mèo lớn\r\nBảo quản nơi khô mát, tránh ánh nắng mặt trời chiếu trực tiếp\r\nBuộc kín túi và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo lon ca bien 1.2.u638.d20160423.t082029.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446709352_1 (4).u628.d20160401.t093135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446709352_1 (5).u628.d20160401.t093136.jpg"]},{"name":"Thức Ăn Cho Chó Lớn Pedigree Vị Bò Lon 700g","brand":"Pedigree","price":"64.000 ₫","description":"Thức Ăn Cho Chó Lớn Pedigree Vị Bò Lon 700g \r\nThức Ăn Cho Chó Lớn Pedigree Vị Bò Lon 700g là loại thịt bò đóng hộp dành riêng cho chó. Sản phẩm chứa độ béo và khoáng chất tối đa giúp nuôi dưỡng da, lông chó. Đồng thời, thức ăn giúp chó tiêu hóa tốt hơn vì bao gồm những chất dinh dưỡng dễ dàng hấp thụ, bảo đảm sự phát triển tự nhiên của vật nuôi.\r\nThành phần \r\nThịt (các loại), trứng sấy khô, dầu thực vật, dầu cá, DHA, rau củ, nước, vitamin như vitamin C, E, A, D và B1, các loại khoáng chất như canxi, kẽm, đồng sulfate, kali.\r\nCông dụng\r\nSản phẩm với nhiều chất dinh dưỡng như canxi giúp xương chắc khỏe, các chất vitamin E giúp hệ tiêu hóa hoạt động tốt hơn, tăng khả năng hấp thu các chất vào cơ thể, bảo đảm cho sự phát triển khỏe mạnh của thú cưng.\r\nCác chất vitam C, A, D hay dầu cá, dầu thực vật, các chất chứa nhiều độ béo sẽ giúp da và lông của chó trở nên mềm mượt hơn. Đem đến một chú chó vừa khỏe mạnh, vừa có vẻ ngoài đáng yêu.\r\nSản phẩm phù hợp với\r\nCác giống chó lớn với nhiều độ tuổi khác nhau\r\nHướng dẫn sử dụng\r\nCho ăn ½ - 1 lon cho chó 10 kg.\r\nLưu ý: 1 lon thức ăn đóng hộp có thể thay thế 1.5 cup thức ăn khô (1 cup = 8oz).\r\nPhần thức ăn đóng hộp còn dư lại sau khi mở hộp cần phải để tủ lạnh. Thức ăn khi cho ăn nên để ở nhiệt độ phòng cho hết lạnh rồi mới sử dụng.\r\nHạn sử dụng in trên bao bì\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/lon cho vi bo 700g.u638.d20160423.t071126.jpg"]},{"name":"Thức Ăn Cho Chó Con Pedigree Puppy Lon 400g","brand":"Pedigree","price":"47.000 ₫","description":"Thức Ăn Cho Chó Con Pedigree Puppy Lon 400g\r\nThức Ăn Cho Chó Con Pedigree Puppy Lon 400g với các loại thực phẩm như thịt, trứng, dầu cá, rau củ… bảo đảm cung cấp đầy đủ chất dinh dưỡng cho sự phát triển của những chú chó trong gia đình bạn. Đồng thời giúp tăng cường hệ miễn dịch, đẩy lùi các căn bệnh và bảo vệ an toàn tuyệt đối sức khỏe cho chúng.\r\nThành Phần\r\nThịt (các loại), trứng sấy khô, dầu thực vật, dầu cá, DHA, rau củ, nước, vitamin như vitamin C, E, A, D và B1, các loại khoáng chất như canxi, kẽm, đồng sulfate, kali.\r\nCông dụng\r\nSản phẩm có nhiều canxi để đảm bảo răng và xương chó con khỏe mạnh. Bên cạnh đó còn giúp chó con tiêu hóa tốt hơn vì bao gồm những chất dinh dưỡng dễ dàng hấp thụ.\r\nVới công thức chống oxy hóa, sản phẩm giúp chó tăng cường hệ miễn dịch để sống khoẻ hơn. Ngoài ra, DHA trong thức ăn giúp não chó con phát triển và thông minh hơn.\r\nHướng dẫn sử dụng\r\nPhù hợp cho chó con, chó nhỏ, chó đang tập ăn\r\nHướng dẫn bảo quản\r\nPhần thức ăn đóng hộp còn dư lại sau khi mở hộp cần phải để tủ lạnh. Thức ăn khi cho ăn nên để ở nhiệt độ phòng cho hết lạnh rồi hẵng sử dụng.\r\nPhần thức ăn đóng hộp dư để tủ lạnh qua 3 ngày nên bỏ đi\r\nLưu Ý: 1 lon thức ăn đóng hộp có thể thay thế 1.5 cup thức ăn khô (1 cup = 8oz)\r\nHạn sử dụng in trên bao bì\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/lon cho con 400g.u638.d20160423.t070750.jpg"]},{"name":"Bánh Xương Chăm Sóc Răng Dành Cho Chó Nhỏ Pedigree-56g","brand":"Pedigree","price":"29.000 ₫","description":"Bánh Xương Chăm Sóc Răng Dành Cho Chó Nhỏ Pedigree-56g\r\nBánh Xương Chăm Sóc Răng Dành Cho Chó Nhỏ Pedigree-56g là dòng sản phẩm quen thuộc của các chủ nhà Việt Nam khi chọn sử dụng như một phần của thói quen chăm sóc răng miệng hàng ngày cho chó. Sản phẩm có dạng chữ X của DentaStix làm sạch kẽ răng và lợi chó yêu nhà bạn, giúp chúng có hàm răng sạch sẽ.\r\n\r\nThành phần \r\nBột gạo, bột mì, hương vị tự nhiên gia cầm, khói hương vị, vitamin C, A, D, D3, B2, B12, B6, E và vitamin B1, khoáng chất như canxi, đồng sulfat, kẽm, kali clorua, sắt, nghệ, chiết xuất trà xanh và muối i-ốt.\r\nCông dụng\r\nPedigree DentaStix có hình dạng chữ X của DentaStix làm sạch kẽ răng và lợi chó yêu nhà bạn, trọng lượng 56g phù hợp cho những chú chó nhỏ, giúp chúng có hàm răng sạch sẽ.\r\nSản phẩm với hương vị gia cầm tự nhiên, khói hương vị kích thích vị giác của cún, tạo sự ngon miệng, đảm bảo chó yêu của bạn sẽ rất thích khi sử dụng + Pedigree DentaStix như một phần của thói quen chăm sóc răng miệng hàng ngày của chúng.\r\nSản phẩm chứa nhiều chất dinh dưỡng như vitamin E, C, A… các khoáng chất như canxi, kẽm, sắt, chiết xuất trà xanh giúp cung cấp chất dinh dưỡng đồng thời loại bỏ 80% cao răng, bảo đảm mang lại hàm răng sạch sẽ, chắc chắn cho cún cưng.\r\nHướng dẫn sử dụng\r\nĐối với cún con (cún dưới 12 hoặc 15 tháng tuổi tùy cỡ cún), ăn mỗi ngày 1 thanh. Luôn có nước sạch bên cạnh để thú cưng có thể uống.\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/-/p-thanh-gam-pedigree-dentastix-puppy-goi-56g-248.u628.d20160331.t163254.jpg"]},{"name":"Thức Ăn Cho Chó Con Pedigree Vị Gà, Trứng Và Sữa Dạng Túi 1.5kg","brand":"Pedigree","price":"110.000 ₫","description":"Thức Ăn Cho Chó Con Pedigree Vị Gà Và Trứng Dạng Túi 1.5kg\r\nThức Ăn Cho Chó Con Pedigree Vị Gà Và Trứng Dạng Túi 1.5kg chứa nhiều chất dinh dưỡng như canxi giúp xương chắc khỏe, vitamin E giúp cơ thể chuyển hóa nhanh chất dinh dưỡng đi nuôi cơ thể sẽ là một sản phẩm hữu ích toàn diện, ngoài việc để cho những chú cún của bạn có bữa ăn no, thì sản phẩm còn có tác dụng bồi bổ, cung cấp các chất dinh dưỡng cho quá trình phát triển của cún.\r\n\r\nThành phần\r\nTrứng\r\nGà\r\nVitamin E\r\nCanxi\r\nPhốt pho và Protein\r\nDHA & Choline\r\nSữa\r\nCông dụng\r\nSản phẩm chứa vitamin E tốt cho hệ tiêu hóa, giúp cơ thể cún con hấp thu thức ăn và chuyển hóa chất dinh dưỡng một cách dễ dàng.\r\nCác chất dinh dưỡng protein, canxi, phốt pho giúp tăng cường hệ miễn dịch, thúc đẩy sự phát triển chắc khỏe của xương, răng.\r\nGiúp phòng ngừa bệnh tật, bảo đảm sự phát triển khỏe mạnh của những chú chó nhà bạn.\r\nNgoài ra, với nhiều sữa và vị gà thơm ngon, kích thích vị giác giúp các chú chó dễ hấp thu và tiêu thụ sản phẩm một cách nhanh hơn.\r\nHướng dẫn sử dụng\r\nBảo quản nơi khô mát, tránh ánh nắng mặt trời chiếu trực tiếp\r\nBạn có thể cho cún ăn trực tiếp hoặc trộn với các loại rau, củ hạt tùy thích\r\nBuộc kín túi và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nSản phẩm phù hợp với cún con\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446694913_a (1).u628.d20160331.t142452.jpg"]},{"name":"Thức Ăn Cho Chó Con Pedigree Vị Gà, Trứng Và Sữa Dạng Túi 480g","brand":"Pedigree","price":"44.000 ₫","description":"Thức Ăn Cho Chó Con Pedigree Vị Gà Và Trứng Dạng Túi 480g\r\nThức Ăn Cho Chó Con Pedigree Vị Gà Và Trứng Dạng Túi 480g với viên nhỏ chứa đầy sữa dễ hấp thu, sản phẩm giàu vitamin E, protein, canxi và phốt pho, giúp tăng cường hệ thống miễn dịch, xương và răng chắc khỏe cho cún yêu nhà bạn. Bên cạnh đó, DHA và Choline là những chất cần thiết cho sự phát triển não bộ và hoàn thiện tổng thể. Đây là một sản phẩm giúp bạn dễ dàng chăm sóc những chú cún của mình hơn.\r\nThành phần\r\nTrứng\r\nGà\r\nVitamin E, Canxi, Phốt pho và Protein\r\nDHA & Choline\r\nCông dụng\r\nSản phẩm chứa vitamin E tốt cho hệ tiêu hóa, giúp cơ thể cún hấp thu thức ăn và chuyển hóa chất dinh dưỡng một cách dễ dàng.\r\nCác chất dinh dưỡng protein, canxi, phốt pho giúp tăng cường hệ miễn dịch, thúc đẩy sự phát triển chắc khỏe của xương, răng. Giúp phòng ngừa bệnh tật, bảo đảm sự phát triển khỏe mạnh của những chú chó nhà bạn.\r\nHướng dẫn sử dụng\r\nBảo quản nơi khô mát, tránh ánh nắng mặt trời chiếu trực tiếp\r\nBạn có thể cho cún ăn trực tiếp hoặc trộn với các loại rau, củ hạt tùy thích\r\nBuộc kín túi và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nSản phẩm phù hợp với cún con.\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/cho con vi ga trung sua 480g.u638.d20160423.t063132.jpg"]},{"name":"Thức Ăn Hạt Cho Chó Già Bowwow ZN-LS-12-1.2kg","brand":"Bowwow","price":"220.000 ₫","description":"Thức Ăn Hạt Cho Chó Già Bowwow ZN-LS-12-1.2kg\r\nThức Ăn Hạt Cho Chó Già Bowwow ZN-LS-12-1.2kg giúp thú cưng duy trì cơ thể cân đối và góp phần vào quá trình đốt cháy lượng mỡ dư thừa nhằm hạn chế tình trạng béo phì. Các dưỡng chất có từ nguyên liệu còn giúp tái tạo và bảo vệ sụn khớp giúp thú cưng tránh được các vấn đề về xương khớp và các bệnh lý thường gặp khi lớn tuổi.\r\n \r\n\r\nThành phần\r\nThịt cừu tươi\r\nGạo lứt\r\nChondroitin\r\nCác vitamin và khoáng chất thiết yếu\r\nCông dụng\r\nVới nhiều dưỡng chất thiết yếu, sản phẩm phù hợp với cún già nhằm hỗ trợ tăng khả năng miễn dịch.\r\nNgăn ngừa lão hóa da, hỗ trợ điều trị và ngăn ngừa các bệnh về da\r\nThức ăn dưới dạng bán ẩm giúp việc ăn uống của thú cưng được dễ dàng hơn.\r\nDuy trì vấn đề vệ sinh cho da và lông của thú cưng.\r\nChondroitin giúp hỗ trợ hệ xương khớp tránh được các bệnh lý thường gặp.\r\nHướng dẫn sử dụng\r\nSản phẩm đặc biệt phù hợp với những chú chó lớn tuổi.\r\nSử dụng từ 2-4 lần/ ngày\r\nKhi thay đổi thức ăn, nên thay đổi dần dần ít nhất trong 7 ngày\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/n/zn-ls-12.jpg"]},{"name":"Thịt Gà Que Cho Mèo Bowwow CJK-CC-20-20g","brand":"Bowwow","price":"25.000 ₫","description":"Thịt Gà Que Cho Mèo Bowwow CJK-CC-20-20g\r\nThịt Gà Que Cho Mèo Bowwow CJK-CC-20-20g là sản phẩm được chế biến với nguyên liệu tươi ngon, không sử dụng hóa chất, phẩm màu độc hại nhằm mang đến nguyên liệu có thể cung cấp đầy đủ các dưỡng chất mà vẫn đảm bao được vấn đề an toàn thực phẩm khi sử dụng. Với sản phẩm, bạn có thể hoàn toàn yên tâm khi cho thú cưng sử dụng.\r\n\r\nThành phần\r\nThịt gà\r\nThịt cá\r\nBột mì\r\nĐậu nành\r\nChất xơ\r\nAxit amin phức hợp\r\nCông dụng\r\nSản phẩm với  nguyên liệu chứa nhiều đạm nhưng ít béo giúp mèo đảm bảo được trọng lượng cơ thể, hạn chế tình trạng béo phì\r\nVới các chất dinh dưỡng, sản phẩm sẽ cung cấp đầy đủ và tối đa các chất dinh dưỡng thiết yếu cho cơ thể mèo có thể kháng được các bệnh lý một cách dễ dàng.\r\nHỗ trợ hệ tiêu hóa hoạt động tốt hơn đồng thời giảm mùi hôi từ phân giúp bạn dễ dàng hơn với công việc chăm nuôi thú cưng\r\nHướng dẫn sử dụng\r\nSản phẩm phù hợp với mọi lứa tuổi và tình trạng khác nhau của mèo\r\nBạn có thể cho mèo ăn trực tiếp thức ăn hoặc trộn với các loại thực phẩm khác.\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/j/cjk-cc-20.jpg"]},{"name":"Thịt Bò Que Bowwow Cho Chó JK-BF-90-90G","brand":"Bowwow","price":"45.000 ₫","description":"Thịt Bò Que Bowwow Cho Chó JK-BF-90-90G\r\nThịt Bò Que Bowwow Cho Chó JK-BF-90-90G được đóng gói với trọng lượng 90g giúp bạn có thể chuẩn bị cho bữa ăn cho nhiều chú cún một lúc giúp bạn thuận tiện hơn khi sử dụng. Với sản phẩm, bạn có thể cho cún ăn trực tiếp hoặc kết hợp với nhiều loại thực phẩm khác nhau nhằm tạo sự mới lạ trong bữa ăn của cún.\r\n\r\nThành phần\r\nThịt bò\r\nThịt cá\r\nBột mì\r\nĐậu nành\r\nChất xơ\r\nAxit amin phức hợp\r\nSorbitol\r\nGlutein bột mì\r\nCông dụng\r\nSản phẩm được chế xuất với nguyên liệu giàu đạm, ít béo nhằm mang đến thể trạng tốt cho cún hạn chế tình trạng béo phì.\r\nHỗ trợ hệ tiêu hóa hoạt động tốt, tăng khả năng ăn uống\r\nBổ sung các dưỡng chất cần thiết cho cơ thể cún đồng thời hạn chế mùi hôi từ phân giúp bạn dễ dàng hơn với việc chăm sóc cún.\r\nHướng dẫn sử dụng\r\nBạn có thể cho cún ăn trực tiếp hoặc trộn với các loại rau, củ hạt tùy thích\r\nNên đậy kín bao bì và bảo quản ở tủ lạnh nếu không dùng hết trong 1 lần và không để quá 3 ngày\r\nHạn sử dụng in trên bao bì","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/k/jk-bf-90.jpg"]},{"name":"Đồ Chơi Huấn Luyện Cho Vật Nuôi 4 Kiểu Uncle Bills PA1277","brand":"Uncle Bills","price":"109.000 ₫","description":"Đồ Chơi Huấn Luyện Cho Vật Nuôi 4 Kiểu Uncle Bills PA1277 dành cho thú cưng chơi đùa hoặc dùng để bạn huấn luyện khả năng vận động và sự linh hoạt cho thú cưng.\r\n\r\nChất liệu nhựa ABS bền chắc, giúp hạn chế hư hỏng khi thú cưng gặm, cắn lâu ngày.\r\nTrên bề mặt sản phẩm có gai, hỗ trợ massage và vệ sinh nướu, răng cho thú cưng khi gặm, cắn.\r\nSản phẩm có nhiều màu sắc và hình thù ngộ nghĩnh, kích thích sự hứng thú của thú cưng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/pa1277-1.u2566.d20161012.t150647.563166.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/pa1277-2.u2566.d20161012.t150647.623244.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/pa1277-3.u2566.d20161012.t150647.679050.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/pa1277-4.u2566.d20161012.t150647.743016.jpg"]},{"name":"Giường Bông Hình Tròn Cho Vật Nuôi 55x15cm Uncle Bills PH1322","brand":"Uncle Bills","price":"359.000 ₫","description":"Giường Bông Hình Tròn Cho Vật Nuôi 55x15cm Uncle Bills PH1322 được làm từ sợi bông mềm mịn và thoáng khí, thích hợp cả khi thời tiết nóng hay lạnh. Thiết kế giường kiểu dáng hình tròn, như một vòng ôm, giúp thú cưng có thể cuộn tròn và ngủ ngon.\r\n\r\nChất liệu vải bông mềm mịn thân thiện với thú cưng.\r\nThiết kế dạng tròn như vòng tay ôm, giúp thú cưng ngủ ngon giấc.\r\nSản phẩm dễ dàng vệ sinh và phơi khô, tránh được mùi thú cưng trong gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/ph1322-5.u2566.d20161012.t161143.130774.jpg"]},{"name":"Tô Chống Trơn Bằng Nhựa Có In Hình Cho Mèo Uncle Bills PF0063","brand":"Uncle Bills","price":"59.000 ₫","description":"Tô Chống Trơn Bằng Nhựa Có In Hình Cho Mèo Uncle Bills PF0063 được dùng để đựng thức ăn hoặc nước uống cho thú cưng. Trọng lượng tô nặng vừa phải, hạn chế thú cưng rung lắc làm đổ thức ăn ra ngoài.\r\n\r\nChất liệu nhựa dễ chùi rửa, không đóng cặn thức ăn.\r\nSản phẩm có nhiều màu để bạn dễ dàng trong việc phối màu cho khu vực chăm sóc thú cưng ở gia đình.\r\nĐáy tô rộng nên có thể tránh việc thú cưng làm lật tô, đổ thức ăn ra ngoài khi lấy chân để lên thành tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/f/pf00631.u2566.d20161012.t154043.958971.jpg"]},{"name":"Tô Gốm Cho Thú Cưng Uncle Bills PF0212 - 300ml","brand":"Uncle Bills","price":"99.000 ₫","description":"Tô Gốm Cho Thú Cưng Uncle Bills PF0212 - 300ml được dùng để đựng thức ăn hoặc nước uống cho thú cưng. Trọng lượng tô nặng vừa phải, hạn chế thú cưng rung lắc làm đổ thức ăn ra ngoài.\r\n\r\nChất liệu gốm tráng men dễ chùi rửa, không đóng cặn thức ăn.\r\nSản phẩm có nhiều màu để bạn dễ dàng trong việc phối màu cho khu vực chăm sóc thú cưng ở gia đình.\r\nTô nặng nên có thể tránh việc thú cưng làm đổ thức ăn ra ngoài khi lấy chân để lên thành tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/f/pf02121.u2566.d20161012.t150246.454232.jpg"]},{"name":"Dây Xích Dắt Chó Nhỏ Bằng Kim Loại Uncle Bills PG0001 - 120cm","brand":"Uncle Bills","price":"79.000 ₫","description":"Dây Xích Dắt Chó Nhỏ Bằng Kim Loại Uncle Bills PG0001 - 120cm dùng để dắt chó nhỏ khi đi dạo, tránh thú cưng chạy nhảy thất lạc hay gây nguy hiểm cho người khác.\r\n\r\nDây xích dài 1.2m, độ dài vừa phải tạo không gian cho thú cưng chạy nhảy.\r\nTay cầm bằng nhựa dài 19cm, không quá siết chặt, làm đau tay khi dắt chó đi dạo.\r\nXích được làm bằng kim loại mạ crom bền chắc, khó đứt khi thú cưng ghì chặt để bỏ chạy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/g/pg0001-1.u2566.d20161012.t154542.610856.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/g/pg0001-2.u2566.d20161012.t154542.663196.jpg"]}]