[{"name":"Adapter 3 Cổng Zadez ZAC – 301A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zadezzadez.html\">Zadez</a>","price":"209.000 ₫","description":"Adapter 3 Cổng Zadez ZAC – 301A\r\nAdapter 3 Cổng Zadez ZAC – 301A là lựa chọn phù hợp cho một nhóm người hoặc các thành viên trong gia đình cùng học, cùng chơi, cùng giải trí. Bạn có thể dùng cho tối đa 3 thiết bị cùng một lúc mà vẫn giữ được tốc độ sạc bình thường và ổn định.\r\nThông tin sản phẩm\r\nThiết kế tiện lợi \r\nAdapter 3 Cổng Zadez ZAC – 301A có màu trắng trang nhã với thiết kế nhỏ nhẹ. Hơn nữa, chân cắm sạc có thể gập vào gọn gàng nên rất thuận tiện đem theo và đặc biệt là không chiếm nhiều diện tích sử dụng.\r\n3 trong 1\r\nAdapter ZAC – 301A được trang bị 3 cổng USB có điện áp khác nhau: 1 cổng 2.1A và 2 cổng 1A tùy biến sạc cho smartphone hoặc máy tính bảng. Sản phẩm này rất cần thiết cho đời sống công nghệ hiện đại như hiện nay.\r\nThông số kỹ thuật rõ ràng\r\nCác chỉ số điện áp được ghi rõ ràng trên từng cổng USB. Điều này giúp bạn tránh được tối đa nguy cơ sạc quá tải, tránh làm cháy ổ điện và không làm ảnh hưởng đến các thiết bị di động.\r\nThông số kỹ thuật \r\n- Kết nối: 3 cổng USB, ổ điện\r\n- Điện áp: 1A - 21.A"},{"name":"Apdapter Sạc Energizer 6 Cổng 50W EU USA6EEUHWH5","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"769.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nApdapter Sạc Energizer 6 Cổng 50W EU USA6EEUHWH5 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Sạc 6 cổng USB của Energizer có thể hỗ trợ hầu hết các thiết bị Apple, BlackBerry, Android hay Windows Phone.\r\nSạc cùng lúc nhiều thiết bị\r\nApdapter Sạc Energizer 6 Cổng 50W EU USA6EEUHWH5 tích hợp 6 cổng USB (Kèm 1 dây sạc AC 1m), công suất tối đa trên mỗi cổng sạc lên đến 2.4A, mang lại sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc nhiều thiết bị điện thoại hoặc máy tính bảng một cách tiện lợi.\r\nTích hợp các công nghệ hiện đại\r\nSản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nApdapter Sạc Energizer 6 Cổng 50W EU USA6EEUHWH5 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Apdapter Sạc Energizer 5 Cổng 25W EU USA5CEUCWH5","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"509.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nApdapter Sạc Energizer 5 Cổng 25W EU USA5CEUCWH5 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Sạc 5 cổng USB của Energizer tương thích với hầu hết các thiết bị Apple, BlackBerry, Android hay Windows Phone.\r\nSạc cùng lúc nhiều thiết bị\r\nApdapter Sạc Energizer 5 Cổng 25W EU USA5CEUCWH5 tích hợp 5 cổng USB (Kèm 1 dây sạc AC 1m), công suất tối đa trên mỗi cổng sạc đến 2.4A đem đến sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc nhiều thiết bị điện thoại hoặc máy tính bảng một cách tiện lợi.\r\nTích hợp các công nghệ hiện đại\r\nSản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nApdapter Sạc Energizer 5 Cổng 25W EU USA5CEUCWH5 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Sạc Xe Hơi Energizer Micro USB 2 Cổng 3.4A DCA2CUMC3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"299.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nSạc Xe Hơi Energizer Micro USB 2 Cổng 3.4A DCA2CUMC3 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Cổng USB còn lại đem đến sự tuỳ biến tuỳ theo nhu cầu sử dụng cá nhân của bạn.\r\nSạc cùng lúc hai thiết bị\r\nSạc Xe Hơi Energizer Micro USB 2 Cổng 3.4A DCA2CUMC3 tích hợp 2 cổng USB (Kèm 1 cáp Micro USB 1m), công suất đến 3.4A đem đến sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc 2 thiết bị điện thoại hoặc 1 thiết bị điện thoại kèm 1 máy tính bảng hoặc cả hai máy tính bảng cùng  một lúc mà không lo ngại nguồn sạc không tương thích.\r\nTích hợp các công nghệ hiện đại\r\nKhông chỉ được biết đến với công nghệ Sạc nhanh (Fast Charge) mà các sản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nSạc Xe Hơi Energizer Micro USB 2 Cổng 3.4A DCA2CUMC3 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Sạc Xe Hơi Energizer Lightning 2 Cổng 3.4A DCA2CULI3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"469.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nSạc Xe Hơi Energizer Lightning 2 Cổng 3.4A DCA2CULI3 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Cổng USB còn lại đem đến sự tuỳ biến tuỳ theo nhu cầu sử dụng cá nhân của bạn.\r\nSạc cùng lúc hai thiết bị\r\nSạc Xe Hơi Energizer Lightning 2 Cổng 3.4A DCA2CULI3 tích hợp 2 cổng USB (Kèm 1 cáp Lightning 1m), công suất đến 3.4A đem đến sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc 2 thiết bị điện thoại hoặc 1 thiết bị điện thoại kèm 1 máy tính bảng hoặc cả hai máy tính bảng cùng  một lúc mà không lo ngại nguồn sạc không tương thích.\r\nTích hợp các công nghệ hiện đại\r\nKhông chỉ được biết đến với công nghệ Sạc nhanh (Fast Charge) mà các sản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nSạc Xe Hơi Energizer Lightning 2 Cổng 3.4A DCA2CULI3 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Cốc sạc Energizer Lightning 2 Cổng 3.4A  ACA2CUSULI3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"509.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nCốc sạc Energizer Lightning 2 Cổng 3.4A  ACA2CUSULI3 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Cổng USB còn lại đem đến sự tuỳ biến tuỳ theo nhu cầu sử dụng cá nhân của bạn.\r\nSạc cùng lúc hai thiết bị\r\nCốc sạc Energizer Lightning 2 Cổng 3.4A  ACA2CUSULI3 tích hợp 2 cổng USB (Kèm 1 cáp Lightning 1m), công suất đến 3.4A đem đến sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc 2 thiết bị điện thoại/ 1 thiết bị điện thoại + Máy tính bảng hoặc cả hai máy tính bảng cùng  một lúc mà không lo ngại nguồn sạc không tương thích.\r\nTích hợp các công nghệ hiện đại\r\nKhông chỉ được biết đến với công nghệ Sạc nhanh (Fast Charge) mà các sản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nCốc sạc Energizer Lightning 2 Cổng 3.4A  ACA2CUSULI3 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Cốc Sạc Energizer Micro USB 2 Cổng 2.4A ACA2BUSHMC3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"299.000 ₫","description":"Dễ dàng tương thích với các thiết bị di động\r\nCốc Sạc Energizer Micro USB 2 Cổng 2.4A ACA2BUSHMC3 đảm bảo độ tương thích với tất cả các thiết bị di động sử dụng cổng sạc này, bạn sẽ an tâm hơn khi sử dụng sản phẩm thuộc thương hiệu Energizer với độ an toàn tốt nhất. Cổng USB còn lại đem đến sự tuỳ biến tuỳ theo nhu cầu sử dụng cá nhân của bạn.\r\nSạc cùng lúc hai thiết bị\r\nCốc Sạc Energizer Micro USB 2 Cổng 2.4A ACA2BUSHMC3 tích hợp 2 cổng USB (Kèm 1 cáp Micro-USB 1m), công suất đến 3.4A đem đến sự tiện dụng cho người dùng. Bạn có thể sạc cùng lúc 2 thiết bị điện thoại/ 1 thiết bị điện thoại + Máy tính bảng hoặc cả hai máy tính bảng cùng  một lúc mà không lo ngại nguồn sạc không tương thích.\r\nTích hợp các công nghệ hiện đại\r\nKhông chỉ được biết đến với công nghệ Sạc nhanh (Fast Charge) mà các sản phẩm của Energizer còn nổi tiếng với công nghệ Smart IC (Giúp nhận diện & điều chỉnh nguồn điện phù hợp) đem đến sự an toàn tuyệt đối cho thiết bị và người dùng.\r\nChất liệu cao cấp\r\nCốc Sạc Energizer Micro USB 2 Cổng 2.4A ACA2BUSHMC3 được sản xuất từ chất liệu cao cấp, đạt độ bền và an toàn tuyệt đối."},{"name":"Adapter Sạc Anker PowerPort Lite 2 Cổng USB - A2128","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"250.000 ₫","description":"Siêu mạnh mẽ\r\nAdapter Sạc Anker PowerPort Lite 2 Cổng USB - A2128 được trang bị 2 cổng sạc cho ra công suất 12W, cho phép sạc cùng lúc 2 thiết bị, bạn có thể sạc iPad và iPhone cùng lúc mà vẫn cho ra được tốc độ sạc đầy đủ.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\nChứng chỉ an toàn\r\nĐược chế tạo bằng những vật liệu tốt nhất của ngành công nghiệp và bảng mạch cao cấp. Mỗi sản phẩm sạc Anker PowerPort 2 được kiểm nghiệm nghiêm ngặt để đảm bảo độ an toàn và đã đạt được chứng chỉ an toàn PSE & RoHS.\r\n\r\nSiêu nhỏ gọn\r\nThiết kế nhỏ gọn và có thể gập lại được, Anker PowerLite 2 là một trong những sạc 2 cổng USB  nhỏ gọ nhất trên thị trường.\r\n\r\nĐể sử dụng tối ưu\r\n- Quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n-Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc Rock Space 2.4 2 Cổng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"225.000 ₫","description":"Tích hợp hai cổng ra USB\r\nAdapter Sạc Rock Space 2.4 2 Cổng tích hợp 2 cổng ra USB giúp sạc 2 thiết bị 1 lúc. Hơn thế nữa sản phẩm còn tích hợp chip, giúp sạc nhanh hơn sạc thông thường 30%.\r\n\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\n\r\nSử dụng lâu dài\r\nAdapter Sạc Rock Space 2.4 2 Cổng mang đến khoảng 3000 lần để sử dụng. Với 3000 lần sử dụng, bạn sẽ không phải lo lắng về độ bền của sản phẩm.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Kiêm Búa Thoát Hiểm Rock Space","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"375.000 ₫","description":"Thiết kế tiện lợi\r\nSạc Xe Hơi Kiêm Búa Thoát Hiểm Rock Space có thiết kế nhỏ gọn để bạn có thể dễ dàng mang theo đến bất cứ nơi đâu. Bạn cũng có thể bảo quản thiết bị ngay trên ô tô của mình để sử dụng một cách thuận tiện nhất.  Sản phẩm tích hợp hai cổng ra 5V/3.4A cho phép sạc hai thiết bị cùng lúc giúp tiết kiệm thời gian hiệu quả.\r\n\r\nAn toàn khi sử dụng\r\nSạc Xe Hơi Kiêm Búa Thoát Hiểm Rock Space được sản xuất theo công nghệ tiên tiến và được kiểm tra kỹ lưỡng nên bạn có thể yên tâm về độ an toàn của sản phẩm. Lớp vỏ ngoài được làm từ chất liệu cách điện, hạn chế các sự cố như cháy, nổ trong quá trình sử dụng.\r\nSử dụng như búa thoát hiểm\r\nSạc Xe Hơi Kiêm Búa Thoát Hiểm Rock Space được thiết kế đầu nhọn sử dụng như búa thoát hiểm trong trường hợp khẩn cấp.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Pisen 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"219.000 ₫","description":"Sạc Xe Hơi Pisen 2 Cổng USB\r\nSạc Xe Hơi Pisen 2 Cổng USB cho phép bạn nạp năng lượng cho điện thoại của mình ngay cả khi đang di chuyển bằng ô tô, dụng cụ sạc nhỏ gọn, không chiếm nhiều diện tích, thiết kế thời trang, hiện đại. Tương thích: iPhone, iPad, Galaxy Tab, … và các thiết bị có điện áp vào DC5V.\r\n\r\nTính năng sản phẩm\r\n - Nhỏ gọn, thời trang, bề mặt sạch sẽ, tinh tế.\r\n- Độ bền 1000 lần sạc.\r\n- IC thông minh tự động nhận dạng thiết bị cắm vào điều chỉnh điện áp ra chính xác.\r\n- Chất lượng đảm bảo, tương thích hoàn toàn với IPhone 5 và hơn 95% các Smart Phone trên thị trường.\r\n- 100% sản phẩm trải qua kiểm nghiệm lão hóa trên 8h.\r\n- Sản phẩm đến từ nhà sản xuất Pin lớn nhất Trung Quốc với dây chuyền công nghệ Đức.\r\n- Cổng USB: 1A.\r\n\r\nThông số kỹ thuật\r\n- Tương thích: iPhone, iPad, Galaxy Tab, … và các thiết bị có điện áp vào DC5V.\r\n- Tiêu chuẩn: Hàng xuất quốc tế, An toàn điện 3C,  Rohs, FC\r\n- Điện áp vào: 12V-24V\r\n- Điện áp ra: USB1: 5V-1A USB2: 5V-2A"},{"name":"Adapter Sạc Pisen 4 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"349.000 ₫","description":"Adapter Sạc Pisen 4 Cổng USB\r\nAdapter Sạc Pisen 4 Cổng USB thích hợp dùng cho cả gia đình ở phòng khách, cho 1 nhóm làm việc hay nhóm người hay ở chung, làm chung. Cùng một lúc bạn có thể sạc lên đến 4 thiết bị khác nhau với tốc độ sạc nhanh chóng và ổn định.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nAdapter Sạc Pisen 4 Cổng USB có thiết kế nhỏ nhắn và gọn nhẹ không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang theo. Sản phẩm thích hợp dùng ở những nơi có đông người xài các thiết bị điện tử và di động.\r\nHub hỗ trợ 4 cổng USB \r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Cổng USB 1 dùng để sạc các điện thoại kén dòng. 3 cổng còn lại có thể sạc được 95% điện thoại trên thị trường Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 cho tốc độ truyền tải dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Adapter Sạc Pisen 4 Cổng USB dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop. Bạn có thể  sạc cùng lúc 4 cổng USB mà không vấn đề gì"},{"name":"Adapter Sạc iBuffalo BSIPA06 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"189.000 ₫","description":"Adapter iBuffalo BSIPA06\r\nAdapter iBuffalo BSIPA06 giúp bạn tiết tiết kiệm thời gian khi cho phép bạn sạc cùng một lúc 2 thiết bị. Sản phẩm tương thích với hầu hết các thiết bị số đang có mặt trên thị trường qua cổng USB. Thêm vào đó, kiểu dáng nhỏ, trọng lượng nhẹ rất tiện dụng để bạn mang theo bên mình.\r\n\r\nThông tin sản phẩm\r\nSạc cùng lúc 2 thiết bị\r\nBạn có thể sạc cùng một lúc 2 thiết bị với 2 cổng USB tích hợp. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Có BSIPA06, bạn có thể nạp năng lượng mọi lúc mọi.\r\n\r\nKhả năng tương thích cao\r\nSản phẩm có thể dùng cho các loại thiết bị di động như điện thoại máy tính bảng,… Ngoài ra, sản phẩm còn hỗ trợ sạc máy ảnh, máy chơi game,…\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker 2 Cổng USB - 71AN2452CSS-BA","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"350.000 ₫","description":"Sạc Xe Hơi Anker 24W 2 Cổng USB\r\nSạc Xe Hơi Anker 24W 2 Cổng USB được thiết kế với kiểu dáng nhỏ gọn, trọng lượng nhẹ nên bạn có thể mang theo sử dụng bất kỳ khi nào. Thiết bị đem đến tốc độ sạc nhanh chóng với công nghệ PowerIQ tự điều chỉnh dòng điện cho phù hợp với thiết bị và đẩy tốc độ sạc lên mức tốt nhất có thể. Sản phẩm nhận được nhiều sự yêu thích của những tín đồ công nghệ.\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\nCung cấp nguồn sạc nhanh nhất\r\nCông nghệ PowerIQ chỉ có trên sạc Anker, công nghệ tự điều chỉnh dòng điện cho phù hợp với thiết bị và đẩy tốc độ sạc lên mức tốt nhất có thể.\r\n\r\nNạp năng lượng cho thiết bị số trên xe hơi qua cổng USBSạc Xe Hơi được thiết kế đặc biệt để bạn có thể tận dụng nguồn năng lượng của xe ô tô để sạc pin cho thiết bị của mình. Với 2 cổng USB, bạn có thể nạp năng lượng cho cùng lúc 2 thiết bị như smartphone, máy ảnh, máy tính bảng. Ngoài ra, sản phẩm còn có cáp Micro USB giúp việc kết nối trở nên dễ dàng hơn.\r\n\r\nĐạt chứng chỉ an toàn\r\nĐược thiết kế với những vật liệu tốt nhất của ngành công nghiệp, những bảng mạch cao cấp, sạc đảm bảo chứng chỉ CE & FCC, đảm bảo tuyệt đối độ an toàn và tin cậy."},{"name":"Adapter Sạc Ugreen Không Dây 30385","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"799.000 ₫","description":"Thiết kế đơn giản, dễ sử dụng\r\nSạc Ugreen Không Dây 30385 được thiết kế dạng nguyên khối, chắc chắn. Sản phẩm được trang bị công nghệ cảm ứng, bạn chỉ cần đặt điện thoại lên Sạc Ugreen là đã có thể làm đầy pin điện thoại của bạn một cách nhanh chóng nhất.\r\n\r\nHỗ trợ nhiều cổng sạc\r\nSản phẩm có 2 cổng USB cho phép bạn sạc 3 thiết bị cùng một lúc như máy tính bảng hoặc các thiết bị kỹ thuật số cầm tay khác.\r\n\r\nTích hợp đèn LED\r\nSạc Ugreen Không Dây 30385 tích hợp đèn LED để thông báo cho người sử dụng khi thiết bị đang ở vị trí sạc nào. Chỉ số ánh sáng màu da cam để hiển thị các bộ sạc được kết nối với điện; màu xanh lá cây đèn báo đèn flash để hiển thị sạc bắt đầu, chỉ số ánh sáng màu xanh lá cây để hiển thị sạc xong.\r\n\r\nChất liệu cao cấp\r\nSạc Ugreen Không Dây 30385 được làm từ chất liệu PC + ABS có độ bền cao nên gia tăng được thời gian sử dụng lâu dài.\r\n\r\n\r\nKhả năng tương thích\r\nSạc Ugreen Không Dây 30385 tương thích với các thiết bị như: Samsung Galaxy S7/S7 Edge/S6/S6 Edge/S6 Edge +/S6 Active, Galaxy Note 5; Google Nexus 6/5/4; Nokia Lumia 1520, Lumia 930/928/920, Lumia 830/735; Microsoft Lumia 950/950XL/950 Dual SIM; HTC 8X(US version), Droid DNA, Thunderbold; Moto Maxx, Moto Droid Turbo 2/Turbo/Mini, Motorola Moto 360 Smart Watch,...\r\n\r\n\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Adapter Sạc Anker PowerPort+ 3 Cổng USB QC 3.0 - A2032111","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"800.000 ₫","description":"Khả năng tương thích cao\r\nAdapter Sạc Anker PowerPort+ 3 Cổng USB QC 3.0 - A2032111 tương thích ngược với tất cả các phiên bản của công nghệ Qualcomm Quick Charge (1.0, 2.0 và 3.0). Công nghệ sạc nhanh độc quyền PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\nEco-Friendly\r\nThân thiện với môi trường. Sản phẩm được Ủy ban năng lượng của Mỹ (US Department of Energy) chứng nhận là sản phẩm chuyển đổi năng lượng đạt mức cao nhất.\r\n\r\nDễ dàng mang đi du lịch\r\nSản phẩm có thể gập lại được, kích thước nhỏ gọn và khả năng tương thích điện áp quốc tế (AC 100-240V). Là người bạn đồng hành lý tưởng khi đi du lịch.\r\n\r\nĐể sử dụng tối ưu quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker PowerDrive+ 3 Cổng USB - A2231011","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"480.000 ₫","description":"Sạc siêu nhanh\r\nSạc Xe Hơi Anker PowerDrive+ 3 Cổng USB - A2231011 được trang bị ba cổng bơm ra 36 watt điện. Đủ để sạc đầy 3 iPad cùng một lúc.\r\n\r\nHệ thống an toàn MultiProtect\r\nHộp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho các thiết bị của bạn an toàn.\r\n\r\nĐạt chứng chỉ an toàn\r\nĐược cấu tạo từ các thành phần vật liệu và vi mạch cao cấp, sản phẩm này đáp ứng tất cả các tiêu chuẩn an toàn nghiêm ngặt của viện nghiên cứu Underwriters.\r\n\r\nĐể sử dụng tối ưu:\r\n- Quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n- Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\nChú ý:\r\n- Nếu một cổng không hoạt động, thiết bị của bạn có thể đã kích hoạt công tắc an toàn nội bộ bảo vệ. Để thiết lập lại các chuyển đổi,tháo tất cả dây cáp trong năm phút và thử lại.\r\n- Bộ sạc này không tương thích với iPod nano, iPod Classic, iPod Shuffle, HP TouchPad, Nexus 5X, Nexus 6P và máy tính bảng Asus.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker PowerDrive+ 2 cổng USB QC 2.0 - A2221011","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"480.000 ₫","description":"Sạc Xe Hơi Anker PowerDrive+ 2 cổng USB QC 2.0 - A2221011 \r\nSạc Xe Hơi Anker PowerDrive+ 2 cổng USB QC 2.0 - A2221011 được trang bị công nghệ sạc nhanh độc quyền PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất. Sản phẩm được thiết kế nhỏ gọn phù hợp, dễ dàng đặt ở bất kỳ đâu.\r\nThông tin sản phẩm\r\nQualcomm Quick Charge 2.0\r\nTự hào không phải 1, hoặc 2, mà là 3 công nghệ sạc nhanh. Sạc Ô TÔ PowerDrive+ 2 có thể sạc bất kỳ điện thoại hoặc máy tính bảng nào với tốc độ nhanh nhất. Anker là công ty đầu tiên tích hợp được 3 công nghệ sạc nhanh trong 1 cục sạc duy nhất. Sạc nhanh hơn 75% đối với điện thoại hoặc thiết bị hỗ trợ công nghệ Qualcomm Quick Charge 2.0. Lên tới 8 giờ sử dụng từ 15 phút sạc pin.\r\n\r\nCông nghệ sạc nhanh\r\nCông nghệ sạc nhanh độc quyền PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất.\r\n- PowerIQ: Tự nhận diện thiết bị của bạn, tăng tốc độ sạc lên nhanh nhất.\r\n- VoltageBoost: Tự nhận diện trở kháng của dây cáp, ổn định dòng điện cần sạc nhanh nhất.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\nĐể sử dụng tối ưu:\r\n- Quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n- Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\nThiết bị tương thích Quick Charge 2.0\r\nSamsung Galaxy S6 / S6 Edge / Edge Plus, Note 5 / Note 4 / Edge. Google Nexus 6\r\nMotorola Droid Turbo, Moto X 2014\r\nSony Xperia Z4 / Z4 Tablet, Z3 / Z3 Compact / Z3 Tablet Compact\r\nLG G4, LG G Flex2, LG V10\r\nHTC One M9 / M8, HTC Desire Eye, HTC One remix\r\nXiaomi Mi3, Mi4, Mi Note, and more\r\nAsus Transformer T100, Asus Zenfone 2\r\nZTE Axon Pro\r\nYota Phone 2\r\nFast Charge Qi Wireless Charging Pad\r\n\r\nChú ý:\r\n- Nếu một cổng không hoạt động, thiết bị của bạn có thể đã kích hoạt công tắc an toàn nội bộ bảo vệ. Để thiết lập lại các chuyển đổi,tháo tất cả dây cáp trong năm phút và thử lại.\r\n- Bộ sạc này không tương thích với iPod nano, iPod Classic, iPod Shuffle, HP TouchPad, Nexus 5X, Nexus 6P và máy tính bảng Asus.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker A2311 PowerDrive 5 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"600.000 ₫","description":"Sạc Xe Hơi Anker PowerDrive 5 Cổng USB - A2311\r\nSạc Xe Hơi Anker PowerDrive 5 Cổng USB - A2311 là sự lựa chọn lý tưởng dành cho bạn. Sản phẩm trang bị công nghệ độc quyền PowerIQ và VoltageBoost kết hợp để đảm bảo tốc độ sạc nhanh nhất có thể đối với bất cứ thiết bị nào mà bạn có.\r\n\r\n\r\nThông tin sản phẩm\r\nMạnh mẽ\r\n5 cổng sạc bơm ra 50W/ 10A. Sạc đầy nhanh chóng 5 thiết bị cùng lúc.\r\n\r\nHệ thống an toàn MultiProtect\r\nHộp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho các thiết bị của bạn an toàn.\r\n\r\nĐạt chứng chỉ an toàn\r\nĐược cấu tạo từ các thành phần vật liệu và vi mạch cao cấp, sản phẩm này đáp ứng tất cả các tiêu chuẩn an toàn nghiêm ngặt của viện nghiên cứu Underwriters.\r\n\r\nSiêu bền\r\nDây cáp dài 1.5m, dễ dàng cắm sạc với bất kỳ vị trí ngồi nào trong ô tô. Toàn bộ thân sạc được thiết kế nguyên khối sang trọng. Đầu dây cáp cắm  bền bỉ chịu được lực uốn cong hơn 2000 lần liên tiếp.\r\n\r\nĐể sử dụng tối ưu:\r\n- Quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n- Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\nChú ý:\r\n- Nếu một cổng không hoạt động, thiết bị của bạn có thể đã kích hoạt công tắc an toàn nội bộ bảo vệ. Để thiết lập lại các chuyển đổi,tháo tất cả dây cáp trong năm phút và thử lại.\r\n- Bộ sạc này không tương thích với iPod nano, iPod Classic, iPod Shuffle, HP TouchPad, Nexus 5X, Nexus 6P và máy tính bảng Asus.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc Không Dây Anker PowerPort Qi - A2511012","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"500.000 ₫","description":"Chứng chỉ an toàn\r\nĐược chế tạo bằng những vật liệu tốt nhất của ngành công nghiệp và bảng mạch cao cấp. Mỗi sản phẩm sạc Anker PowerPort 6 được kiểm nghiệm nghiêm ngặt để đảm bảo độ an toàn và đã đạt được chứng chỉ an toàn CE, FCC, RoHS & UL.\r\n\r\nThông báo bằng đèn LED\r\nMàu đỏ có nghĩa là nó đã sẵn sàng để sạc, màu xanh đang sạc, và cả hai cùng nhau để cho bạn biết thiết bị của bạn đã được sạc đầy. đèn nhấp nháy có nghĩa là một thiết bị không được hỗ trợ chuẩn Qi.\r\n\r\nTính năng thông minh\r\nHệ thống kiểm soát nhiệt độ tự động kích hoạt chế độ an toàn tại nhiệt độ 42°C. Phòng chống sạc quá dòng, sạc đủ cho điện thoại của bạn.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc Anker PowerPort+ 5 Cổng USB Và USB-C - A2053","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.200.000 ₫","description":"Công nghệ sạc nhanh độc quyền\r\nTích hợp chip sạc thông minh PowerIQ và công nghệ ổn định dòng VoltageBoost. Ở các cổng USB (có ký hiệu PowerIQ), công nghệ PowerIQ and VoltageBoost tối ưu hóa tốc độ sạc lên đến 2.4A mỗi cổng.\r\n\r\nCổng USB-C\r\nCổng USB-C có thể sạc các máy có cổng sạc USB-C như Macbook, Nexus 5X/6P với dòng sạc 3A/5V đầy đủ. Bạn phải dùng cáp USB-C to USB-C đạt tiêu chuẩn (ví dụ cáp USB-C to USB-C của Anker) thì mới bảo đảm dòng sạc 3A.\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\nVỏ ngoài được thiết kế bằng nhôm nguyên khối sang trọng và mạnh mẽ.\r\n\r\nSiêu mạnh mẽ\r\n1 cổng USB-C và 4 cổng USB cho ra đồng thời 60w, đủ để sạc cùng lúc nhiều thiết bị (tối đa 5 thiết bị).\r\n\r\n\r\nĐể sử dụng tối ưu:\r\n- Quý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n- Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\nChú ý:\r\n- Nếu một cổng không hoạt động, thiết bị của bạn có thể đã kích hoạt công tắc an toàn nội bộ bảo vệ. Để thiết lập lại các chuyển đổi,tháo tất cả dây cáp trong năm phút và thử lại.\r\n- Bộ sạc này không tương thích với iPod nano, iPod Classic, iPod Shuffle, HP TouchPad, Nexus 5X, Nexus 6P và máy tính bảng Asus.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc Anker PowerPort 2 Cổng USB QC 3.0 - A2024111","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"650.000 ₫","description":"Tốc độ sạc nhanh chóng\r\nAdapter Sạc Anker PowerPort 2 Cổng USB QC 3.0 - A2024111 tương thích được với tất cả các phiên bản của công nghệ Qualcomm Quick Charge (1.0, 2.0 và 3.0). Công nghệ sạc nhanh độc quyền PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất.\r\n\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\nEco-Friendly\r\nThân thiện với môi trường. Sản phẩm được Ủy ban năng lượng của Mỹ (US Department of Energy) chứng nhận là sản phẩm chuyển đổi năng lượng đạt mức cao nhất.\r\n\r\nDễ dàng mang đi du lịch\r\nCó thể gập lại được, kích thước nhỏ gọn và khả năng tương thích điện áp quốc tế (AC 100-240V). Là người bạn đồng hành lý tưởng khi đi du lịch.\r\n\r\nĐể sử dụng tối ưu\r\nQuý khách vui lòng sử dụng cáp gốc của thiết bị hoặc cáp có nguồn gốc và chứng chỉ bên thứ ba (như Apple MFi).\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc Anker PowerPort+ 1 cổng USB QC 3.0 Với PowerIQ - A2013","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"420.000 ₫","description":"Qualcomm Quick Charge 3.0\r\nAdapter Sạc Anker PowerPort+ 1 cổng USB QC 3.0 Với PowerIQ - A2013 có thể sạc bất kỳ điện thoại hoặc máy tính bảng nào với tốc độ nhanh nhất. Anker là công ty đầu tiên tích hợp được 3 công nghệ sạc nhanh trong 1 cục sạc duy nhất. Sạc hiệu quả hơn Quick Charge 2.0 38% , sạc nhanh Qualcomm 3.0 là công nghệ sạc hiệu quả nhất thế giới hiện nay. Sạc thiết bị tương thích lên đến 80% trong 35 phút.\r\n\r\nKhả năng tương thích cao\r\nTương thích ngược với tất cả các phiên bản của công nghệ Qualcomm Quick Charge (1.0, 2.0 và 3.0). Công nghệ sạc nhanh độc quyền PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất. Tương thích tốt với tất cả các thiết bị Apple và Android, và các thiết bị sạc bằng USB khác.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\nChứng chỉ an toàn\r\nĐược chế tạo bằng những vật liệu tốt nhất của ngành công nghiệp và bảng mạch cao cấp. Mỗi sản phẩm sạc Anker PowerPort 2 được kiểm nghiệm nghiêm ngặt để đảm bảo độ an toàn và đã đạt được chứng chỉ an toàn PSE & RoHS.\r\n\r\nSiêu nhỏ gọn\r\nThiết kế nhỏ gọn. Bạn đồng hành lý tưởng cho những chuyến du lịch\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker PowerDrive+ 1 Cổng USB QC 3.0 - A2210","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"350.000 ₫","description":"Sạc Xe Hơi Anker PowerDrive+ 1 24W QuickCharge 3.0\r\nSạc Xe Hơi Anker PowerDrive+ 1 24W QuickCharge 3.0 là thiết bị sạc xe hơi cao cấp 24W hỗ trợ công nghệ Qualcom Quick Charge 3.0. Sản phẩm sẽ giúp các thiết bị của bạn luôn đầy năng lượng. Với kích thước nhỏ gọn, sản phẩm tiện để mang theo mọi lúc mọi nơi để sử dụng. Sản phẩm tương thích với smartphone, Tablet...\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\nHỗ trợ công nghệ sạc nhanh\r\nSạc hiệu quả hơn Quick Charge 2.0 38% , sạc nhanh Qualcomm 3.0 là công nghệ sạc hiệu quả nhất thế giới hiện nay. Sạc thiết bị tương thích lên đến 80% trong 35 phút.\r\n\r\n\r\nKhả năng tương thích tốt\r\nSản phẩm có khả năng tương thích với Samsung Galaxy S6 / S6 Edge / Edge Plus, Note 5 / Note 4 / Edge; Google Nexus 6 ; Motorola Droid Turbo, Moto X 2014 ; Sony Xperia Z4 / Z4 Tablet, Z3 / Z3 Compact / Z3 Tablet Compact ; LG G4, LG G Flex2, LG V10 ; HTC One M9 / M8, HTC Desire Eye, HTC One remix; Xiaomi Mi3, Mi4, Mi Note; Asus Transformer T100, Asus Zenfone 2 ; ZTE Axon Pro; Yota Phone 2; Samsung Fast Charge Qi Wireless Charging Pad."},{"name":"Sạc Xe Hơi Anker PowerDrive 2 Cổng USB - A2310","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"350.000 ₫","description":"Thiết kế gọn nhẹ, đơn giản\r\nSạc Xe Hơi Anker PowerDrive 2 Cổng USB - A2310 có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\nCung cấp nguồn sạc nhanh nhất\r\nCông nghệ PowerIQ chỉ có trên sạc Anker, công nghệ tự điều chỉnh dòng điện cho phù hợp với thiết bị và đẩy tốc độ sạc lên mức tốt nhất có thể.\r\n\r\n\r\nNạp năng lượng cho thiết bị số trên xe hơi qua cổng USB\r\nSạc Xe Hơi được thiết kế đặc biệt để bạn có thể tận dụng nguồn năng lượng của xe ô tô để sạc pin cho thiết bị của mình. Với 2 cổng USB, bạn có thể nạp năng lượng cho cùng lúc 2 thiết bị như smartphone, máy ảnh, máy tính bảng.\r\n\r\nĐạt chứng chỉ an toàn\r\nĐược cấu tạo từ các thành phần vật liệu và vi mạch cao cấp, sản phẩm này đáp ứng tất cả các tiêu chuẩn an toàn nghiêm ngặt của viện nghiên cứu Underwriters."},{"name":"Adapter Sạc Đa Năng Ugreen (20364)  8 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"865.000 ₫","description":"Bộ Sạc Đa Năng Ugreen (20364)\r\nBộ Sạc Đa Năng Ugreen (20364) là bộ cắm điện và sạc đa năng gồm 8 cổng 1.875W cùng với 3 cổng sạc USB thông minh. Với thiết kế dạng khối tương tự 1 chiếc tủ nhỏ đơn giản, sản phẩm giúp giữ an toàn cho trẻ em tránh không chạm vào ổ cắm điện.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nBộ Sạc Đa Năng Ugreen được thiết kế dạng khối, tương tự một tủ nhỏ và có khóa an toàn trẻ em phía trên đầu, giúp trẻ em không chạm được vào ổ cắm điện, giữ an toàn cho bé.\r\n\r\nHỗ trợ nhiều cổng sạc\r\nSản phẩm bao gồm 8 cổng 1.875W và 3 cổng sạc USB thông minh tiện lợi để bạn sử dụng, bạn có thể sạc lên đến 11 thiết bị khác nhau trong gia đình cùng một lúc.\r\n\r\nSử dụng đơn giản\r\nBộ sạc tương thích với hầu hết các thiết bị điện tử, bạn chỉ cần thực hiện thao tác cắm đơn giản để sạc cho điện thoại, máy tính bảng một cách nhanh chóng.\r\n\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Adapter Sạc Đa Năng Ugreen (20363) 8 Cổng  USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"785.000 ₫","description":"Bộ Sạc Đa Năng Ugreen (20363)\r\nBộ Sạc Đa Năng Ugreen (20363) là bộ cắm điện và sạc đa năng gồm 8 cổng 1.875W và 2 cổng sạc USB thông minh. Với thiết kế dạng khối đơn giản, sản phẩm giúp giữ an toàn cho trẻ em tránh khỏi ổ cắm điện.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nBộ Sạc Đa Năng Ugreen được thiết kế dạng khối, tương tự một tủ nhỏ và có khóa an toàn trẻ em phía trên đầu, giúp trẻ em không chạm được vào ổ cắm điện, giữ an toàn cho bé.\r\nHỗ trợ nhiều cổng sạc\r\nSản phẩm bao gồm 8 cổng 1.875W và 2 cổng sạc USB thông minh tiện lợi để bạn sử dụng, bạn có thể sạc lên đến 10 thiết bị khác nhau trong gia đình cùng một lúc.\r\nSử dụng đơn giản\r\nBộ sạc tương thích với hầu hết các thiết bị điện tử, bạn chỉ cần thực hiện thao tác cắm đơn giản để sạc cho điện thoại, máy tính bảng một cách nhanh chóng.\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Adapter Sạc Anker PowerPort+ 3 Cổng USB QC 2.0 - A2031111","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"750.000 ₫","description":"Công nghệ sạc nhanh độc quyền của Anker\r\nVới 2 cổng được trang bị công nghệ sạc nhanh độc quyền của Anker là PowerIQ và VoltageBoost sẽ đẩy tốc độ sạc lên tối đa 2.4A/ 1 cổng sẽ rút ngắn thời gian sạc của những thiết bị không hỗ trợ công nghệ sạc nhanh QC 2.0. Không những vậy công nghệ sạc nhanh PowerIQ và VoltageBoost sẽ tự chỉnh dòng điện ra tương thích nhất với thiết bị của bạn, để không ảnh hưởng xấu đến thiết bị mà vẫn mang lại tốc độ sạc nhanh nhất.\r\n\r\nCông nghệ sạc nhanh Qualcomm Quick Charge 2.0\r\nQualcomm Quick Charge 2.0 tương thích tối đa với các thiết bị và cho tốc độ sạc nhanh hơn 75%. Chỉ cần sạc 15 phút bạn có thể sử dụng lên đến 8 giờ.\r\n\r\nThiết kế hoàn hảo\r\nĐược tạo nên từ các vật liệu cao cấp với một tấm mặt hợp kim nhôm được cắt vát laser như Apple đã từng làm với các thiết bị của mình và chỉ sử dụng vật liệu cũng như hệ thống mạch cao cấp, tinh xảo đã tạo lên 1 sản phẩm đẹp, đẳng cấp.\r\n\r\nHệ thống an toàn MultiProtect\r\nVới những tính tắng chống quá tải, quá nhiệt, sốc điện...cùng với các linh kiện cao cấp bên trong kết hợp với công nghệ tiên tiến của Anker sẽ giữ cho thiết bị của bạn an toàn tuyệt đối.\r\n\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Adapter Sạc Anker PowerPort 5 Cổng USB Và USB-C - A2052","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"850.000 ₫","description":"Kích thước nhỏ gọn\r\nAdapter Anker PowerPort 5 Cổng USB Và USB-C 40W có kích thước chỉ bằng một chiếc cards, nhẹ như một quả bóng tennis và có thể dễ dàng dể mang theo bên người tới bất kì đâu.\r\n\r\nTốc độ sạc nhanh chóng\r\nVới công nghệ Power IQ từ Anker, mỗi cổng USB được tích hợp một chip thông minh để nhận diện thiết bị của bạn và tự điều chỉnh đến tốc độ sạc cao nhất của thiết bị đó.\r\n\r\nNguồn năng lượng dồi dào\r\nTổng công suất lên đến 40 watts / 8 Amps (8A) đủ dùng để sạc tất cả điện thoại, máy tính bảng, pin dự phòng và các thiết bị khác nữa cùng một lúc.\r\n\r\nThiết kế 5 cổng sạc\r\nVới thiết kế 5 cổng sạc, Sạc Anker 40W có thể đáp ứng đầy đủ nhu cầu của các thành viên trong gia đình hay nhóm bạn chỉ trong một thiết bị sạc cực kì nhỏ gọn.\r\n\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Adapter Sạc Anker PowerPort A2142 4 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"640.000 ₫","description":"Kích thước nhỏ gọn\r\nAdapter Sạc Anker PowerPort A2142 4 Cổng USB có kích thước nhỏ gọn cùng trọng lượng nhẹ nên tiện cho việc mang theo sử dụng bất kì khi nào, rất tiện lợi. Thêm vào đó với thiết kế nguyên khối rất bền bỉ chống lại va đập khi di chuyển.\r\n\r\nCông nghệ PowerIQ và VoltageBoost\r\nCông nghệ PowerIQ cho phép điều chỉnh dòng sạc ở từng đầu sạc cho tương thích với từng dòng máy, lên đến 12 A / 10 đầu hoặc 2.4 A mỗi đầu. VoltageBoost tự động nhận diện ra điện trở của dây sạc để tăng dòng điện cho thích hợp.\r\n\r\nChất liệu cao cấp\r\nAdapter Anker 4 Cổng USB Power 40W được làm từ chất liệu cao cấp, mạch điện cực tốt, giúp tăng độ bền và gia tăng thời gian sử dụng lâu dài.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện."},{"name":"Adapter Sạc Anker PowerPort 2 Cổng USB - A2141","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"460.000 ₫","description":"Công nghệ PowerIQ và VoltageBoost\r\nCông nghệ PowerIQ cho phép điều chỉnh dòng sạc ở từng đầu sạc cho tương thích với từng dòng máy, lên đến 12 A / 10 đầu hoặc 2.4 A mỗi đầu. VoltageBoost tự động nhận diện ra điện trở của dây sạc để tăng dòng điện cho thích hợp.\r\n\r\n\r\nChất liệu cao cấp\r\nAdapter Anker 2 Cổng USB Power 24W được làm từ chất liệu cao cấp, mạch điện cực tốt, giúp tăng độ bền và gia tăng thời gian sử dụng lâu dài.\r\n\r\nKích thước nhỏ gọn\r\nAdapter Anker 2 Cổng USB Power 24W có kích thước nhỏ gọn cùng trọng lượng nhẹ nên tiện cho việc mang theo sử dụng bất kì khi nào, rất tiện lợi. Thêm vào đó với thiết kế nguyên khối rất bền bỉ chống lại va đập khi di chuyển.\r\n\r\nĐèn LED báo hiệu tiện dụng\r\nĐèn xanh lá cho bạn biết đang có thiết bị được cắm và sạc. Đèn xanh lam cho biết thiết bị sạc đã đầy hoặc đang ở chế độ chờ."},{"name":"Adapter Sạc Anker PowerPort 5 Cổng USB - A2124","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"750.000 ₫","description":"Công nghệ PowerIQ\r\nAdapter Sạc Anker PowerPort 5 Cổng USB - A2124 được trang bị công nghệ PowerIQ cho phép điều chỉnh dòng sạc ở từng đầu sạc cho tương thích với từng dòng máy. Công nghệ này còn giúp tối đa hóa khả năng tương thích với các dòng smartphone Android, Apple và các thiết bị khác bằng cách cho phép tốc độ sạc pin lên đến 8 amps trong 5 cổng hoặc 2,4 amps cho mỗi cổng.\r\n\r\nChất liệu cao cấp\r\nAdapter Sạc Anker PowerPort 5 Cổng USB - A2124 được làm từ chất liệu cao cấp, mạch điện cực tốt, giúp tăng độ bền và gia tăng thời gian sử dụng lâu dài.\r\n\r\nKích thước nhỏ gọn\r\nAdapter Sạc Anker PowerPort 5 Cổng USB - A2124 có kích thước nhỏ gọn cùng trọng lượng nhẹ nên tiện cho việc mang theo sử dụng bất kì khi nào, rất tiện lợi. Thêm vào đó với thiết kế nguyên khối rất bền bỉ chống lại va đập khi di chuyển.\r\n "},{"name":"Adapter Sạc Anker PowerPort 6 Cổng USB - A2123","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.000.000 ₫","description":"Adapter Anker 6 Cổng 60W Family-Sized Desktop\r\nAdapter Anker 6 Cổng 60W Family-Sized Desktop là một phiên bản đầy mạnh mẽ và mang nhiều tính năng vượt trội hơn cả \"người đàn anh\" Anker 40W 5-port Charger. Với công suất mạnh mẽ cùng 6 port sạc bạn có thể thoải mái sạc cùng lúc cho 6 iPad mini, thật tuyệt vời. Adapter Anker 6 Cổng 60W Family-Sized Desktop chính là sự lựa chọn thông minh dành cho bạn.\r\n\r\nThông tin sản phẩm\r\nCông nghệ PowerIQ \r\nCông nghệ PowerIQ cho phép tự động xác định thiết bị đầu ra và cho ra dòng sạc tương ứng giúp sạc nhanh nhất và an toàn nhất, đảm bảo nguồn điện đầy đủ, ổn định.\r\nChất liệu cao cấp\r\nAdapter Anker 6 Cổng 60W Family-Sized Desktop được làm từ chất liệu cao cấp, mạch điện cực tốt, giúp tăng độ bền và gia tăng thời gian sử dụng lâu dài.\r\n\r\nCông suất mạnh mẽ\r\nAdapter Anker 6 Cổng 60W Family-Sized Desktop trang bị công suất tối đa 60w/ 12A cho 6 port sạc thoải mái cho các thiết bị của bạn. Giờ đây bạn có thể sạc cùng lúc cho 6 iPad mini vừa tiết kiệm thời gian vừa đảm bảo nguồn năng lượng đầy đủ.\r\nKích thước nhỏ gọn\r\nAdapter Anker 6 Cổng 60W Family-Sized Desktop có kích thước nhỏ gọn cùng trọng lượng nhẹ nên tiện cho việc mang theo sử dụng bất kì khi nào, rất tiện lợi. Thêm vào đó với thiết kế nguyên khối rất bền bỉ chống lại va đập khi di chuyển."},{"name":"Adapter Sạc Anker PowerPort+ 6 Cổng USB QC 2.0 - A2062","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.200.000 ₫","description":"Công nghệ sạc nhanh Quick Charge 2.0\r\nAdapter Anker 6 Cổng PowerPort 6 60W QuickCharge 2.0 được trang bị công nghệ sạc nhanh Quick Charge 2.0 (QC 2.0) tiên tiến nhất trên thế giới. Cho phép các thiết bị hỗ trợ công nghệ sạc nhanh QC 2.0 sạc nhanh hơn tói 75% so với sạc thông thường.\r\n\r\nChất liệu cao cấp\r\nAdapter Anker 10 Cổng PowerPort 10 60W được làm từ chất liệu cao cấp, mạch điện cực tốt, giúp tăng độ bền và gia tăng thời gian sử dụng lâu dài.\r\nKích thước nhỏ gọn\r\nAdapter Anker 10 Cổng PowerPort 10 60W có kích thước nhỏ gọn cùng trọng lượng nhẹ nên tiện cho việc mang theo sử dụng bất kì khi nào, rất tiện lợi. Thêm vào đó với thiết kế nguyên khối rất bền bỉ chống lại va đập khi di chuyển.\r\n\r\nCông nghệ PowerIQ và VoltageBoost\r\nCông nghệ PowerIQ cho phép điều chỉnh dòng sạc ở từng đầu sạc cho tương thích với từng dòng máy, còn VoltageBoost tự động nhận diện ra điện trở của dây sạc để tăng dòng điện cho thích hợp không ảnh hưởng xấu đến thiết bị mà vẫn mang lại tốc độ sạc nhanh nhất."},{"name":"Adapter Sạc Aukey PA-T9 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"310.000 ₫","description":"Sạc Aukey PA- T9\r\nSạc Aukey PA- T9 thiết kế khá gọn nhẹ mang tính di động cao. Chỉ cần một sợi dây cáp là bạn có thể sạc cho nhiều các thiết bị khác nhau.  Thêm vào đó, công nghệ sạc tiên tiến giúp bạn có thể tiết kiệm được thời gian làm việc của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên.\r\nThao tác đơn giản\r\nChỉ cần thao tác đơn giản cắm trực tiếp vào một đầu của sản phẩm và 1 cáp sạc của thiết bị là ngay lập tức bạn có thể nạp năng lượng cho điện thoại của mình.\r\nCông nghệ tiên tiến\r\n- Công nghệ Aipower phát hiện dòng tương ứng với các thiết bị di động và đẩy dòng cao nhất tương ứng.\r\n- Công nghệ Quick Charge 3.0 hỗ trợ sạc nhanh lên tới 4 lần so với sạc thông thường.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành."},{"name":"Sạc Xe Hơi Aukey CC-T7 33W 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"352.000 ₫","description":"Sạc Xe Hơi Aukey CC-T7 33W\r\nSạc Xe Hơi Aukey CC-T7 33W sẽ giúp bạn tiết kiệm thời gian sạc thiết bị của bạn nhờ 2 chuẩn USB đầu ra. Sản phẩm tích hợp công nghệ tiên tiến của Aukey để giúp bạn sạc nhanh hơn so với các dòng sạc khác.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\nThao tác đơn giản\r\nChỉ cần thao tác đơn giản cắm trực tiếp vào một đầu của sản phẩm và 1 cáp sạc của thiết bị là ngay lập tức bạn có thể nạp năng lượng cho điện thoại của mình.\r\nCông nghệ tiên tiến\r\n- Công nghệ Aipower phát hiện dòng tương ứng với các thiết bị di động và đẩy dòng cao nhất tương ứng. Công nghệ này cho khả năng tự chỉnh dòng tối đa 5v/2.4A.\r\n- Công nghệ Quick Charge 3.0 hỗ trợ sạc nhanh lên tới 4 lần so với sạc thông thường. Sức mạnh của INOV điều chỉnh và tối ưu dòng sạc.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành."},{"name":"Sạc Xe Hơi  Philips DLP2357 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"339.000 ₫","description":"Sạc Điện Thoại Trên Xe Hơi Philips DLP2357\r\nSạc Điện Thoại Trên Xe Hơi Philips DLP2357 với kích thước nhỏ gọn, tiện ích cho người dùng có nhu cầu di chuyển nhiều. Sạc pin cho Smartphone iPad, iPod touch, iPhone… với đầu ra 2.1A, 1.0A. Điểm đặc biệt ấn tượng là Sạc Điện Thoại Trên Xe Hơi Philips DLP2357 lấy nguồn điện đốt thuốc lá xe hơi để sạc, rất hiện đại và thông minh.\r\n\r\nThông tin sản phẩm\r\nKhả năng tương thích\r\nSạc Điện Thoại Trên Xe Hơi Philips DLP2357 dùng để sạc cho các dòng điện thoại Smartphone iPad, iPod touch, iPhone\r\nKiểu dáng nhỏ gọn\r\nSạc được thiết kế với kiểu dáng nhỏ gọn và trọng lượng nhẹ có thể mang tới bất kỳ đâu hoặc gắn trực tiếp trên ô tô, rất tiện lợi\r\nLấy nguồn điện đốt thuốc lá xe hơi\r\nSạc Điện Thoại Trên Xe Hơi Philips DLP2357  có đầu ra 2.1A, 1.0A. Điểm đặc biệt là sạc có thể  lấy nguồn điện đốt thuốc lá xe hơi để sạc, tiết kiệm năng lượng hiệu quả\r\nSạc hai thiết bị cùng lúc\r\nNgoài ra, Sạc Điện Thoại Trên Xe Hơi Philips DLP2357 còn có thể sạc cùng lúc hai thiết bị nhưng vẫn đảm bảo được nguồn điện đầy đủ.\r\n "},{"name":"Adapter Sạc Aukey Philips DLP2307 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/3sixt.html\">3SIXT</a>","price":"339.000 ₫","description":"Sạc Điện Thoại Philips DLP2307\r\nSạc Điện Thoại Philips DLP2307 được thiết kế với kiểu dáng nhỏ gọn tiện lợi để bạn mang theo sử dụng bên mình bất kỳ khi nào. Sản phẩm sẽ nhanh chóng chuyển nguồn sạc cho điện thoại với nguồn điện vào 100V - 240V. Sản phẩm sạc pin cho Smartphone, iPad, iPod touch, iPhone…  Đầu ra 2.1A, 1.0A bạn có thể sạc hai thiết bị cùng một lúc.\r\n\r\nThông tin sản phẩm\r\nNhanh chóng nạp đầy năng lượng\r\nSạc Điện Thoại Philips DLP2307 sẽ nhanh chóng nạp đầy pin cho điện thoại di động nhờ điện áp ổn định. Bạn sẽ không phải chờ đợi quá lâu khi sạc pin điện thoại.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ  kết hợp với dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch. Có TR-RG522EU, bạn có thể nạp năng lượng mọi lúc mọi."},{"name":"Adapter Sạc Ugreen 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"305.000 ₫","description":"Adapter Ugreen 2 Cổng\r\nAdapter Ugreen 2 Cổng được thiết kế nhỏ gọn, đơn giản giúp bạn sạc pin cho các thiết bị điện tử của mày mọi lúc mọi nơi. Bạn có thể sạc cùng lúc hai thiết bị với 2 cổng USB, 1 cổng 1A và 1 Cổng 2A. Sản phẩm cũng có độ bên bền cao, cho bạn sử dụng đến 1000 lần sạc.\r\n\r\nThông tin sản phẩm \r\nThiết kế nhỏ gọn\r\nSản phẩm được thiết kế nhỏ gọn với màu đen hiện đại, tinh tế. Trọng lượng Sạc USB Ugreen cũng siêu nhẹ, thuận tiện cho việc cất giữ và di chuyển đến khắp mọi nơi.\r\n\r\nChất liệu có độ an toàn cao\r\nAdapter Ugreen 2 Cổng làm bằng chất liệu nhựa PVC cao cấp, có độ an toàn cao, tránh va đập nhằm bảo vệ các linh kiện bên trong. Bên cạnh đó, chất liệu còn có khả năng cách điện an toàn cho người dùng.\r\n\r\nSạc được cho tất cả các smartphone \r\nAdapter Ugreen 2 Cổng sạc được cho tất cả các smartphone và máy tính bảng tương thích với rất nhiều thiết bị di động kể cả các dòng điện thoại kén sạc. Với 2 cổng sạc 1A và 2A người dùng có thể tuỳ chọn để sạc cho thiết bị của mình mà không cần lo lắng. Ngoài ra, chấu cắm tròn cũng là một sự tiện lợi và dễ dàng cắm vào ổ điện khi sạc.\r\n\r\n<< xem thêm : Sạc adapter"},{"name":"Adapter Sạc Để Bàn Rock Space 6 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"625.000 ₫","description":"Củ Sạc Để Bàn Rock Space 6 Cổng\r\nCủ Sạc Để Bàn Rock Space 6 Cổng tích hợp 6 cổng USB để bạn có thể tiết kiệm đến 6 lần thời gian sạc cho các thiết bị của mình. Thiết kế sản phẩm đơn giản có thể đặt trên bàn làm việc của bạn mà không chiếm quá nhiều diện tích.\r\n\r\nThông tin sản phẩm\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\n\r\nThiết bị thông minh 6 in 1\r\nCó 6 cổng USB, bạn có thể sạc 1 lần 6 thiết bị khác nhau. Ngoài ra, điện áp trải rộng từ 100-240V áp dụng cho nhiều loại thiết bị.\r\n\r\nThiết kế để bàn\r\nCủ Sạc Để Bàn Rock Space 6 Cổng thiết kế chân đế vô cùng vững chắc giúp bạn yên tâm khi đặt để trên các mặt phẳng khác nhau. Sản phẩm có 2 phiên bản màu sắc khác nhau để bạn lựa chọn.\r\n\r\nThông số kỹ thuật\r\n- Điện áp vào: AC100-240V/1000mA\r\n- Điện áp ra: 5.0V/8A\r\n- - Tích hợp 6 cổng giúp sạc nhiều thiết bị cùng 1 lúc"},{"name":"Adapter Sạc Rock Space Rocket Travel 4 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"389.000 ₫","description":"Củ Sạc Rock Space Rocket Travel 4 Cổng 6.8A\r\nCủ Sạc Rock Space Rocket Travel 4 Cổng 6.8A chắc chắn sẽ giúp bạn tiết kiệm được thời gian sạc pin cho các thiết bị của bạn. Với cổng ra 2.4A và 1A, bạn có thể lựa chọn để sạc pin cho máy tính bảng và điện thoại.\r\n\r\nThông tin sản phẩm\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThiết bị thông minh 4 in 1\r\nCó 4 cổng USB, bạn có thể sạc 1 lần 4 thiết bị khác nhau. Ngoài ra, tổng sản đầu ra 6.8A giúp bạn nhanh chong nạp đầy năng lượng cho thiết bị của mình.\r\nSử dụng lâu dài\r\nSản phẩm mang đến khoảng 3000 lần để sử dụng. Với 3000 lần sử dụng, bạn sẽ không phải lo lắng về độ bền của sản phẩm.\r\n\r\nThông số kỹ thuật\r\n- Điện áp vào: AC100-240V ~ 50-60Hz\r\n- Điện áp ra: 2 cổng 2.4A và 2 cổng 1A\r\n- Tổng đầu ra: 6.8A\r\n- Tích hợp 4 cổng giúp sạc nhiều thiết bị cùng lúc\r\n-  Sạc thần tốc với tổng đầu ra 6.8A\r\n- Cổng USB cho hơn 3000 lần sử dụng"},{"name":"Adapter Sạc Aukey PA - T2 3 Cổng Quick Charge 2.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"405.000 ₫","description":"Củ Sạc Aukey PA - T2 3 Cổng Quick Charge 2.0\r\nCủ Sạc Aukey PA - T2 3 Cổng Quick Charge 2.0 được tích hợp công nghệ Quick Charge 2.0 giúp bạn sạc pin cho các thiết bị của mình một cách nhanh chóng hơn. Với 3 cổng ra, bạn sẽ sạc được cùng 1 lúc cho 3 thiết bị để tiết kiệm thời gian.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng\r\nCủ Sạc Aukey PA - T2 3 Cổng Quick Charge 2.0  được trang bị 3 cổng sạc USB giúp bạn có thể sạc nhanh chóng  cùng lúc 3 thiết bị của mình.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower với chip TI (Texas Instrument)  nên có thể tự điều chỉnh dòng với tốc độ sạc nhanh nhất (lên tới 2.4A)  tùy thuộc vào các thiết bị khác nhau. Nhờ đó, đảm bảo được sự truyền tải toàn toàn bộ công suất và hoàn toàn an toàn.\r\n\r\nSạc nhanh chóng\r\nCông nghệ Quick Charge 2.0 hỗ trợ sạc nhanh cho các Sản phẩm tích hợp chip Qualcomm ( 75%). Nhờ đó, bạn tiết kiệm được thời gian của mình hơn khi sử dụng.\r\n\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 5V-8A"},{"name":"Adapter Sạc Aukey PA-U32  2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"300.000 ₫","description":"Sạc Aukey 2 Cổng PA-U32\r\nSạc Aukey 2 Cổng PA-U32 sẽ giúp bạn đơn giản hóa vấn đề nạp năng lượng cho sản phẩm. Với 2 chuẩn USB đầu ra, bạn có thể nhanh chóng nạp đầy năng lượng cho các thiết bị của mình.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng\r\nSạc Aukey 2 Cổng PA-U32  được trang bị 2 cổng sạc USB giúp bạn có thể sạc nhanh chóng  cùng lúc 2  thiết bị của mình.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower với chip TI (Texas Instrument)  nên có thể tự điều chỉnh dòng với tốc độ sạc nhanh nhất (lên tới 2.4A)  tùy thuộc vào các thiết bị khác nhau. Nhờ đó, đảm bảo được sự truyền tải toàn toàn bộ công suất và hoàn toàn an toàn.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 5V-8A"},{"name":"Adapter Sạc ProLink PCU5051 5 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/prolink.html\">Prolink</a>","price":"449.000 ₫","description":"Củ Sạc 5 Cổng ProLink PCU5051\r\nCủ Sạc 5 Cổng ProLink PCU5051 là thiết bị củ sạc hỗ trợ sạc nhiều thiết bị cùng lúc với 5 cổng sạc USB với mức điện năng khách nhau tùy thuộc từng nhu cầu. Với sự linh hoạt và gon nhẹ đay sẽ là người bạn đồng hành lý tưởng cho những chuyến du lịch của bạn đế bất cứ nơi nào bạn muốn.\r\n\r\nThông tin sản phẩm\r\nCủ xạc có 5 cổng sạc\r\nCủ Sạc 5 cổng ProLink PCU5051 được trang bị tơi 5 cổng sạc như một thiết bị mở rộng hữu hiệu cho bạn mỗi khi cần sạc nhiều thiết bị trọng khi số lượng ổ cắm điện là có hạn. Vấn đề này vấn thường gặp khi bạn thường phải đi xa nhà trong những chuyến di chơi đông người, hoặc bạn sử dụng nhiều thiết bị cùng lúc.\r\nUSB 2.0 cung cấp tổng dòng điện lên tới 5A\r\nCủ Sạc 5 cổng ProLink PCU5051 với 5 cổng sạc USB, có thể cung cấp tổng sản lượng sạc lên đến 5.0A hỗ trợ sạc pin các thiết bị như máy tính bảng, điện thoại thông minh, máy ảnh kỹ thuật số, máy game cầm tay, và các thiết bị sạc qua USB được hỗ trợ khác. PROLiNK PCU5051 cũng đi kèm với bảo vệ đáng tin cậy chống quá áp, quá dòng, ngắn mạch, quá nhiệt và quá tải.\r\nThiết bị gọn nhẹ nhiều chức năng\r\nCủ Sạc 5 cổng ProLink PCU5051 có kích thước nhỏ gọn 98 x 60 x 26mm  và trọng lượng 166g, bạn có thể dàng mang thiết bị này tới bất kì đâu. Thiết bị tương thích với dòng điện trên toàn thế giới phạm vi đầu vào 100 - 240V. Thiết bị cũng được trang bị những chức năng hữu ích như chức năng tự điều chỉnh dòng điện ra phù hợp với từng thiết bị, chức năng ổn định nguồn ra để bảo vệ thiết bị sạc (Auto Outage Protection).\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nCổng vào\r\n\r\n\r\nAC 100V-240V   50/60Hz 650mA\r\n\r\n\r\n\r\n\r\nTương   thích\r\n\r\n\r\nĐiện thoại, Máy tính bảng, iPhone,   iPad/Camera/Gaming Pad\r\n\r\n\r\n\r\n\r\n \r\nCổng ra\r\n\r\n\r\nUSB 1: 5V / 2.1A   (Max)\r\nUSB 2: 5V / 1.3A   (Max)\r\nUSB 3: 5V / 2.1A   (Max)\r\nUSB 4: 5V / 1A   (Max)\r\nUSB 5: 5V / 1A   (Max)\r\nTotal USB   Output: 25W / 5V / 5A (Max)\r\n\r\n\r\n\r\n\r\nKich thước\r\n\r\n\r\n98 x 60 x 26mm\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n166g\r\n\r\n\r\n\r\n\r\nMàu sắc\r\n\r\n\r\nTrắng"},{"name":"Adapter Sạc iCORE IC-UWC100 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"289.000 ₫","description":"Củ Sạc iCORE IC-UWC100\r\n\r\nCủ Sạc iCORE IC-UWC100 là củ sạc đa dụng dành cho các thiết bị di động đến từ nhà sản xuất iCORE Hàn quốc. Sản phẩm có 2 cổng ra cho phép sạc song song 2 thiết bị di động như smartphone hay máy tính bảng cùng một lúc. Với vẻ ngoài sang trọng, sản phẩm chắc chắn sẽ làm hài lòng người dùng nhờ khả năng đặc biệt của mình.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nCủ Sạc iCORE IC-UWC100 có thiết kế sang trọng và cho cảm giác cực kỳ chắc chắn. Các góc cạnh của sản phẩm được bo tròn cho cảm giác cực kỳ mềm mại nhưng cũng rất cứng cáp. Củ Sạc iCORE IC-UWC100 có thiết kế khá nhỏ gọn nên người dùng có thể mang theo bên người bất cứ lúc nào để sạc pin cho thiết bị di động khi cần kíp, đặc biệt jack cắm điện của sản phẩm có thể đóng mở tiện lợi nên không làm vướng tay người dùng.\r\nHai nguồn ra tiện dụng\r\nCủ Sạc iCORE IC-UWC100 có nguồn vào trải rộng từ 100V-240V với nguồn điện AC 50/60Hz nên có thể sử dụng với bất kỳ ổ điện nào mà không phải thông qua nguồn chuyển đổi. Nhờ vậy người dùng không phải lo lắng vấn đề chập cháy khi cắm cụ sạc này vào sai nguồn cấp nhờ vào khả năng tự động điều chỉnh dòng điện ở cổng sạc. Đặc biệt, Củ Sạc iCORE IC-UWC100 cho nguồn ra DC với hiệu điện thế 5V/1-2A với 2 cổng ra phù hợp với rất nhiều loại thiết bị di động. Người dùng có thể vừa sạc điện thoại vừa sạc máy tính bảng một cách nhanh chóng.\r\nSử dụng dễ dàng\r\nChỉ cần cắm là bạn có thể sử dụng được ngay. Sạc rất nhanh chỉ trong một thời gian ngắn.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\nCủ Sạc iCORE IC-UWC100\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nAC 100 - 240V, 50/60Hz\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\n2x DC5V/1000mA\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\n- Dùng sạc cho các loại   Smartphone\r\n- Thiết kế nhỏ gọn, thuận tiện   khi mang theo"},{"name":"Adapter Sạc iCORE IC-UWC200 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"129.000 ₫","description":"Củ Sạc iCORE IC-UWC200\r\n\r\nCủ Sạc iCORE IC-UWC200 là củ sạc không đi kèm dây cắm từ nhà sản xuất iCORE. Sản phẩm có thiết kế đẹp mắt với màu trắng tinh tế cùng các góc cạnh bo tròn. Người dùng có thể sử dụng sản phẩm để sạc cho các loại smartphone khác nhau. Củ Sạc iCORE IC-UWC200 chắc chắn sẽ trở thành người đồng hành của bạn trên mỗi chặng đường.\r\n\r\nThông tin sản phẩm\r\nVẻ ngoài đẹp mắt\r\nCủ Sạc iCORE IC-UWC200 có thiết kế đẹp mắt với màu trắng cho cảm giác cực kỳ tinh tế và sang trọng. Các góc cạnh của sản phẩm được bo tròn cho cảm giác cực kỳ mềm mại nhưng cũng rất cứng cáp. Củ Sạc iCORE IC-UWC200 có thiết kế khá nhỏ gọn nên người dùng có thể mang theo bên người bất cứ lúc nào để sạc pin cho thiết bị di động khi cần kíp.\r\nTương thích nhiều nguồn điện\r\nCủ Sạc iCORE IC-UWC200 có nguồn vào trải rộng từ 100V-240V với nguồn điện AC 50/60Hz nên có thể sử dụng với bất kỳ ổ điện nào mà không phải thông qua nguồn chuyển đổi. Nhờ vậy người dùng không phải lo lắng vấn đề chập cháy khi cắm cục sạc này vào sai nguồn cấp. Củ Sạc iCORE IC-UWC200 cho nguồn ra DC với hiệu điện thế 5V/1A phù hợp với rất nhiều loại thiết bị di động.\r\nSử dụng dễ dàng\r\nChỉ cần cắm là bạn có thể sử dụng được ngay. Sạc rất nhanh chỉ trong một thời gian ngắn.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\niCORE IC-UWC200\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nAC 100 - 240V, 50/60Hz\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\nDC5.3V/1000mA\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\n- Dùng sạc cho các loại   Smartphone\r\n- Thiết kế nhỏ gọn, thuận tiện   khi mang theo"},{"name":"Adapter Sạc Apple Macbook 60W Magsafe 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.629.000 ₫","description":"Adapter Apple Macbook 60W Magsafe\r\nAdapter Apple Macbook 60W Magsafe là sản phẩm dành riêng cho các dòng Macbook và Macbook Pro 13-inch, có thiết kế nhỏ gọn, cho phép quấn cáp DC một cách gọn gàng khi không cần sử dụng. Thiết bị adapter cũng góp phần bảo vệ các sợi cáp không bị đứt hoặc hư hỏng. Ngoài ra bạn có thể cắm vào máy nhanh chóng và được kết nối an toàn.\r\n\r\nThông tin sản phẩm\r\nSử dụng dễ dàng\r\nKhi cố định kết nối, một đèn LED nằm ở phần của đầu DC sáng lên; đèn màu vàng cho bạn biết rằng máy tính xách tay của bạn đang sạc, trong khi đèn màu xanh lá cây sẽ cho bạn biết thiết bị đã được sạc đầy. Có 1 dây AC với chiều dài phù hợp để bạn sử dụng kèm theo củ sạc nhỏ gọn rất thuận tiện khi mang theo.\r\nTính năng tiện dụng\r\nThiết bị giúp chuyển đổi điện áp từ 220V thành 16.5V để tương thích với điện áp của laptop. Adapter được sản xuất theo công nghệ tiên tiến của Mỹ, có độ bền cao, là một sản phẩm quan trọng đối với người dùng Macbook và Macbook Pro.\r\nKết nối an toàn \r\nAdapter sạc pin Lithium trong khi máy đang tắt, bật hay thậm chí ở chế độ ngủ. Có khả năng giúp bạn sử dụng hệ thống ngay cả khi không cần pin.\r\nThông số kỹ thuật\r\n- Cổng giao tiếp: Magsafe 2\r\n- Tương thích với MacBook và MacBook Pro 13-inch\r\n- Công suất: 60W"},{"name":"Adapter Sạc Joyroom Plug 5V-5.1A 4 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hoco.html\">Hoco</a>","price":"279.000 ₫","description":"Sạc Joyroom Plug 5V-5.1A 4USB\r\nSạc Joyroom Plug 5V-5.1A 4USB sở hữu thiết kế đơn giản gọn nhẹ rất thích hợp với những bạn thường xuyên di chuyển mà cần phải sạc pin. Thiết kế Sạc Joyroom Plug có thể bảo vệ tốt 4 cổng USB khi bạn không sử dụng. Ngoài ra, cùng 1 lúc bạn có thể sạc đến 4 thiết bị để tiết kiệm thời gian.\r\n\r\nThông tin sản phẩm\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\n\r\nSạc cùng lúc 4 thiết bị\r\nBạn có thể sạc cùng một lúc 4 thiết bị với 4 cổng USB tích hợp.  Bên cạnh đó, sản phẩm tích hợp chip sạc giúp bạn sạc nhanh hơn các cục sạc thông thường 30%. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động.\r\n\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch.  Mỗi cổng USB đều tích hợp phần gờ để bảo vệ cổng USB khi không sử dụng, hoặc bạn có thể biến các gờ thành chân đế của điện thoại khi đang sạc pin."},{"name":"Adapter Sạc AuKey PA-U16 - 14014901","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"193.000 ₫","description":"Adapter AuKey PA-U16 - 14014901\r\nAdapter AuKey PA-U16 - 14014901 thiết kế bề mặt lớn nhất có đường kính tương đương với đồng tiền xu, do đó, bạn rất dễ dàng để mang theo sản phẩm bên mình mà không sợ tốn diện tích của túi. Với cổng USB cùng công nghệ sạc thông minh AIPower, bạn sẽ tiết kiệm được rất nhiều thời gian khi sạc điện thoại hay máy tính bảng.\r\n\r\nThông tin sản phẩm\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị công nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn yên tâm hơn khi sạc các thiết bị.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch. Có AuKey PA-U16, bạn có thể nạp năng lượng mọi lúc mọi.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: USB Aipower: 5V-2.4A\r\n- Trọng lượng: 200g"},{"name":"Sạc Xe Hơi  Belkin F8M730btGLD 1 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"619.000 ₫","description":"Đầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btGLD\r\nĐầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btGLD với kích thước nhỏ gọn, hỗ trợ cổng USB 5V/2.4A, giúp bạn dễ dàng sử dụng khi đang di chuyển trên ô tô.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nVới cổng USB 5V/2.4A thông dụng bạn có thể sạc bất cứ thiết bị điện tử nào từ điện thoại đến các loại máy tính bảng thật nhanh chóng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ khi đi du lịch. Nhiều màu sắc trẻ trung, giúp bạn dễ dàng chọn lựa.\r\nThông số kỹ thuật\r\n- Đầu vào: 12V\r\n- Đầu ra: 5V-2.4A"},{"name":"Sạc Xe Hơi Belkin F8M730btBLK 1 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"619.000 ₫","description":"Đầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btBLK\r\nĐầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btBLK hỗ trợ cổng USB 5V/2.4A, được thiết kế với kích thước nhỏ gọn có thể mang tới bất kỳ đâu hoặc gắn trực tiếp trên ô tô.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nVới cổng USB 5V/2.4A thông dụng bạn có thể sạc bất cứ thiết bị điện tử nào từ điện thoại đến các loại máy tính bảng thật nhanh chóng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ khi đi du lịch. Nhiều màu sắc trẻ trung, giúp bạn dễ dàng chọn lựa.\r\nThông số kỹ thuật\r\n- Đầu vào: 12V\r\n- Đầu ra: 5V-2.4A"},{"name":"Sạc Xe Hơi  Belkin F8M730btWHT 1 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"619.000 ₫","description":"Đầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btWHT\r\nĐầu Sạc Dùng Trên Ôtô USB 2.4A Belkin F8M730btWHT hỗ trợ cổng USB 5V/2.4A, được thiết kế với kích thước nhỏ gọn có thể mang tới bất kỳ đâu hoặc gắn trực tiếp trên ô tô.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nVới cổng USB 5V/2.4A thông dụng bạn có thể sạc bất cứ thiết bị điện tử nào từ điện thoại đến các loại máy tính bảng thật nhanh chóng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ khi đi du lịch. Nhiều màu sắc trẻ trung, giúp bạn dễ dàng chọn lựa.\r\nThông số kỹ thuật\r\n- Đầu vào: 12V\r\n- Đầu ra: 5V-2.4A"},{"name":"Sạc Xe Hơi Belkin F8J109btBLK  - 2 Cổng USB 4.2A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"779.000 ₫","description":"Đầu Sạc Dùng Trên Ôtô 2 USB 4.2A Belkin F8J109btBLK\r\nĐầu Sạc Dùng Trên Ôtô 2 USB 4.2A Belkin F8J109btBLK hỗ trợ 2 cổng USB 5V/2.1A, được thiết kế với kích thước nhỏ gọn có thể mang tới bất kỳ đâu hoặc gắn trực tiếp trên ô tô.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nVới 2 cổng USB 5V/2.1A thông dụng bạn có thể sạc bất cứ thiết bị điện tử nào từ điện thoại đến các loại máy tính bảng thật nhanh chóng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ khi đi du lịch.\r\nThông số kỹ thuật\r\n- Đầu vào: 12V\r\n- Đầu ra: 5V-2.1A"},{"name":"Sạc Xe Hơi Belkin F8M935bt06-BLK 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"1.559.000 ₫","description":"Đầu Sạc Dùng Trên Ôtô 4 USB 2.4A Belkin F8M935bt06-BLK\r\nĐầu Sạc Dùng Trên Ôtô 4 USB 2.4A Belkin F8M935bt06-BLK hỗ trợ 4 cổng USB 5V/2.4A cùng Hub nối dài 3m giúp sạc cho ghế trước và cả ghế sau thật tiện lợi. Sạc được thiết kế với kích thước nhỏ gọn có thể mang tới bất kỳ đâu hoặc gắn trực tiếp trên ô tô.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nVới 4 cổng USB 5V/2.4A thông dụng bạn có thể sạc bất cứ thiết bị điện tử nào từ điện thoại đến các loại máy tính bảng thật nhanh chóng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ khi đi du lịch. Thiết kế độc đáo với Hub nối dài 3m giúp cho những ai ngồi ghế sau cũng có thể sạc pin thật tiện lợi.\r\nThông số kỹ thuật\r\n- Đầu vào: 12V\r\n- Đầu ra: 5V-2.4A\r\n- Chiều dài dây 3m"},{"name":"Adapter Sạc Belkin F8M731dqGLD  1 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"869.000 ₫","description":"Đầu Sạc USB 2.4A Belkin F8M731dqGLD\r\nĐầu Sạc USB 2.4A Belkin F8M731dqGLD nhỏ gọn, tiện sử dụng và mang theo khi di chuyển. Thiết kế đẹp với trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nSử dụng đơn giản, bạn chỉ việc cắm cáp USB và thiết bị vào Adapter là có thể thoải mái sạc.\r\nThiết kế\r\nThiết kế nhỏ gọn, nhiều màu sắc trẻ trung, dễ dàng cất giữ khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người.\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.4A"},{"name":"Adapter Sạc Belkin F8M731dqBLK  1 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"869.000 ₫","description":"Đầu Sạc USB 2.4A Belkin F8M731dqBLK\r\nĐầu Sạc USB 2.4A Belkin F8M731dqBLK nhỏ gọn, tiện sử dụng và mang theo khi di chuyển. Thiết kế đẹp với trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nSử dụng đơn giản, bạn chỉ việc cắm cáp USB và thiết bị vào Adapter là có thể thoải mái sạc.\r\nThiết kế\r\nThiết kế nhỏ gọn, nhiều màu sắc trẻ trung, dễ dàng cất giữ khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người.\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.4A"},{"name":"Adapter Sạc  Belkin F8M731dqWHT 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"869.000 ₫","description":"Đầu Sạc USB 2.4A Belkin F8M731dqWHT\r\nĐầu Sạc USB 2.4A Belkin F8M731dqWHT nhỏ gọn, tiện sử dụng và mang theo khi di chuyển. Thiết kế đẹp với trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nSử dụng đơn giản, bạn chỉ việc cắm cáp USB và thiết bị vào Adapter là có thể thoải mái sạc.\r\nThiết kế\r\nThiết kế nhỏ gọn, nhiều màu sắc trẻ trung, dễ dàng cất giữ khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người.\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.4A"},{"name":"Adapter Sạc  Belkin F8M967btWHT 1 Cổng USB 2.4A Kèm Bộ Kit Đầu Cắm Sạc Thiết Bị","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"1.499.000 ₫","description":"Đầu Sạc USB 2.4A Belkin F8M967btWHT Kèm Bộ Kit Đầu Cắm Sạc Thiết Bị\r\nĐầu Sạc USB 2.4A Belkin F8M967btWHT Kèm Bộ Kit Đầu Cắm Sạc Thiết Bị với 6 phích cắm đi kèm phù hợp với mọi loại ổ cắm ở các nước. Thiết kế nhỏ gọn, trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet.\r\nTính năng\r\nThiết bị có 6 phích cắm đi kèm trên adapter giúp thuận tiện khi sử dụng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ hoặc mang theo khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người.\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.4A"},{"name":"Adapter Sạc  Belkin F8J107ttWHT 2 Cổng USB 2.1A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"869.000 ₫","description":"Đầu Sạc 2 USB 2.1A Belkin F8J107ttWHT Xoay\r\nĐầu Sạc 2 USB 2.1A Belkin F8J107ttWHT Xoay với thiết kế xoay độc đáo giúp tiết kiệm diện tích. Dùng cho điện thoại và các loại máy tính bảng để sạc nhanh và hiệu quả từ nguồn điện khi không thể kết nối với máy tính. Thiết kế nhỏ gọn, trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet. Sử dụng đơn giản, bạn chỉ việc cắm cáp USB và thiết bị vào Adapter là có thể thoải mái sạc.\r\nTính năng\r\n2 Port hỗ trợ sạc 2 máy cùng lúc, tiết kiệm thời gian. Tích hợp ổ cắm chồng trên adapter thuận tiện khi sử dụng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ hoặc mang theo khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người..Thiết kế xoay giúp tiết kiệm diện tích.\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.1A"},{"name":"Adapter Sạc  Belkin F8M102th 2 Cổng USB 2.4A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"999.000 ₫","description":"Đầu Sạc 2 USB 2.4A Belkin F8M102th Xoay, Tích Hợp Ổ Cắm\r\nĐầu Sạc 2 USB 2.4A Belkin F8M102th Xoay, Tích Hợp Ổ Cắm với thiết kế xoay độc đáo giúp tiết kiệm diện tích. Dùng cho điện thoại và các loại máy tính bảng để sạc nhanh và hiệu quả từ nguồn điện khi không thể kết nối với máy tính. Thiết kế nhỏ gọn, trọng lượng siêu nhẹ giúp bạn dễ dàng mang theo bên mình nhưng có khả năng sạc nhanh chóng và hiệu quả cho thiết bị của bạn.\r\n\r\nThông tin sản phẩm \r\nTương thích\r\nSạc điện có thể dùng cho smartphone và tablet. Sử dụng đơn giản, bạn chỉ việc cắm cáp USB và thiết bị vào Adapter là có thể thoải mái sạc.\r\nTính năng\r\n2 Port hỗ trợ sạc 2 máy cùng lúc, tiết kiệm thời gian. Tích hợp ổ cắm chồng trên adapter thuận tiện khi sử dụng.\r\nThiết kế\r\nThiết kế nhỏ gọn, dễ dàng cất giữ hoặc mang theo khi đi du lịch. Trọng lượng nhẹ, dễ dàng mang theo bên người..Thiết kế xoay giúp tiết kiệm diện tích.\r\n\r\nThông số kỹ thuật\r\n- Đầu vào: AC220-240V 50 / 60Hz\r\n- Đầu ra:  2.4A"},{"name":"Adapter Apple 29W USB-C Power MJ262ZA/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"1.250.000 ₫","description":"Sử dụng dễ dàng\r\nChỉ cần cắm là bạn có thể sử dụng được ngay.  Sạc rất nhanh chỉ trong một thời gian ngắn.\r\nThiết kế tiện dụng\r\nApdater có thiết kế nhỏ gọn, rất dễ mang theo.\r\nKết nối an toàn \r\nHoạt động thông qua cổng USB, đáp ứng được các tiêu chuẩn khắt khe của  Châu Âu."},{"name":"Adapter Apple 12W USB Power MD836ZM/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"605.000 ₫","description":"Adapter Apple 12W USB Power MD836ZM/A\r\nAdapter Apple 12W USB Power MD836ZM/A là sản phẩm tiện dụng phù hợp với hầu hết các dòng iPhone, iPad, iPod. Bạn có thể dễ dàng sử dụng khi sạc ở nhà, văn phòng hay bất cứ nơi nào mà không cần kết nối máy tính.\r\n\r\nThông tin sản phẩm\r\nSử dụng dễ dàng\r\nChỉ cần cắm là bạn có thể sử dụng được ngay. Sạc rất nhanh chỉ trong một thời gian ngắn.\r\nThiết kế tiện dụng\r\nApdater có thiết kế nhỏ gọn, rất dễ mang theo.\r\nKết nối an toàn \r\nHoạt động thông qua cổng USB.\r\nThông số kỹ thuật\r\n- Cổng giao tiếp: USB\r\n- Tương thích với iPhone, iPad, iPod\r\n- Công suất: 12W"},{"name":"Adapter Apple 5W USB Power MD813ZM/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"585.000 ₫","description":"Sử dụng dễ dàng\r\nAdapter Apple 5W USB Power MD813ZM/A là sản phẩm tiện dụng phù hợp với hầu hết các dòng iPhone, bạn chỉ cần cắm là có thể sử dụng được ngay. Sạc rất nhanh chỉ trong một thời gian ngắn.\r\n\r\nThiết kế tiện dụng\r\nApdater có thiết kế nhỏ gọn, rất dễ mang theo. Bạn có thể dễ dàng sử dụng khi sạc ở nhà, văn phòng hay bất cứ nơi nào mà không cần kết nối máy tính.\r\nKết nối an toàn\r\nHoạt động thông qua cổng USB, đáp ứng được các tiêu chuẩn khắt khe của Âu châu.\r\nThông số kỹ thuật\r\n- Cổng giao tiếp: USB\r\n- Tương thích với iPhone\r\n- Công suất: 5W\r\n- Kích thước: 8.1 x 6.7 x 1.9 cm"},{"name":"Adapter Sạc AuKey PA-U28 - 14015001 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"350.000 ₫","description":"Công nghệ QC2.0\r\nAdapter Sạc AuKey PA-U28 - 14015001 1 Cổng USB được trang bị công nghệ QC2.0 tích hợp sẵn trong các vi xử lý 800 thế hệ mới nêntương thích với hầu hết các mẫu smartphone và thiết bị di động hiện nay.  Với công nghê Quick Charge 2.0, sản phẩm có thể sạc đầy pin tới 60% trong vòng 30 phút.\r\n\r\nAn tâm sạc các thiết bị\r\nAdapter AuKey PA-U28 đã được cấp chứng nhận bởi Qualcomm và UL trên toàn thế giới. Sản phẩm được sản xuất  từ các nguyên liệu cao cấp và các mạch chất lượng cao,  do đó, sản phẩm sẽ được an toàn mọi lúc, bảo vệ bạn, thiết bị và tài sản của bạn.\r\n\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch. Có AuKey PA-U28, bạn có thể nạp năng lượng mọi lúc mọi.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 1 USB: 5V/2A, 9V/2A, 12V/1.5A\r\n- Trọng lượng: 76 g\r\n- Các sản phẩm tương thích Quick Charge 2.0: Samsung Galaxy S6, S6 Edge, Note 4/Edge, Google Nexus 6, Sony Xperia Z4, Z4 Tablet, Z3, Z3 Compact, Z3 Tablet Compact, Z2 Tablet (Japan Version), Motorola Droid Turbo, Moto X 2014, HTC One M9, HTC One (M8), One Remix (Verizon Mini 2), Desire EYE, HTC Butterfly 2 LG G Flex2, LG G4 Xiaomi Mi3, Mi4, Mi Note, and more Asus Transformer T100, Asus Zenfone 2 Yota Phone 2\r\n- Các sản phẩm tương thích đầu ra 5V/ 2A Android: Samsung, Nexus, HTC, LG, SONY, Motorola"},{"name":"Adapter SạcAuKey PA-U31 - 14014801 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"341.000 ₫","description":"Adapter AuKey PA-U31 - 14014801\r\nAdapter AuKey PA-U31 - 14014801 thiết kế sản phẩm có chiều dài ngắn hơn chiếc thẻ ATM và có trọng lượng chưa đến 200g nên mang tính di động rất cao. Sản phẩm được trang bị 4 cổng USB cùng công nghệ sạc AIPower chắc chắn sẽ đáp ứng được nhu cầu sạc pin cho smartphone và tablet của bạn.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng\r\nAdapter AuKey PA-U31  được trang bị 1 cổng sạc USB giúp bạn có thể sạc nhanh chóng các thiết bị của mình.\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower với chip TI (Texas Instrument)  nên có thể tự điều chỉnh dòng với tốc độ sạc nhanh nhất (lên tới 2.4A)  tùy thuộc vào các thiết bị khác nhau. Nhờ đó, đảm bảo được sự truyền tải toàn toàn bộ công suất và hoàn toàn an toàn.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Kích thước: 10.5 x 9.2 x 3.1 cm\r\n- Trọng lượng: 113g"},{"name":"Adapter AuKey PA-U33 14014701 - 5 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"526.000 ₫","description":"Bộ sạc đa năng 5 cổng\r\nAdapter AuKey PA-U33 - 14014701 được trang bị 5 cổng sạc USB giúp bạn có thể sạc cùng 1 lúc 5 thiết bị. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn yên tâm hơn khi sạc các thiết bị.\r\n\r\nAn tâm sạc các thiết bị\r\nAdapter AuKey PA-U33 - 14014701 đạt  chứng chỉ Ce/RoHS và các mạch ngắt đa cấp độ bao gồm ngắn mạch, quá sạc, quá nhiệt để bảo vệ thiết bị của bạn. Adapter AuKey PA-U33 chắc chắn sẽ làm bạn yên tâm hơn khi sử dụng sản phẩm.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 5 USB: 5V-10A\r\n- Tương thích: Apple, Android, và Windows smartphones và tablets: iPhone, iPad, Samsung Galaxy / Note / Tab, Google Nexus, HTC, Nokia, Motorola,...\r\n- Kích thước: 14.4 x 11.9 x 3,4cm\r\n- Trọng lượng: 283g"},{"name":"Adapter AuKey PA-U13 - 14014602 - 5 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"629.000 ₫","description":"Adapter AuKey PA-U13 - 14014602 - 5 Ports USB\r\nAdapter AuKey PA-U13 - 14014602 - 5 Ports USB sẽ giúp bạn đơn giản hóa việc sạc pin các thiết bị di động của mình. Không cần quá nhiều những sợi dây cáp hay nhiều adapter. Bạn chỉ cần 1 AuKey PA-U13 là có thể sạc đến 5 thiết bị cùng một lúc với tốc độ sạc nhanh chóng.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng 5 cổng\r\nAdapter AuKey PA-U13  được trang bị 5 cổng sạc USB giúp bạn có thể sạc cùng 1 lúc 5 thiết bị. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động. thường\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn yên tâm hơn khi sạc các thiết bị.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 5 USB Aipower: 5V-8A ( max 2.4A/1 cổng)\r\n- Kích thước: 9.3 x 6.1 x 2.5 cm\r\n- Trọng lượng: 136g"},{"name":"Adapter Sạc AuKey  PA-U14 - 14014502 - 6 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"789.000 ₫","description":"Adapter AuKey  PA-U14 - 14014502 - 6 Ports USB\r\nAdapter AuKey PA-U14 - 14014502 - 6 Ports USB sẽ xua tan nỗi lo sạc pin khi vô tình nhiều thiết bị di động của bạn hết pin cùng 1 lúc. Với 6 cổng USB, Adapter AuKey PA-U14 sẽ cho bạn thoải mái sạc cùng 1 lúc lên đến 6 thiết bị. Ngoài ra, công nghệ sạc AIPower sẽ đảm bảo an toàn cho thiết bị trong khi sạc.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng 6 cổng\r\nAdapter AuKey PA-U14  được trang bị 6 cổng sạc USB giúp bạn có thể sạc cùng 1 lúc 6 thiết bị. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn yên tâm hơn khi sạc các thiết bị.\r\n\r\nThiết kế đơn giản\r\nAdapter AuKey PA-U14 thiết kế dạng hình hộp đơn giản gọn nhẹ nên bạn dễ dàng mang theo bên mình để sử dụng bất cứ khi nào.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nThông số kỹ thuật\r\n- Kích thước: 11.7 x 9.19 x 4.42cm\r\n- Trọng lượng: 430 g (bao gồm hộp và phụ kiện)\r\n- Đầu vào: 100 - 240V\r\n- Đầu ra: 5V/ 10A (max. 2.4A/cổng)\r\n- Chứng nhận: CE, FCC & RoHS"},{"name":"Adapter AuKey PA-T1 - 14015101 - 5 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"629.000 ₫","description":"Adapter AuKey PA-T1 - 14015101 - 5 Ports USB\r\nAdapter AuKey PA-T1 - 14015101 - 5 Ports USB được trang bị 5 cổng USB giúp bạn tiết kiệm được thời gian sạc cùng một lúc nhiều thiết bih cho mình. Thiết kế sản phẩm như 1 chiếc thẻ ATM, rất gọn nhẹ vô cùng tiện lợi cho bạn mang theo bên mình trong những chuyến đi và sử dụng khi cần thiết.\r\n\r\nThông tin sản phẩm\r\nBộ sạc đa năng 5 cổng\r\nAdapter AuKey PA-T1 được trang bị 5 cổng sạc USB giúp bạn có thể sạc cùng 1 lúc 5 thiết bị. Ngoài ra, sản phẩm cũng được trang bị công nghệ Quick Charge 2.0 có khả năng sạc nhanh hơn so với các loại adapter thông thường.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm được trang bị nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn yên tâm hơn khi sạc các thiết bị.\r\n\r\nAn tâm sạc các thiết bị\r\nAdapter AuKey PA-T1 -  đã được cấp chứng nhận bởi Qualcomm và UL trên toàn thế giới. Sản phẩm được sản xuất  từ các nguyên liệu cao cấp và các mạch chất lượng cao, do đó, sản phẩm sẽ được an toàn mọi lúc, bảo vệ bạn, thiết bị và tài sản của bạn.\r\n\r\nThông số kỹ thuật\r\n- Đầu vào: 100-240V\r\n- Đầu ra: 5 USB: 5V/7.2A ( max 2.4A/cổng)\r\n- Kích thước: 9.4 x 6.0 x 2.5 cm\r\n- Trọng lượng: 227g\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành."},{"name":"Adapter Sạc Cliptec SPH526 - TAB-VOLT-H1 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"355.000 ₫","description":"Adapter Cliptec SPH526 - TAB-VOLT-H1\r\nAdapter Cliptec SPH526 - TAB-VOLT-H1 thiết kế đơn giản với hai màu sắc kết hợp với nhau khá hài hoài. Sản phẩm có thể sạc cùng 1 lúc lên đến 2 thiết bị di động. Adapter Cliptec SPH526 - TAB-VOLT-H1 có thể tương thích với hầu hết mọi smartphone và tablet có trên thị trường.\r\n\r\nThông tin sản phẩm\r\nSạc cùng lúc 2 thiết bị\r\nBạn có thể sạc cùng một lúc 2 thiết bị với  tổng công suất cung cấp tối đa 2.1A. Nhờ tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động. Sản phẩm có thể sạc cho nhiều thiết bị như: iPhone, iPad, Samsung Galaxy Tab và các dòng smartphone.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch. Có Techmate TMDC-01, bạn có thể nạp năng lượng mọi lúc mọi.\r\n<< xem thêm : Sạc adapter\r\n "},{"name":"Sạc Xe Hơi Techmate TMDC-02 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tuxedo.html\">Tuxedo</a>","price":"210.000 ₫","description":"Cốc Sạc Đôi USB Đa Năng Dùng Cho Xe Hơi Techmate TMDC-02\r\nCốc Sạc Đôi USB Đa Năng Dùng Cho Xe Hơi Techmate TMDC-02 sẽ giúp bạn nhanh chóng nạp đầy các thiết bị di động bằng năng lượng của xe hơi. Với 2 cổng USB, bạn sẽ tiết kiệm được thời gian sạc thiết bị của mình. Techmate TMDC-02 phụ kiện lý tưởng dành cho những ai thường xuyên di chuyển bằng xe hơi.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\nSạc nhanh hơn, mau đầy hơn\r\nVới thiết kế cho điện áp đầu ra 5V/1A và 5V/2.1A, bạn chỉ cần lựa chọn đầu sạc thích hợp với thiết bị của mình là bạn có thể nạp đầy năng lượng ngay tức lập tức. Nhờ đó, bạn có thể sạc mọi nơi mọi lúc thiết bị của bạn trên mọi hành trình của bạn.\r\n\r\nKhả năng tương thích tốt\r\nTechmate TMDC-02 có khả năng tương thích hoàn toàn với IPhone 5 và hơn 98% các smart Phone trên thị trường. Với đầu sạc thích hợp là bạn có thể yên tâm sạc khi ngồi trên.\r\n\r\n\r\nThông số kỹ thuật\r\n- Cốc sạc đa năng ô tô TECHMATE cho Ipad/iPhone/Tablet/Smart phone\r\n- Cổng sạc USB dành riêng cho các loại Ipad và Tablet, máy tính bảng (2.1 Amp)\r\n- Cổng sạc USB dành riêng cho các loại iPhone và smartphone (1 Amp)\r\n- Input:100-240V  50-60Hz\r\n-  Output:DC5.0V; 2.1A +1A"},{"name":"Adapter Sạc Đa Năng Techmate TMDC-01 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"179.000 ₫","description":"Cốc Sạc Đôi USB Đa Năng Techmate TMDC-01\r\nCốc Sạc Đôi USB Đa Năng Techmate TMDC-01 là một phụ kiện cần thiết cho nhu cầu sạc các thiết bị của bạn. Sản phẩm được trang bị chuẩn USB (2.1A và 1A) giúp bạn tiết kiệm thời gian sạc thiết bị của mình.\r\n\r\nThông tin sản phẩm\r\nSạc cùng lúc 2 thiết bị\r\nBạn có thể sạc cùng một lúc 2 thiết bị với 2 cổng USB tích hợp. Với tính năng này, bạn sẽ tiết kiệm thời gian sạc các thiết bị di động.\r\nThao tác đơn giản\r\nThao tác vô cùng đơn giản chỉ kết hợp với dây cáp phù hợp là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Sản phẩm thích hợp dành cho những người thường xuyên đi du lịch. Có Techmate TMDC-01, bạn có thể nạp năng lượng mọi lúc mọi.\r\nThông số kỹ thuật\r\n- Cốc sạc đa năng TECHMATE cho Ipad/iPhone/Tablet/Smart phone\r\n- Cổng sạc USB dành riêng cho các loại Ipad và Tablet, máy tính bảng (2.1 Amp)\r\n- Cổng sạc USB dành riêng cho các loại iPhone và smartphone (1 Amp)\r\n- Input:100-240V  50-60Hz\r\n- Output:DC5.0V; 2.1A +1A"},{"name":"Adapter Sạc Apple Lightning To 30 Pin - MD823ZM/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"839.000 ₫","description":"Adapter Sạc Apple Lightning To 30 Pin\r\nAdapter Sạc Apple Lightning To 30 Pin, bộ chuyển đổi đầu sạc cũ và mới dành cho các mô các sản phẩm của apple như: iphone, ipad và ipad. Sử dụng chuẩn Lightning mới nhưng bạn vẫn có thể sử dụng chung bộ sạc truyền thống của apple trước đây. Điều này khá thuận tiện cho bạn khi đi chơi, đi du lịch hay đi công tác xa mà không phải mang theo nhiều thiết bị cũng một lúc. Sản phẩm được thiết kế nhỏ gọn, mang tính di động cao, tông màu trắng sang trọng nhưng cũng rất trẻ trung và hợp thời trang, chắc chắn sẽ là một phụ kiện không thể thiếu trong túi của bạn.\r\n\r\nAdapter sạc Apple Lightning to 30 pin\r\nTính năng sản phẩm:\r\n- Bộ chuyển đổi đầu sạc cũ và mới dành cho các mô các sản phẩm của apple như: iphone, ipad và ipad.\r\n- Sử dụng chuẩn Lightning mới nhưng bạn vẫn có thể sử dụng chung bộ sạc truyền thống của apple trước đây. Điều này khá thuận tiện cho bạn khi đi chơi, đi du lịch hay đi công tác xa mà không phải mang theo nhiều thiết bị cũng một lúc.\r\n- Kết nối với nhiều thiết bị với kết nối Lightning để tương thích với phụ kiện 30 pin.\r\n-  Các bộ chuyển đổi hỗ trợ đầu ra âm thanh analog, USB âm thanh, và cho phép bạn đồng bộ hóa và sạc điện thoại. Hỗ trợ cổng xuất Audio nhưng không hỗ trợ Video.\r\n- Thiết kế gọn nhẹ, sang trọng và hợp thời trang, khá thuận tiện cho việc di chuyển.\r\n\r\nThiết kế gọn nhẹ, tiện dụng, mang tính di động cao\r\nThông số kỹ thuật:\r\n- Kết nối: Lightning\r\n- Hỗ trợ: Phụ kiện 30 pin\r\n- Tương thích: iPhone 5 / iPod Touch thế hệ thứ 5 / iPod Nano thế hệ thứ 7 / iPad thế hệ thứ 4 / iPad Air\r\n- Màu: Trắng\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\nBẢO HÀNH 12 THÁNG"},{"name":"Sạc Điện Thoại Orico USB 12 Cổng 2.4A DUB-12","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"1.549.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nSạc Điện Thoại Orico USB 12 Cổng 2.4A DUB-12 được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\n12 cổng 5V 2.4A\r\nSạc Điện Thoại Orico USB 12 Cổng 2.4A DUB-12 trang bị 12 cổng 5V 2.4A giúp sạc nhanh hơn so với cổng 1A thông thường.\r\nĐèn LED hiển thị\r\nSạc Điện Thoại Orico USB 12 Cổng 2.4A DUB-12 trang bị đèn Led hiển thị giúp báo mức độ pin khi sạc để người dùng tiện theo dõi.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A ASK-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"449.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A ASK-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 25W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A ASK-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A ASK-4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Orico UCH-Q3 3 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"369.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Xe Hơi Orico UCH-Q3 3 Cổng USB có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\nChuẩn sạc nhanh Qualcomm QC 3.0\r\nSạc Xe Hơi Orico UCH-Q3 3 Cổng USB trang bị 1 cổng QC 3.0 chuẩn sạc nhanh Qualcomm QC 3.0 nhanh hơn 27% so với chuẩn QC 2.0, giúp bạn tiết kiệm thời gian sạc hiệu quả.\r\nChất liệu cao cấp\r\nSạc Xe Hơi Orico UCH-Q3 3 Cổng USB được sản xuất từ vỏ nhôm và thép chống gỉ sét, có độ bền cao và gia tăng thời gian sử dụng lâu dài.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng QSE-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"699.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng QSE-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi. Ngoài ra, sạc còn được thiết kế có thêm ổ cắm điện công suất 2500W.\r\nTrang bị một cổng QC 2.0\r\nChuẩn sạc nhanh của Qualcomm: 5V2.4A/9V2A/12V/1.5A tự động chọn dòng phù hợp với chuẩn sạc của điện thoại/tablet để tối ưu công suất sạc, giúp xạc nhanh. Các dòng điện thoại Adroid đời mới đều hỗ trợ chuẩn QC 2.0 trở lên.\r\nBa cổng 5V 2.4A\r\nSạc Điện Thoại Orico USB 4 Cổng QSE-4U trang bị 3 cổng 5V 2.4A sạc nhanh hơn so với cổng 1A thông thường.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Trên Xe Hơi Rock Space Kotor Car Charger","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"255.000 ₫","description":"Tiết kiệm thời gian \r\nSạc Trên Xe Hơi Rock Space Kotor Car Charger sử dụng 2 cổng ra 5V/2.4 A cho phép bạn sạc 2 thiết bị cùng lúc, giúp bạn không tốn nhiều thời gian công sức cho việc tìm kiếm ổ cắm, cắm sạc điện thoại như cách truyền thống trên các cuộc chuyến. Hơn nữa, đầu ra 2.4A cho phép sạc các thiết bị máy tỉnh bảng và sạc điện thoại nhanh hơn 30%.\r\nDễ dàng mang đi \r\nSạc trên xe hơi Rock space Kotor Car Charger có thiết kế nhỏ gọn giúp bạn dễ dàng sử dụng năng lượng của xe sạc cho các thiết bị di động của mình trên những chuyến đi trên xe hơi. Hơn thế nữa, đầu sạc còn có thể phát sáng giúp bạn còn có thể dễ dàng sạc trong bóng tối hơn. \r\nCông nghệ tiên tiến và an toàn\r\nSản phẩm được cấu tạo từ các thành phần vật liệu và vi mạch cao cấp và đảm bảo các tiêu chuẩn an toàn nghiêm ngặt. Ngoài ra, lớp vỏ ngoài được làm từ chất liệu cách điện giúp bạn hạn chế các sự cố như cháy, nổ trong quá trình sử dụng.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Apple 45W Magsafe 2 Power MD592B/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.280.000 ₫","description":"Adapter Apple 45W Magsafe 2 Power MD592\r\nAdapter 45W Magsafe 2 Power MD592 có tính năng kết nối DC từ do vậy đảm bảo  cáp điện của bạn sẽ tự động ngắt kết nối nếu nó rơi vào tình trạng quá  tải. Thiết bị adapter cũng góp phần bảo vệ các sợi cáp không bị đứt hoặc hư hỏng.  Ngoài ra bạn có thể cắm vào máy nhanh chóng và  được kết nối an toàn.\r\nThông tin sản phẩm\r\nSử dụng dễ dàng\r\nKhi cố định kết nối, một đèn LED nằm ở phần của đầu DC sáng lên; đèn màu vàng cho bạn biết rằng máy tính xách tay của bạn  đang sạc, trong khi đèn màu xanh lá cây sẽ cho bạn biết thiết bị đã được sạc đầy. Có 1 dây AC với chiều dài phù hợp để bạn sử dụng kèm theo củ sạc nhỏ gọn rất thuận tiện khi mang theo.\r\nThiết kế tiện dụng\r\nApdater có  thiết kế rất thông minh cho phép các sợi cáp DC được quấn gọn gàng giúp bảo vệ và cũng như để bảo quản cáp một cách dễ dàng nhất.\r\nKết nối an toàn \r\nAdapter sạc pin Lithium trong khi máy đang tắt,  bật hay thậm chí ở chế độ ngủ. Có khả năng giúp bạn sử dụng hệ thống  ngay cả khi không cần pin.\r\nThông số kỹ thuật\r\n- Cổng giao tiếp: Magsafe 2\r\n- Tương thích với MacBook Air\r\n- Công suất: 45W"},{"name":"Sạc Điện Thoại Orico USB 10 Cổng 2.4A DUK-10P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"1.899.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nSạc Điện Thoại Orico USB 10 Cổng 2.4A DUK-10P được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\n10 cổng 5V 2.4A\r\nSạc Điện Thoại Orico USB 10 Cổng 2.4A DUK-10P trang bị 10 cổng 5V 2.4A giúp sạc nhanh hơn so với cổng 1A thông thường.\r\nThiết kế dạng Dock\r\nSạc Điện Thoại Orico USB 10 Cổng 2.4A DUK-10P được thiết kế dạng Dock có thể để 10 điện thoại hoặc tablet khi sạc giúp bạn tiết kiệm thời gian hiệu quả.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 2 Cổng 2.4A WHA-2P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"149.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 2 Cổng 2.4A WHA-2P  trang bị 2 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 12W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 2 Cổng 2.4A WHA-2P được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nSạc hai thiết bị cùng lúc\r\nƯu điểm mà nhiều người ưa thích dùng Sạc Điện Thoại Orico USB 2 Cổng 2.4A WHA-2P đó chính là bạn có thể sạc cùng lúc hai thiết bị, vừa giúp tiết kiệm thời gian vừa nhanh chóng làm đầy pin của bạn.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A DCV-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"249.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCV-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 20W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCV-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCV-4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker PowerDrive+ 2 cổng USB QC 3.0 - A2224011","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"520.000 ₫","description":"Thiết kế gọn nhẹ, đơn giản\r\nSạc Xe Hơi Anker PowerDrive+ 2 cổng USB QC 3.0 - A2224011 có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\n\r\nHỗ trợ công nghệ sạc nhanh\r\nHỗ trợ công nghệ sạc nhanh Qualcomm Quick Charge 3.0 cho thời gian sạc pin từ 0 tới 80% trong vòng 35 phút.  Ngoài ra còn có PowerIQ tự động nhận diện thiết bị để điều chỉnh dòng sạc, còn công nghệ VoltageBoost tự động nhận diện ra điện trở của dây sạc để tăng dòng điện cho thích hợp.\r\n\r\nNạp năng lượng cho thiết bị số trên ô tô qua cổng USB\r\nSạc Xe Hơi được thiết kế đặc biệt để bạn có thể tận dụng nguồn năng lượng của xe ô tô để sạc pin cho thiết bị của mình. Với 2 cổng USB, bạn có thể nạp năng lượng cho cùng lúc 2 thiết bị như smartphone, máy ảnh, máy tính bảng.\r\n\r\nKhả năng tương thích tốt\r\nSản phẩm có khả năng tương thích mọi thiết bị Apple và Android OEM. Với đầu sạc thích hợp là bạn có thể yên tâm sạc khi ngồi trên."},{"name":"Sạc APPLE 60W Magsafe MC461B/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.749.000 ₫","description":"Là sản phẩm sạc trực tiếp dành cho thiết bị điện tử Apple.\r\nPhù hợp cho MacBook và MacBook Pro 13 inch.\r\nNguồn điện vào: 100-240V 50/60Hz, xuất ra: 18.5V 4.6A.\r\nMàu: trắng.\r\nChính hãng Apple."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A Universal DSP-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"589.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A Universal DSP-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 34W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A Universal DSP-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A Universal DSP-4Ucó bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\nThiết kế đầu cắm Univeral\r\nThiết kế đầu cắm Univeral có thể cắm được 4 chuẩn US (Mỹ)/UK (Anh)/EU (Châu Âu)/AU (Úc).\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A CHK-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"269.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CHK-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 20W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CHK-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi. Ngoài ra sạc còn được thiết kế làm giá đỡ điện thoại, tablet khi sạc rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CHK-4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A S4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"399.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A S4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 20W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A S4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi. Ngoài ra, sạc còn được thiết kế có thêm ổ cắm điện công suất 2500W.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A S4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc APPLE 85W Magsafe MC556B/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.629.000 ₫","description":"Là sản phẩm sạc trực tiếp dành cho thiết bị điện tử Apple.\r\nPhù hợp cho MacBook Pro 15 hoặc 17 inch.\r\nNguồn điện vào: 100-240V 50/60Hz, xuất ra: 18.5V 4.6A.\r\nMàu: trắng.\r\nChính hãng Apple."},{"name":"Sạc Điện Thoại Orico USB 6 Cổng TypeC TSL-6U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"779.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 6 Cổng TypeC TSL-6U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\n1 cổng USB Type C 5V3A và 1 cổng QC 2.0\r\nSạc Điện Thoại Orico USB 6 Cổng TypeC TSL-6U trang bị 1 cổng USB Type C 5V3A và 1 cổng QC 2.0 - chuẩn sạc nhanh của Qualcomm: 5V2.4A/9V2A/12V/1.5A tự động chọn dòng phù hợp với chuẩn sạc của điện thoại/tablet để tối ưu công suất sạc, giúp xạc nhanh. Các dòng điện thoại Adroid đời mới đều hỗ trợ chuẩn QC 2.0 trở lên.\r\n4 cổng 5V 2.4A\r\nNgoài ra, Sạc Điện Thoại Orico USB 6 Cổng TypeC TSL-6U còn trang bị 4 cổng 5V 2.4A sạc nhanh hơn so với cổng 1A thông thường.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Anker PowerDrive+ 1 Cổng USB QC 2.0 - A2309011","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"350.000 ₫","description":"Sạc Xe Hơi Anker PowerDrive+ 1 24W QC2.0\r\nSạc Xe Hơi Anker PowerDrive+ 1 24W QC2.0 giúp sạc các thiết bị nhanh hơn 75% chỉ 15 phút sạc cho 8 tiếng sử dụng. Sạc Xe Hơi Anker PowerDrive+ 1 24W QC2.0 được xem là một trong những bộ sạc xe hơi nhỏ gọn nhất trên thị trường, tiện cho việc mang theo bên mình sử dụng bất kỳ khi nào.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\n\r\nHỗ trợ công nghệ sạc nhanh\r\nVới Qualcomm Quick Charge 2.0 bạn có thể sạc các thiết bị nhanh hơn 75% chỉ 15 phút sạc cho 8 tiếng sử dụng, rất nhanh chóng và thuận tiện.\r\nKhả năng tương thích tốt\r\nSản phẩm có khả năng tương thích nhiều thiết bị Samsung Galaxy S6 / S6 Edge / Edge Plus, Note 5 / Note 4 / Edge; Google Nexus 6 ; Motorola Droid Turbo, Moto X 2014 ; Sony Xperia Z4 / Z4 Tablet, Z3 / Z3 Compact / Z3 Tablet Compact ; LG G4, LG G Flex2, LG V10 ; HTC One M9 / M8, HTC Desire Eye, HTC One remix ; Xiaomi Mi3, Mi4, Mi Note,; Asus Transformer T100, Asus Zenfone 2; ZTE Axon Pro; Yota Phone 2 ; Samsung Fast Charge Qi Wireless Charging Pad."},{"name":"Sạc Xe Hơi  Rock RCC0101 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"229.000 ₫","description":"Sạc Trên Xe Hơi Rock RCC0101\r\nSạc Trên Xe Hơi Rock RCC0101 sẽ giúp bạn sử dụng năng lượng của xe sạc cho các thiết bị di động của mình trên những chuyến đi trên xe hơi. Sản phẩm tích hợp 2 cổng USB giúp bạn có thể sạc cùng lúc 2 thiết bị nhằm tiết kiệm thời gian sạc. Hơn thế nữa, người dùng có thể dễ dàng sạc trong bóng tối nhờ đầu sạc phát sáng.\r\n\r\nThông tin sản phẩm\r\nNạp năng lượng cho thiết bị số trên ô tô qua cổng USB\r\nSạc Trên Xe Hơi Rock RCC0101 được thiết kế đặc biệt để bạn có thể tận dụng nguồn năng lượng của xe ô tô để sạc pin cho thiết bị của mình. Với 2 cổng USB, bạn có thể nạp năng lượng cho cùng lúc 2 thiết bị như smartphone, máy ảnh, máy tính bảng.\r\n\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế nhỏ gọn để bạn có thể dễ dàng mang theo đến bất cứ nơi đâu. Bạn cũng có thể bảo quản thiết bị ngay trên ô tô của mình để sử dụng một cách thuận tiện nhất. Đặc biệt, đầu sạc phát sáng giúp bạn sử dụng trong ban đêm dễ dàng hơn.\r\n\r\nAn toàn khi sử dụng\r\nSạc Trên Xe Hơi Rock RCC0101 được sản xuất theo công nghệ tiên tiến và được kiểm tra kỹ lưỡng nên bạn có thể yên tâm về độ an toàn của sản phẩm. Lớp vỏ ngoài được làm từ chất liệu cách điện, hạn chế các sự cố như cháy, nổ trong quá trình sử dụng.\r\n\r\n\r\nThông số kỹ thuật\r\n- Chất liệu: Nhựa PC chống cháy + Hợp kim nhôm\r\n- Đầu vào: 5V/2.1A\r\n- Đầu ra: 2.1A"},{"name":"Adapter Apple 60W Magsafe 2 Power MD565B/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.629.000 ₫","description":"Adapter Apple 60W Magsafe 2 Power MD565\r\nAdapter Apple 60W Magsafe 2 Power MD565 có tính năng kết nối DC từ do vậy đảm bảo cáp điện của bạn sẽ tự động ngắt kết nối nếu nó rơi vào tình trạng quá tải. Thiết bị adapter cũng góp phần bảo vệ các sợi cáp không bị đứt hoặc hư hỏng. Ngoài ra bạn có thể cắm vào máy nhanh chóng và được kết nối an toàn.\r\n\r\nThông tin sản phẩm\r\nSử dụng dễ dàng\r\nKhi cố định kết nối, một đèn LED nằm ở phần của đầu DC sáng lên; đèn màu vàng cho bạn biết rằng máy tính xách tay của bạn đang sạc, trong khi đèn màu xanh lá cây sẽ cho bạn biết thiết bị đã được sạc đầy. Có 1 dây AC với chiều dài phù hợp để bạn sử dụng kèm theo củ sạc nhỏ gọn rất thuận tiện khi mang theo.\r\nThiết kế tiện dụng\r\nApdater có thiết kế rất thông minh cho phép các sợi cáp DC được quấn gọn gàng giúp bảo vệ và cũng như để bảo quản cáp một cách dễ dàng nhất.\r\nKết nối an toàn \r\nAdapter sạc pin Lithium trong khi máy đang tắt, bật hay thậm chí ở chế độ ngủ. Có khả năng giúp bạn sử dụng hệ thống ngay cả khi không cần pin.\r\nThông số kỹ thuật\r\n- Cổng giao tiếp: Magsafe 2\r\n- Tương thích với  MacBook Pro màn hình 13-inch Retina\r\n- Công suất: 60W"},{"name":"Đế Cắm Sạc Dausen Power Sync Station RI490","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dausen.html\">Dausen</a>","price":"519.000 ₫","description":"Đế Cắm Sạc Power Sync Station RI490\r\nĐế Cắm Sạc Power Sync Station RI490 thiết kế dành cho iPhone và iPad, có thể sạc cùng lúc 2 thiết bị giúp bạn có thể sạc nhanh chóng và hiệu quả.  Đế dùng để cắm trực tiếp với công suất đầu ra cho iPad là 2.1A và iPhone là 1A có thể sạc và đồng bộ với máy tính. Thiết kế đơn giản, ít chi tiết, giúp bạn có thể dặt đứng thiết bị một cách dễ dàng mà không cần nhiều thao tác lắp đặt.\r\nTính năng sản phẩm:\r\n- Sạc nhanh và hiệu quả cho iPhone và iPad, an toàn tuyệt đối cho thiết bị sạc\r\n- Với 2 đầu ra iPad là 2.1A và iPhone là 1A giúp bạn có thể sạc hai thiết bị cùng một lúc.\r\n- Thiết kế đơn giản, ít chi tiết, giúp bạn có thể đặt đứng thiết bị một các dễ dàng mà không cần nhiều thao tác lắp đặt.\r\n- Sạc và đồng bộ hóa với máy tính\r\n- Thiết kế kế nhỏ gọn, trọng lượng siêu nhẹ, thuận lơi cho việc di chuyển và cất giữ.\r\nThông số kỹ thuật:\r\n- Số cổng sạc: 2 cổng\r\n- Điện áp ra: 2.1A / 1A\r\n- Màu: Trắng\r\n- Tương thích: iPhone / iPad\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 6 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Sạc Xe Hơi Orico UCM-2U 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"139.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Xe Hơi Orico UCM-2U 2 Cổng USB có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\nSạc nhanh hơn\r\nSạc Xe Hơi Orico UCM-2U 2 Cổng USB trang bị 1 cổng 2.1A sạc nhanh hơn so với chuẩn 1A thông thường.\r\nChất liệu cao cấp\r\nSạc Xe Hơi Orico UCM-2U 2 Cổng USB được sản xuất từ vỏ nhôm và thép chống gỉ sét, có độ bền cao và gia tăng thời gian sử dụng lâu dài.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Adapter Sạc iBuffalo BSMPA13 1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"380.000 ₫","description":"Adapter iBuffalo BSMPA13\r\nAdapter iBuffalo BSMPA13 là sản phẩm hỗ trợ bạn nạp năng lượng cho thiết bị khi bạn chỉ có cáp sạc. Đầu USB hai chiều sẽ giúp bạn sễ dàng kết nối với dây cáp nhanh chóng mà không gặp bất cứ trải nghiệm nào. Kích thước nhỏ cùng trọng lượng nhẹ giúp bạn dễ dàng mang theo và sử dụng.\r\n\r\nThông tin sản phẩm\r\nCổng USB hai chiều\r\nAdapter iBuffalo BSMPA13 sở hữu USB hai chiều giúp người dùng có thể kết nối với dây cáp theo bất kỳ chiều nào mà gặp bất kì trở ngại nào. Đồng thời, bạn sẽ hạn chế tình trạng hư tổn đầu tiếp nối do cắm nhầm chiều.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Có iBuffalo BSMPA13, bạn có thể nạp năng lượng mọi lúc mọi.\r\n\r\nĐạt tiêu chuẩn  RoHS\r\nSản phẩm đạt tiêu chuẩn về an toàn môi trường RoHS. Vì vậy bạn hoàn toàn yên tâm chất lượng vật liệu của sản phẩm."},{"name":"Sạc Điện Thoại Orico USB 6 Cổng QSE-6U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"779.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 6 Cổng QSE-6U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nChuẩn sạc nhanh của Qualcomm\r\nSạc Điện Thoại Orico USB 6 Cổng QSE-6U trang bị 2 cổng QC 2.0 - chuẩn sạc nhanh của Qualcomm: 5V2.4A/9V2A/12V/1.5A tự động chọn dòng phù hợp với chuẩn sạc của điện thoại/tablet để tối ưu công suất sạc, giúp xạc nhanh. Các dòng điện thoại Adroid đời mới đều hỗ trợ chuẩn QC 2.0 trở lên.\r\n4 cổng 5V 2.4A\r\nNgoài ra Sạc Điện Thoại Orico USB 6 Cổng QSE-6U còn có 4 cổng 5V 2.4A sẽ giúp sạc nhanh hơn so với cổng 1A thông thường.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đế Cắm Sạc Dausen Power Sync Station RI490","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dausen.html\">Dausen</a>","price":"519.000 ₫","description":"Đế Cắm Sạc Power Sync Station RI490\r\nĐế Cắm Sạc Power Sync Station RI490 thiết kế dành cho iPhone và iPad, có thể sạc cùng lúc 2 thiết bị giúp bạn có thể sạc nhanh chóng và hiệu quả.  Đế dùng để cắm trực tiếp với công suất đầu ra cho iPad là 2.1A và iPhone là 1A có thể sạc và đồng bộ với máy tính. Thiết kế đơn giản, ít chi tiết, giúp bạn có thể dặt đứng thiết bị một cách dễ dàng mà không cần nhiều thao tác lắp đặt.\r\nTính năng sản phẩm:\r\n- Sạc nhanh và hiệu quả cho iPhone và iPad, an toàn tuyệt đối cho thiết bị sạc\r\n- Với 2 đầu ra iPad là 2.1A và iPhone là 1A giúp bạn có thể sạc hai thiết bị cùng một lúc.\r\n- Thiết kế đơn giản, ít chi tiết, giúp bạn có thể đặt đứng thiết bị một các dễ dàng mà không cần nhiều thao tác lắp đặt.\r\n- Sạc và đồng bộ hóa với máy tính\r\n- Thiết kế kế nhỏ gọn, trọng lượng siêu nhẹ, thuận lơi cho việc di chuyển và cất giữ.\r\nThông số kỹ thuật:\r\n- Số cổng sạc: 2 cổng\r\n- Điện áp ra: 2.1A / 1A\r\n- Màu: Trắng\r\n- Tương thích: iPhone / iPad\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 6 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Adapter Sạc iBuffalo BSIPA10  1 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"329.000 ₫","description":"Adapter iBuffalo BSIPA10\r\nAdapter iBuffalo BSIPA10 có thiết kế đầu tròn nhỏ gọn không chiếm nhiều diện tích của ổ cắm điện. Sản phẩm có thể thay thế các đầu sạc đã đã mất hoặc bị hỏng của thiết bị nhờ nguồn điện đầu ra có tính ổn định cao.\r\n\r\nThông tin sản phẩm\r\nRút ngắn thời gian sạc\r\nAdapter iBuffalo BSIPA10 sở hữu công nghệ sạc nhanh tiên tiến từ hãng iBuffalo. Nhờ đó, bạn rút ngắn thời gian chờ đợi khi nạp năng lượng cho các thiết bị.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế gọn nhẹ giúp bạn bạn dễ dàng cho thiết bị vào cốp xe, hay túi xách mà không chiếm quá nhiều không gian. Khi cắm vào ổ điện BSIPA10 không chèn lấp chỗ trống của các phích cắm điện khác khi cần dùng.\r\n\r\nKhả năng tương thích cao\r\nSản phẩm có thể dùng cho các loại thiết bị di động như điện thoại máy tính bảng,... Ngoài ra, sản phẩm còn hỗ trợ sạc máy ảnh, máy chơi game,…"},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A CSE-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"529.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CSE-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 34W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CSE-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A CSE-4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi iCORE IC-UCC200 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"289.000 ₫","description":"Sạc Xe Hơi iCORE IC-UCC200\r\nSạc xe hơi iCORE IC-UCC200 là củ sạc đa dụng với 2 cổng ra cho phép sạc trực tiếp hai thiết bị di động trên xe hơi. Sản phẩm được tạo ra bởi iCORE, một hãng sản xuất nổi tiếng với thiết kế hiện đại, sang trọng phù hợp với nội thất bên trong xe hơi. Thiết bị hứa hẹn sẽ trở thành người bạn đồng hành không thể thiếu với những người thường xuyên sử dụng xe hơi.\r\n\r\nThông tin sản phẩm\r\nHai nguồn ra tiện dụng\r\nSạc xe hơi iCORE IC-UCC200 cho nguồn ra DC với hiệu điện thế 5V/1-2A từ nguồn cấp DC12-24V của xe hơi với 2 cổng ra phù hợp với rất nhiều loại thiết bị di động. Người dùng có thể vừa sạc điện thoại vừa sạc máy tính bảng một cách nhanh chóng mà không cần thêm một thiết bị nào khác.\r\nThiết kế sang trọng\r\nSạc xe hơi iCORE IC-UCC200 có thiết kế sang trọng và cho cảm giác cực kỳ chắc chắn. Các góc cạnh của sản phẩm được bo tròn cho cảm giác cực kỳ mềm mại nhưng cũng rất cứng cáp. Sạc xe hơi iCORE IC-UCC200 có bề ngoài khá nhỏ gọn nên người dùng có thể mang theo bên người bất cứ lúc nào.\r\nThao tác đơn giản\r\nChỉ cần thao tác đơn giản cắm trực tiếp vào một đầu của sản phẩm và 1 cáp sạc của thiết bị là ngay lập tức bạn có thể nạp năng lượng cho điện thoại của mình.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\nSạc xe hơi iCORE IC-UCC200\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nDC12 - 24V\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\nDC5V/1A\r\nDC5V/2A\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\n- Có thể sạc cùng lúc cho   Tablet và Smartphone"},{"name":"Sạc Điện Thoại Orico USB 4 Cổng 2.4A DCW-4U","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"309.000 ₫","description":"Sạc nhanh hơn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCW-4U trang bị 4 cổng 5V 2.4A, giúp sạc nhanh hơn so với cổng 1A thông thường. Cùng công suất 30W đem đến cho bạn nguồn sạc nhanh và ổn định.\r\nThiết kế nhỏ gọn\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCW-4U được thiết kế với kiểu dáng nhỏ gọn, thao tác sử dụng đơn giản chỉ cần cắm vào ổ điện, bạn có thể mang theo sử dụng trong những chuyến đi công tác xa rất tiện lợi.\r\nTuổi thọ pin tăng\r\nSạc Điện Thoại Orico USB 4 Cổng 2.4A DCW-4U có bộ xử lý tự động chọn dòng điện phù hợp với từng loại điện thoại/tablet, giúp sạc đúng nguồn của điện thoại/tablet, nhờ vậy tăng tuổi thọ của pin.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Xe Hơi Orico UCL-2U 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"129.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Xe Hơi Orico UCL-2U 2 Cổng USB có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\nSạc nhanh hơn so với chuẩn 1A\r\nSạc Xe Hơi Orico UCL-2U 2 Cổng USB trang bị 2 cổng 2.4A sạc nhanh hơn so với chuẩn 1A thông thường giúp bạn tiết kiệm thời gian sạc hiệu quả.\r\nChất liệu cao cấp\r\nSạc Xe Hơi Orico UCL-2U 2 Cổng USB được sản xuất từ chất liệu cao cấp, có độ bền cao và gia tăng thời gian sử dụng lâu dài.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Củ Sạc 2.4A Rock Space 2.4 2 Cổng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"230.000 ₫","description":"Sạc nhanh chóng\r\nCủ Sạc 2.4A Rock Space 2.4 2 Cổng với điện áp vào AC 100-240V~ 50-60Hz và điện áp ra 5V- 2.4A đảm bảo thời gian nhanh nhất có thể cho các thiết bị như iPhone, iPad hoặc smartphone của bạn.\r\n\r\nThiết kế bền bỉ \r\nCủ Sạc 2.4A Rock Space 2.4 2 Cổng được thiết kế bền bỉ cho hơn 3000 lần sạc và được tích hợp 2 cổng ra USB giúp sạc 2 thiết bị cùng một lúc.\r\nAn toàn khi sử dụng\r\nCủ Sạc 2.4A Rock Space 2.4 2 Cổng được sản xuất theo công nghệ tiên tiến và được kiểm tra kỹ lưỡng nên bạn có thể yên tâm về độ an toàn của sản phẩm. Sản phẩm có lớp vỏ ngoài được làm từ chất liệu cách điện, hạn chế các sự cố như cháy, nổ trong quá trình sử dụng.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Apple 45W MagSafe Power Adapter for MacBook Air - MC747B/A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"2.629.000 ₫","description":"Apple 45W MagSafe Power Adapter for MacBook Air - MC747B/A - Thiết kế đặc biệt dành cho Macbook Air, bộ chuyển đổi là bạn đồng hành hoàn hảo để đi du lịch.\r\nNó có một thiết kế thông minh cho phép cáp DC được quấn gọn gàng xung quanh để lưu trữ cáp dễ dàng. Bộ chuyển đổi năng lượng này sạc pin lithium polymer trong khi hệ thống được tắt, trên, hoặc trong chế độ ngủ đông. Nó cũng có quyền hạn của hệ thống nếu bạn chọn để hoạt động mà không cần pin. Sử dụng một bộ chuyển đổi thêm cho gia đình hoặc nơi làm việc. Adapter AC sáng tạo của Apple được dùng cho MacBook Air.\r\nYêu cầu hệ thống\r\n\r\nTương thích với máy tính xách tay Macbook Air\r\nLED báo cho thấy bạn khi máy tính của bạn đang sạc và khi nó được sạc đầy\r\nAdapter sạc pin cho máy tính xách tay MacBook Air cho dù hệ thống được tắt, mở hoặc ở chế độ ngủ\r\nBộ chuyển đổi thiết kế cho phép các dây được quấn xung quanh chính nó để giữ và di chuyển được dễ dàng thuận tiện"},{"name":"Sạc Xe Hơi Mili Power Smart 4.8 (HC-C24) 2 Cổng USB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"329.000 ₫","description":"Sạc Xe Hơi Mili Power Smart 4.8 (HC-C24)\r\nSạc Xe Hơi Mili Power Smart 4.8 (HC-C24) sẽ giúp bạn sử dụng năng lượng của xe hơi để sạc cho các điện thoại và náy tính bảng của mình. Với hai cổng USB 5V/4.8 A giúp bạn tiết kiệm thời gian sạc được 1 lúc 2 thiết bị. Sản phẩm có 2 màu trắng và đen cho bạn lựa chọn.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, đơn giản\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn có thể mang  theo bạn đi bất cứ nơi đâu và dễ dàng sử dụng ngay từ lần đầu tiên. Kích cỡ vừa vặn ổ cắm châm thuốc lá và không làm vướng tay phanh, đảm bảo an toàn cho người sử dụng.\r\nSạc nhanh hơn, mau đầy hơn\r\nHai cổng  điện áp đầu ra 5V/4.8 A, bạn chỉ cần lựa chọn đầu sạc thích hợp với thiết bị của mình là bạn có thể nạp đầy năng lượng ngay tức lập tức. Nhờ đó, bạn có thể sạc mọi nơi mọi lúc thiết bị của bạn trên mọi hành trình của bạn.\r\nKhả năng tương thích tốt\r\nSạc Xe Hơi Mili Smart 4.8 (HC-C24) có khả năng tương thích hoàn toàn với IPhone 5 và hơn 98% các smartphone trên thị trường. Với đầu sạc thích hợp là bạn có thể yên tâm sạc khi ngồi trên.\r\nThông số kỹ thuật\r\n- Cổng 1: Cổng sạc cho Smartphone, Tablet (cổng phía trên). •\r\nĐầu vào: DC 12~24V\r\nĐầu ra: USB 5V/4.8A(Max).\r\nCổng 2: Cổng sạc cho Smartphone, Tablet  (cổng phía dưới).\r\n- Đầu vào: DC 12~24V\r\n- Đầu ra: USB 5V/4.8A(Max)"}]