[{"name":"Đế Tản Nhiệt Cooler Master X-SLIM II","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"369.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Master X-SLIM II\r\nĐế Tản Nhiệt Laptop Cooler Master X-SLIM II sẽ giúp chiếc máy tính của bạn mát hơn trong quá trình làm việc nhằm nâng cao độ bền cho sản phẩm. Bên cạnh đó, sản phẩm thích hợp với laptop dưới 17 inch nên bạn có thể sử dụng cho nhiều máy tính khác nhau.\r\n\r\nThông tin sản phẩm\r\nTản nhiệt hiệu quả\r\nVới 1 quạt lớn, Cooler Master NOTEPAL X-SLIM II sẽ đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\n\r\nKhả năng sử dụng rộng\r\nCooler Master NOTEPAL X-SLIM II thiết kế dành cho tất cả các dòng laptop có kích thước dưới 17 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\nThông số kỹ thuật\r\n- Chất  liệu: Nhựa cao cấp, Mặt lưới, Cao su\r\n- Kích thước: 380x270x27.5~46 mm\r\n- Quạt: 160 x 160 x 15 mm\r\n- Trọng lượng: 1.54 lbs / 0.7 Kg\r\n- Tốc độ quạt: 1400 +- 15% R.P.M.\r\n- Độ ồn: 21 dBA\r\n- Nguồn điện: USB 5V\r\n- USB: 2.0/1.1\r\n- Hỗ trợ: Laptop từ 17\" trở xuống"},{"name":"Đế Tản Nhiệt COOL COLD™ K16","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"99.000 ₫","description":"Thiết kế hiện đại\r\nĐế Tản Nhiệt COOL COLD™ K16 được làm từ chất liệu hợp kim nhôm cực bền, bề ngoài được làm bằng nhựa bóng rất để dàng để lâu chùi, vệ sinh. Sản phẩm được thiết kế khá mỏng và bề mặt rộng cho khả năng độ phù hợp với những dòng laptop từ 14 inches.\r\n\r\nLàm mát máy tính\r\nK16 tăng việc hỗ trợ việc thoát nhanh các khí nóng trong laptop, giúp laptop mát hơn, máy chạy ổn định và bền hơn với một quạt lớn ở giữa và công suất quạt mạnh (700 ~ 1400RPM), lan toả đều giúp cho phân cứng của máy được làm mát toàn diện.\r\n\r\nKết nối với laptop dễ dàng qua cổng USB\r\nThiết kế mạnh mẽ, kết hợp đèn Led màu xanh, lưới kim loại chống trượt cực tốt. Đế Tản Nhiệt COOLCOLD™: K16  được kết nối đơn giản và lấy năng lượng thông qua cổng USB. Rất tiện lợi, không vướng víu khi di chuyển."},{"name":"Đế Tản Nhiệt HZT 988","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hzt-.html\">HZT</a>","price":"150.000 ₫","description":"Tản nhiệt hiệu quả\r\nĐế Tản Nhiệt Laptop HZT 988 sẽ nhanh chóng đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, hai quạt kích thước lên đến 14cm cho tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\n\r\nKhả năng sử dụng rộng\r\nĐế Tản Nhiệt Laptop  HZT T 100 thiết kế dành cho tất cả các dòng laptop có kích thước từ 10 inch đến 15 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\nThông số kỹ thuật\r\n- Kết nối : USB\r\n- Dành cho laptop  10 inch up to 15 inch\r\n- Số quạt: 2"},{"name":"Đế Tản Nhiệt COOL COLD™ Magic Ice 1 - K18","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"179.000 ₫","description":"Đế Tản Nhiệt COOL COLD™ Magic Ice 1 - K18\r\nĐế Tản Nhiệt COOL COLD™ Magic Ice 1 - K18 được thiết kế mang phong cách ma thuật, công suất quạt của quạt mạnh,  tăng tốc độ làm mát cho máy ngay cả khi bạn dùng máy lâu cũng không bị  nóng.  Sản phẩm thích hợp cho laptop từ  15\"6 inch trở xuống, chất liệu nhẹ nhàng, dễ dàng vệ sinh và di chuyển.\r\n\r\nThông tin sản phẩm\r\nThiết kế độc đáo\r\nChất liệu nhẹ, thiết kể mỏng với 1 quạt lớn kết hợp đèn led quạt với 7 màu thay đổi liên tục. Đế Tản Nhiệt COOLCOLD™: Magic Ice 1 - K18 có trọng lượng Quạt nhẹ dễ di chuyển, dễ dàng vệ sinh quạt.\r\n K18 tăng hiệu suất làm mát\r\nĐược thiết kế phân luồng không khí giúp hiệu suất làm mát được tốt nhất, một quạt lớn với tốc độ quạt 1000-1200RPM, tiếng ồn: 15dB (A) làm mát nhanh, không gây tiếng ồn làm bạn khó chịu.\r\nTrọng lượng nhẹ dễ dàng di chuyển\r\nĐế Tản Nhiệt COOLCOLD™: Magic Ice 1 - K18 được thiết kế bằng vật liệu dùng trong chế tạo máy bay nên rất nhẹ nhàng, trọng lượng 230gam dễ dàng di chuyển nhưng vẫn đảm bảo tính cố định khi ban làm việc bằng thiết kế vững vàng ở mặt tiếp xúc với bàn làm việc.\r\nThông số kỹ thuật\r\n- Số quạt: 1 quạt siêu tốc- Chất liệu: Được sử dụng trong sản xuất máy bay\r\n- Thích hợp cho Laptop từ 15\"6 inch trở xuống\r\n- Kích thước 330*260*50mm\r\n- Kích thước quạt: 160*160*20mm ( 1 quạt )\r\n- Kích thước thùng 13*36.3*57.2cm ( 20 chiếc/thùng )\r\n- Tốc độ quạt: 1000-1200RPM. Tiếng ồn: 15dB (A)\r\n- Điện áp: 5VDC. Trọng lượng: 230g"},{"name":"Đế Tản Nhiệt Cooler Master X-Slim","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"389.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Master X-Slim\r\nĐối với các đế tản nhiệt chính hãng và chất lượng cho máy tính xách tay thì sản phẩm hỗ trợ kích cỡ màn hình 17” thường có giá cao do cấu tạo và chất liệu phải bảo đảm, và X-Slim vẫn bảo đảm được các yêu cầu trên trong khi có mức giá hợp lý hơn.\r\n\r\nCooler Master X-Slim có thể hỗ trợ laptop có kích thước  lên tới17 inchs\r\nCooler Master cấu tạo tương tự như các dòng sản phẩm có khởi đầu bằng chữ X khác nhưng được cách điệu hơn ở các đường cong cùng thiết kế mỏng hơn.\r\nĐế tản nhiệt Cooler Master X-Slim hỗ trợ cả các laptop có kích thước 17” và thực tế thì X-Slim vừa đủ cho các máy có màn hình 15.4”, vừa vặn và đẹp nhất.\r\nĐường nét lỗi lõm vừa tạo hình dáng đặc biệt vừa tạo không gian tản nhiệt hiệu quả. Cơ chế tản nhiệt vẫn sử dụng phương thức truyền thống với một quạt lớn duy nhất ở giữa thổi gió lên làm mát hệ thống.\r\nQuạt của Cooler Master X-Slim có kích thước lớn giúp tản nhiệt nhanh\r\nThông số kỹ thuật:\r\n- Màu sắc: Đen\r\n- Chất liệu: Nhựa cao cấp, Mặt lưới, Cao su\r\n- Kích thước: 380 x 270 x 27.5~46 mm\r\n- Kích thước quạt: 160 x 15 mm\r\n- Trọng lượng: 1.54 lbs / 0.7 Kg\r\n- Tốc độ quạt: 1400 +- 15% R.P.M.\r\n- Lượng gió: 70 CFM\r\n- Độ ồn: 21 dBA\r\n- Nguồn điện: USB 5V DC\r\n- Khả năng tương thích: Hỗ trợ Laptop đến 17”\r\n- Thương hiệu Đài Loan, Sản xuất tại Trung Quốc\r\n- Hàng chính hãng, bảo hành 12 tháng.\r\n \r\nGIÁ ĐÃ BAO GỒM VAT.\r\nMIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC."},{"name":"Đế Tản Nhiệt Cool Cold N100 Premium","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"275.000 ₫","description":"Đế Tản Nhiệt Cool Cold N100 Premium\r\nĐế Tản Nhiệt Cool Cold N100 Premium là đế tản nhiệt được sử dụng phổ biến cho các dòng laptop từ 15.6 ” trở xuống. Sản phẩm sử dụng chất liệu nhựa cao cấp và bề mặt kim loại để tăng khả năng giải nhiệt, đồng thời trang bị 6 quạt công suất lớn ở trung tâm giúp đối lưu không khí hiệu quả hơn.  Với chiều dài cánh quạt  80mm, đế tản nhiệt N100 Premium  tạo ra luồng không khí làm mát cực kỳ tốt, cho bạn sự tập trung cao độ vào công việc của mình.\r\n\r\nTính năng sản phẩm:\r\n- Đế tản nhiệt có khả năng tương ứng với nhiều loại máy tính xách tay khác nhau, với kích thước màn hình tối đa là 15.6”.\r\n- Làm mát laptop hiệu quả, tăng tuổi thọ của laptop.\r\n- Thiết kế độc đáo với 6 quạt lõi I 8015 siêu tốc độ cho khả năng làm mát tức thì, ngoài ra còn có thể điều chỉnh tốc đô quạt, hoặc tắt bớt quạt để làm giảm mức tiêu thụ điện năng.\r\n- Thiết kế cánh bướm ở phía sau với nhiều đường rỗng giúp hút gió mát cực tốt\r\n- Cấu trúc làm từ nhựa cao cấp, có độ bền cao, sử dụng dài lâu.\r\n- Chân thay đổi góc độ (0/9º) thay đổi tư thế giúp bảo vệ mắt và cổ tay.\r\n- Chất liệu cứng cáp chống va đập, thiết kế đẹp, kết hợp đèn Led màu xanh.\r\n- Lưới kim loại có thể tháo rời dễ dàng cho việc vệ sinh quạt\r\n- Sử dụng nguồn điện trực tiếp từ máy tính thông qua cổng USB.\r\n- Control điều khiển quạt và đèn Led, mở rộng 2 khe cắm USB\r\n\r\nThông số kỹ thuật\r\n- Chất liệu: Nhựa ABS, Kim Loại\r\n- Số lượng quạt : 6 quạt.\r\n- Kết nối : USB.\r\n- Kích thước quạt : 80 * 80 * 15mm\r\n- Kích thước : 366 * 285 * 19mm\r\n- Trọng lượng: 664g.\r\n- Tốc độ quạt: 1500 ~ 1800 ± 10% RPM\r\n- Tiếng ồn: 15dBA\r\n- Điện áp: 5VDC\r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 12 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT"},{"name":"Đế Tản Nhiệt Cool Cold N100 Pro","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"229.000 ₫","description":"Đế Tản Nhiệt Cool Cold N100 Pro\r\nGiải pháp thông dụng làm giảm nhiệt độ của máy tính khi bạn đang sử dụng đó là dùng đế tản nhiệt kê phía dưới laptop. Đế Tản Nhiệt Cool Cold N100 Pro giúp tản nhiệt cho chiếc Laptop, Netbook giúp máy có độ bền cao hơn, người sử dụng dễ chịu hơn. Bề mặt của đế tản nhiệt có nhiều rãnh trên bề mặt để gió có thể dễ dàng thoát ra ngoài. Hệ thống bảo vệ cánh quạt chắc chắn, hạn chế mọi tổn hại, hư hao khi sử dụng. Bên cạnh đó, còn giúp bảo vệ người dùng, phòng trường hợp người dùng vô tình chạm vào cánh quạt khi đang sử dụng.\r\n\r\nTính năng sản phẩm:\r\n- Đế tản nhiệt có khả năng tương ứng với nhiều loại laptop khác nhau, với kích thước màn hình tối đa là 15.6”.\r\n- Làm mát laptop hiệu quả, tăng tuổi thọ của laptop.\r\n- Thiết kế độc đáo với 4 quạt lõi I 8015 siêu tốc độ cho khả năng làm mát tức thì.\r\n- Thiết kế cánh bướm ở phía sau với nhiều đường rỗng giúp hút gió mát cực tốt .\r\n- Chất liệu thiên nhiên tinh khiết, bảo vệ bạn khỏi sự ô nhiễm.\r\n- Chất liệu siêu bền chống va đập, khả năng chịu lực cao.\r\n- Chân thay đổi góc độ (0/9º) thay đổi tư thế giúp bảo vệ mắt và cổ tay.\r\n- Sử dụng nguồn điện trực tiếp từ máy tính thông qua cổng USB.\r\n- Mở rộng 1 khe cắm USB 2.0.\r\n-  Control điều khiển quạt và đèn Led.\r\nThông số kỹ thuật\r\n- Chất liệu: Nhựa ABS,  Kim loại\r\n- Số lượng quạt : 4 quạt.\r\n- Kết nối : USB.\r\n-  Kích thước quạt : 80 * 80 * 15mm\r\n-  Kích thước : 366 * 285 * 19 mm\r\n-  Trọng lượng: 645g.\r\n- Tốc độ quạt:  1500 ~ 1800 ± 10% RPM\r\n- Tiếng ồn: 15 dBA\r\n- Điện áp: 5VDC\r\n- Thích hợp cho Latop từ 15.6\" trở xuống\r\nSẢN PHẨM CHÍNH HÃNG , BẢO HÀNH 12 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT"},{"name":"Đế Tản Nhiệt Cool Cold Thin Ice 1 -  K17","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"159.000 ₫","description":"Đế Tản Nhiệt Cool Cold Thin Ice 1 -  K17\r\nĐối với những người sử dụng laptop thì nhiệt độ của máy là một vấn đề không thể xem thường.  Chính vì vậy, để giảm bớt nhiệt độ của máy chúng ta nên sử dụng đế tản nhiệt kê phía dưới máy để bảo vệ những chiếc laptop yêu quý của mình. Đế Tản Nhiệt Cool Cold Thin Ice 1 -  K17 là sản phẩm đế tản nhiệt cho laptop kích thước dưới 15”6 inch  bạn sẽ không phải loa lắng về mặt kích thước máy của bạn nữa, cánh quạt lớn làm mát hiệu quả cho Laptop.\r\n\r\nTính năng sản phẩm:\r\n- Đế tản nhiệt có khả năng tương ứng với nhiều loại máy tính xách tay khác nhau, với kích thước màn hình tối đa là 15.6”.\r\n- Làm mát laptop hiệu quả, tăng tuổi thọ của Laptop.\r\n- Với một quạt chính kích thước 140*140*15mm  tốc độ quay đạt 700 ~ 1400RPM mang đến hiệu quả làm mát tối ưu.\r\n- Cấu trúc làm từ nhựa cao cấp, có độ bền cao, sử dụng dài lâu.\r\n- Chân thay đổi góc độ (0/9º) thay đổi tư thế giúp bảo vệ mắt và cổ tay.\r\n- Chất liệu cứng cáp chống va đập, thiết kế đẹp, kết hợp đèn Led màu xanh.\r\n- Sử dụng nguồn điện trực tiếp từ máy tính thông qua cổng USB.\r\n\r\nThông số kỹ thuật\r\n- Số lượng quạt : 1 quạt.\r\n- Kết nối : USB.\r\n- Kích thước quạt : 140 * 140 * 15mm\r\n- Kích thước : 330 * 260  *22mm\r\n- Trọng lượng: 525g.\r\n- Tốc độ quạt: 700 ~ 1400RPM\r\n- Tiếng ồn: 15dB\r\n- Điện áp: 5VDC\r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 12 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT"},{"name":"Đế Tản Nhiệt Cooler Master L1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"305.000 ₫","description":"Phù hợp với máy tính xách tay từ 7” cho đến 17”\r\nĐế Tản Nhiệt Laptop Cooler Master L1 chỉ với kích thước nhỏ gọn cùng trọng lượng nhẹ nhưng L1 có thể hỗ trợ tản nhiệt cho mọi kích cỡ máy tính xách tay từ 7” cho đến 17”, điều mà rất rất ít đế tản nhiệt có thể.\r\n\r\nThiết kế nhỏ gọn, chất liệu bền bỉ\r\nCooler Master L1 gọn gàng nên rất thuận tiện khi di chuyển, thiết kế hình thái học được tối ưu tạo cảm giác thoải mái khi sử dụng cùng quạt làm mát kích thước 160mm cho luồng gió tốt nhất.\r\nChất liệu chính tạo nên L1 đến từ kim loại và nhựa cao cấp cùng nước sơn tĩnh điện kỹ lưỡng, mọi chi tiết đều được chăm chút đảm bảo độ sắc nét tương xứng với thương hiệu Cooler Master cao cấp.\r\nCổng USB tiện ích\r\nSử dụng đầu cáp cấp nguồn hai đầu độc đáo, vẫn giữ được số lượng cổng USB sử dụng được của hệ thống và quan trọng nhất chính là khả năng tương thích với nhiều kích cỡ máy tính xách tay khác nhau, từ các netbook nhỏ gọn cho đến hệ thống cỡ lớn với màn hình LCD 17”."},{"name":"Đế Tản Nhiệt Cooler Master LapAir","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"619.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Master LapAir\r\n \r\nVới thành phần nguyên liệu chính là nhựa cứng cùng thiết kế mộc mạc, Cooler Master NotePal LapAir tuy có kích thước khá lớn (430x316x56 mm) nhưng trọng lượng chỉ 1,2 kg. Bề mặt thiết bị được chia làm 2 phần rõ rệt, phần lưới kim loại có thể tháo rời để dễ dàng vệ sinh quạt tản nhiệt bên trong.\r\nĐiểm đặc biệt của NotePal LapAir là ở thiết kế nghiêng không những mang lại thoải mái cho người dùng MTXT mà còn giúp tăng hiệu suất giải nhiệt cho thiết bị. Hơn nữa, mặt dưới hốc lấy gió của thiết bị còn được bọc một lớp thảm mềm mại, thích hợp dùng trên mặt bàn hay thậm chí đặt ở trên đùi.\r\nBạn không cần phải lo lắng nếu chiếc MTXT đang dùng có số lượng cổng USB hạn chế - vì cổng USB cấp nguồn cho quạt cho phép bạn gắn thêm một thiết bị USB nữa.\r\nThông số kỹ thuật:\r\n- Màu sắc: Đen\r\n- Chất liệu: Nhựa cao cấp, Mặt lưới, Cao su\r\n- Kích thước: 430 x 316 x 18~56mm\r\n- Kích thước quạt (W / H / D): 80 x 80 x 21.3mm\r\n- Tốc độ quạt: 1650 +- 15% R.P.M.\r\n- Lựợng gió: 65 CFM\r\n-  Độ ồn: 23 dBA\r\n- Nguồn: USB 5V DC\r\n- Hỗ trợ Laplop: 17” và nhỏ hơn\r\n- Thương hiệu Đài Loan, Sản xuất tại Trung Quốc\r\nHàng chính hãng, bảo hành 12 tháng\r\nGIÁ ĐÃ BAO GỒM VAT.\r\nMIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC."},{"name":"Đế Tản Nhiệt Cooler Master D-Lite","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"439.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Master D-Lite\r\nCooler Master NotePal D-Lite có khả năng tương thích với các mẫu laptop có màn hình lên đến 15 inch, có thiết kế ergonomic với góc nghiêng thuận lợi và thoải mái cho việc xem nội dung trên màn hình hay gõ văn bản. NotePal D-Lite được làm bằng chất liệu vừa chắc chắn lại nhẹ nhàng thích hợp cho người dùng mang theo bên mình.\r\nĐầu cắm USB của D-Lite là dạng pass-through với 1 đầu male và 1 đầu female, tránh chiếm mất 1 cổng USB vốn đã khá khiêm tốn trên những chiếc laptop thường gặp.\r\nThông số kỹ thuật:\r\n- Màu sắc: Đen\r\n- Chất liệu: Nhựa cao cấp, Mặt lưới, Cao su\r\n- Trọng lượng: 650 g\r\n- Kích thước: 346 x 269 x 53 mm\r\n- Kích thước quạt (W / H / D): 140 x 140 x 15 mm\r\n- Tốc độ quạt: 1400(+-15%) R.P.M.\r\n- Lựợng gió: 46.8 CFM\r\n- Độ ồn: 21 dBA\r\n- Nguồn: USB 5V DC\r\n- Hỗ trợ Laplop: 15.4” và nhỏ hơn\r\n- Thương hiệu Đài Loan, Sản xuất tại Trung Quốc\r\nHàng chính hãng, bảo hành 12 tháng\r\nGIÁ ĐÃ BAO GỒM VAT.\r\nMIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC."},{"name":"Đế Tản Nhiệt Notebook Cooler T100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hzt-.html\">HZT</a>","price":"135.000 ₫","description":"Đế Tản Nhiệt Laptop Notebook Cooler T100\r\nĐế Tản Nhiệt Laptop Notebook Cooler T100 sẽ giúp máy tính của bạn luôn được hoạt động trong điều kiện mát mẻ. Thiết kế sản phẩm có một 1 lớn có tốc độ quay nhanh chóng đẩy các luồng khí nóng do máy tính sinh ra và mang các luồn không khí có nhiệt độ thấp làm mát máy tính của bạn.\r\n\r\nThông tin sản phẩm\r\nTản nhiệt hiệu quả\r\nVới 1 quạt lớn, Đế Tản Nhiệt Laptop Notebook Cooler T100 sẽ đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\nKhả năng sử dụng rộng\r\nĐế Tản Nhiệt Laptop Notebook Cooler T100 thiết kế dành cho tất cả các dòng laptop có kích thước từ 10 inch đến 15 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\nThông số kỹ thuật\r\n- Kết nối : USB\r\n- Dành cho laptop  10 inch up to 15 inch\r\n- Số quạt: 1"},{"name":"Đế Tản Nhiệt Cooler Master X-Lite II","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"499.000 ₫","description":"Tản nhiệt hiệu quả\r\nĐế Tản Nhiệt Cooler Master X-Lite II trang bị quạt lớn giúp đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\n\r\nKhả năng sử dụng rộng\r\nĐế tản nhiệt thiết kế dành cho tất cả các dòng laptop có kích thước 15.6 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\n\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đế Tản Nhiệt Cooler Notepal U Stand Mini","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"945.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Notepal U Stand Mini\r\nĐế Tản Nhiệt Laptop Cooler Notepal U Stand Mini giúp hỗ trợ tối đa laptop 15 inch, sản phẩm được thiết kế với kiểu dáng sang trọng, lớp lưới kim loại bọc ngoài không gỉ sẽ giúp làm mát, tỏa nhiệt nhanh, bảo vệ laptop của bạn suốt 24/24h. Hai quạt bằng nhựa ẩn bên trong lớp kim loại bọc ngoài  an toàn cho người sử dụng sẽ cung cấp gió mát cho laptop của bạn, giữ được tuổi thọ cao.\r\n\r\nThông tin sản phẩm\r\nTản nhiệt hiệu quả\r\nPhiên bản nhỏ hai quạt 80mm, đế tản nhiệt sẽ đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\n\r\nKhả năng sử dụng rộng\r\nĐế tản nhiệt thiết kế dành cho tất cả các dòng laptop có kích thước 15 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đế Tản Nhiệt Cooler Master Notepal U Stand","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cooler-master.html\">Cooler Master</a>","price":"1.090.000 ₫","description":"Đế Tản Nhiệt Laptop Cooler Master Notepal U Stand \r\nĐế Tản Nhiệt Laptop Cooler Master Notepal U Stand là sự lựa chọn hoàn hảo cho  được thiết kế với kiểu dáng sang trọng, lớp lưới kim loại bọc ngoài không gỉ sẽ giúp làm mát, tỏa nhiệt nhanh, bảo vệ laptop của bạn suốt 24/24h. Hai quạt bằng nhựa ẩn bên trong lớp kim loại bọc ngoài  an toàn cho người sử dụng sẽ cung cấp gió mát cho laptop của bạn, giữ được tuổi thọ cao.\r\n\r\nThông tin sản phẩm\r\nTản nhiệt hiệu quả\r\nVới hai quạt lớn, đế tản nhiệt sẽ đẩy lượng không khí nóng ra ngoài và đẩy không khí từ môi trường có nhiệt độ thấp vào bên trong. Thêm vào đó, tốc độ quay của quạt nhanh sẽ nhanh chóng đẩy các hơi nóng ra bên ngoài với tốc độ nhanh nhất. Nhờ đó, máy tính của bạn sẽ được làm mát trong quá trình laptop sinh nhiệt khi bản sử dụng.\r\n\r\nKhả năng sử dụng rộng\r\nĐế tản nhiệt thiết kế dành cho tất cả các dòng laptop có kích thước dưới 17 inch. Với chiếc đế tản nhiệt này, bạn sẽ không còn lo lắng chiếc máy tính của mình sẽ bị quá nóng khi sử dụng trong thời gian dài.\r\nKết nối đơn giản\r\nBạn không cần phải lấy bất cứ nguồn năng lượng ngoài nào, chỉ cần bạn kết nối  sản phẩm với laptop qua cổng USB là quạt có thể chạy được. Không cần phải cài đặt bất cứ phần mềm nào, và tốn quá nhiều thời gian, bạn đã có thể làm mát cho chiếc máy tính của mình.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"225.000 ₫","description":"Đế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro\r\nĐế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro 100% làm từ chất liệu thiên nhiên tinh khiết, bảo vệ bạn khỏi sự ô nhiễm. Bốn quạt yên tĩnh loại I 8015 động cơ siêu tốc độ giúp Laptop tản nhiệt nhanh chóng. Sản phẩm nhận được nhiều sự tin cậy của khách hàng. Sản phẩm thích hợp cho Laptop từ 15.6 inch trở xuống\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nĐế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro được làm từ chất liệu cứng cáp chịu lực tốt, lưới kim loại chống trượt, thanh nhựa cứng đỡ phía dưới lưới giúp lưới chịu lực cao. Chân thay đổi góc độ (0/7/11 độ) thay đổi tư thế bảo vệ mắt và cổ tay, không gây mỏi trong suốt thời gian làm việc hay giải trí.\r\nĐộng cơ mạnh mẽ\r\nĐế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro 100% làm từ chất liệu thiên nhiên tinh khiết, bảo vệ bạn khỏi sự ô nhiễm. Bốn quạt yên tĩnh loại I 8015 động cơ siêu tốc độ giúp Laptop tản nhiệt nhanh chóng.\r\n\r\nThiết kế đẹp mắt\r\nĐế Tản Nhiệt  COOLCOLD™ Elegant Ice 1 Pro - K21 Pro được thiết kế  với kiểu dáng đẹp, kết hợp đèn Led màu xanh tạo nên sự khác biệt và sang trọng cho người dùng.\r\nThông số kỹ thuật\r\n- Số Fans: 4\r\n- Mở rộng 2 cổng USB 2.0\r\n- Thích hợp cho Laptop từ 15\"6 inch trở xuống\r\n- Chất liệu: Nhựa ABS+ Kim loại\r\n- Kích thước: 355*260*19mm\r\n- Kích thước quạt: 80*80*15mm ( 4 quạt )\r\n- Tốc độ quạt: 2200±10%RPM\r\n- Tiếng ồn: 15dBA (Min）\r\n-  Điện áp: 5VDC\r\n- Trọng lượng: 610g\r\n "},{"name":"Đế Tản Nhiệt COOLCOLD™ Elegant Ice 2 Pop - K22 Pop","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"209.000 ₫","description":"Đế Tản Nhiệt COOLCOLD™ Elegant Ice 2 Pop - K22 Pop\r\nĐế Tản Nhiệt COOLCOLD™ Elegant Ice 2 Pop - K22 Pop là lựa chọn hoàn hảo để bảo vệ laptop của bạn. Thiết kế tổ ong độc đáo ở phía sau và USB pass-thông qua kết nối. Kích thước mỏng, thanh lịch, mát mẻ tối đa. Sản phẩm thích hợp cho Laptop từ 15.6 inch trở xuống\r\n\r\nThông tin sản phẩm\r\nThiết kế hiện đại\r\nĐế Tản Nhiệt COOLCOLD™ Elegant Ice 2 Pop - K22 Pop gây ấn tượng tốt với người dùng nhờ vào thiết kế hiện đại mang phong cách trẻ trung. Thiết kế tổ ong độc đáo ở phía sau và USB pass-thông qua kết nối rất dễ dàng và tiện lợi khi sử dụng\r\nChất liệu cứng cáp\r\nĐế Tản Nhiệt COOLCOLD™ Elegant Ice 2 Pop - K22 Pop được làm từ chất liệu cứng cáp chịu lực tốt. Lưới kim loại chống trượt cực tốt, thiết kế thanh nhựa cứng đỡ phía dưới giúp lưới chịu lực cao. Có chân thay đổi góc độ (0/7/11độ) thay đổi tư thế bảo vệ mắt và cổ tay\r\nKích thước mỏng\r\nSản phẩm có kiểu dáng mỏng và trọng lượng nhẹ phù hợp cho những người thường xuyên phải di chuyển, công tác hay đi họp, dự sự kiện\r\nThông số kỹ thuật\r\n- Số Fans: 2\r\n- Thích hợp cho Laptop từ 15.6 inch trở xuống\r\n- Mở rộng 2 cổng USB 2.0\r\n- Chất liệu: Nhựa ABS+ Kim loại\r\n- Kích thước: 380*260*19mm\r\n- Kích thước quạt: 140*140*15mm  (2 quạt)\r\n- Tốc độ quạt: 700~1400RPM\r\n- Tiếng ồn: 15dBA（Min）Điện áp: 5VDC\r\n- Trọng lượng: 593g\r\n "},{"name":"Đế Tản Nhiệt  COOLCOLD™ - F3 1 Quạt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cool-cold.html\">COOL COLD</a>","price":"149.000 ₫","description":"Đế Tản Nhiệt  COOLCOLD™ - F3\r\nĐế Tản Nhiệt  COOLCOLD™ - F3 là sản phẩm nhận được nhiều sự yêu thích của người dùng bởi thiết kế đẹp, chất liệu tốt cùng giá thành hợp lý. Với tốc độ quạt 700 ~ 1400RPM giúp làm mát và gia tăng tuổi thọ cho máy tính, rất hữu ích. Sản phẩm thích hợp cho Laptop từ 14 inch\r\n\r\nThông tin sản phẩm\r\nThiết kế hiện đại\r\nĐế Tản Nhiệt  COOLCOLD™ - F3 được thiết kế đặc biệt lưới kim loại đa màu sắc chống trượt cực tốt.  Chân thay đổi góc độ (0/9 độ) thay đổi tư thế giúp bảo vệ mắt và cổ tay.\r\nKhả năng làm mát hiệu quả\r\nĐế Tản Nhiệt  COOLCOLD™ - F3 giúp đẩy nhanh lượng khí nóng trong máy tính thoát ra ngoài một cách dễ dàng hơn. Với tốc độ quạt 700 ~ 1400RPM giúp làm mát hiệu quả và gia tăng tuổi thọ bền bỉ cho máy tính\r\nKiểu dáng mỏng nhẹ\r\nĐế Tản Nhiệt  COOLCOLD™ - F3 có kiểu dáng mỏng và trọng lượng nhẹ phù hợp cho những người thường xuyên phải di chuyển, công tác hay đi họp, dự sự kiện\r\nKết nối dễ dàng cho cổng USB\r\nĐế Tản Nhiệt  COOLCOLD™ - F3 có điện áp 5VDC được kết nối đơn giản và lấy năng lượng thông qua cổng USB, rất tiện lợi, không vướng víu khi di chuyển\r\nThông số kỹ thuật\r\n- Thích hợp cho Laptop từ 14 inch\r\n- Kích thước: 340x255x20mm\r\n- Kích thước quạt: 140x140x15 ( 1 quạt)\r\n- Tốc độ quạt: 700 ~ 1400RPM\r\n- Tiếng ồn: 15dB (A)\r\n-  Điện áp: 5VDC - Lấy nguồn từ cổng USB\r\n- Số quạt: 1 quạt ở chính giữa màu trắng."}]