[{"name":"HDD Box ORICO USB3.0/2.5 - 2789U3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"199.000 ₫","description":"Thiết kế hướng đến người dùng\r\nHDD Box ORICO USB3.0/2.5 - 2789U3 là hộp ổ cứng 2.5\" SSD/HDD SATA 3 USB 3.0, sản phẩm được dùng cho cả SSD và HDD loại 2.5\", hỗ trợ ổ cứng 2.5\" 2TB. Kiểu dáng nhỏ gọn của sản phẩm, mang tính di động cao nên bạn có thể mang theo sử dụng bất kỳ khi nào.\r\nTốc độ truyền tải nhanh\r\nHDD Box ORICO USB3.0/2.5 - 2789U3 trang bị chuẩn USB 3.0, tốc độ truyền dữ liệu 5Gbps. Ngoài ra còn hỗ trợ UASP giúp tăng tốc đồ truyền dữ liệu 20%.\r\nKhả năng tương thích\r\nHDD Box ORICO USB3.0/2.5 - 2789U3 hỗ trợ Window 10/8/7/Vista/XP và Mac 9.1 trở lên.\r\nChất liệu cao cấp\r\nHDD Box ORICO USB3.0/2.5 - 2789U3 có vỏ ngoài bằng nhôm cao cấp, độ bền cao. Lớp bảo vệ chống sốc Silicon giúp bảo vệ các linh kiện bên trong.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"HDD Box ORICO USB3.0/2.5 - 2139U3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"125.000 ₫","description":"Thiết kế đơn giản, đẹp mắt\r\nHDD Box ORICO USB3.0/2.5 - 2139U3 được thiết kế trong suốt nhìn thấy được ổ cứng bên trong. Kiểu dáng nhỏ gọn, mang tính di động cao, bạn có thể mang theo sử dụng bất kỳ khi nào.\r\nTương thích với ổ cứng có kích thước 2.5''\r\nHDD Box ORICO USB3.0/2.5 - 2139U3 có thể sử dụng với các loại ổ cứng có kích thước 2.5'' và cổng kết nối USB 3.0, SATA 3 - các loại ổ cứng hiện nay, giúp bạn thuận tiện hơn khi sử dụng. Sản phẩm dùng cho cả SSD và HDD loại 2.5\"., hỗ trợ ổ cứng 2.5\" 2TB.\r\nTốc độ truyền dữ liệu nhanh\r\nHDD Box ORICO USB3.0/2.5 - 2139U3 trang bị chuẩn USB 3.0, tốc độ truyền dữ liệu 5Gbps. Ngoài ra còn hỗ trợ UASP  tăng tốc đồ truyền dữ liệu 20%.\r\nKhả năng tương thích\r\nHDD Box ORICO USB3.0/2.5 - 2139U3 hỗ trợ Window 10/8/7/Vista/XP và Mac 9.1 trở lên.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động Toshiba CANVIO READY 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/toshiba.html\">Toshiba</a>","price":"1.520.000 ₫","description":"Thiết kế nhỏ gọn, mỏng nhẹ, sang trọng\r\nỔ cứng được thiết kế với kích thước 119 x 80 x 15 mm siêu mỏng, vừa với tay cầm thuận tiện với những bạn hay di chuyển, thích gọn nhẹ.\r\nNgoài ra, ổ cứng còn có vỏ được làm bằng nhựa bền bỉ, màu đen tinh tế sẽ mang đến đẳng cấp cho người sử dụng.\r\n\r\n \r\n \r\nDung lượng 1TB đáp ứng nhu cầu lưu trữ\r\nỔ Cứng Di Động Toshiba CANVIO READY 1TB - USB 3.0 với dung lượng lưu trữ lên đến 1TB sẽ giúp bạn có thể lưu trữ, truyền và xuất dữ liệu với dung lượng lớn mà không xảy ra sự cố đáng tiếc nào. Với dung lượng này, sản phẩm sẽ đáp ứng được tối đa nhu cầu sử dụng của bạn cho công việc, học tập hay thư giãn.\r\nTương thích nhiều hệ điều hành\r\nỔ cứng có khả năng tương thích với nhiều hệ điều hành như Windows® XP / Vista® / Windows® 7 / Windows 8 / Windows 8.1 / Windows® 10. Ngoài ra, Ổ cứng còn có cổng kết nối USB 3.1 / 3.0 / 2.0 sẽ giúp bạn có thể dễ dàng sử dụng và kết nối với nhiều thiết bị điện tử khác nhau.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động Silicon Power Armor A30 1TB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.390.000 ₫","description":"Chống sốc theo tiêu chuẩn quân đội\r\nỔ cứng A30 được thiết kế theo tiêu chuẩn của quân đội Mỹ, đạt chứng nhận MIL-STD-810G. Chính vì vậy, Armor A30 có thể chịu được những cú rơi ở độ cao tối đa là 122cm. Ngoài ra, chính giữa vỏ ngoài và ở cứng 2.5” còn có một lớp đệm giúp bảo vệ ổ cứng khi xảy ra những va chạm hay chấn động.\r\n\r\n \r\nVỏ ngoài làm bằng silica gel có khả năng chống sốc cực tốt, bề mặt được bao phủ bởi các hình lục giác khả năng chống trầy xước cao. Ngoài ra, dây cáp usb nẹp chung ổ cứng gọn gàng, thẫm mỹ, bạn không sợ bỏ quên lại khi mang ổ cứng đi công tác, đi chơi.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng Silicon Power Armor A30 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Ổ cứng còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động A30 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động WD Elements 1TB 2.5 USB 3.0 - WDBUZG0010BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"1.590.000 ₫","description":"Kết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng di động WD Elements dung lượng 1TB sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều  lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động WD Elements được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\n\r\nNhỏ gọn thuận tiện di động\r\nSản phẩm có kiểu dáng nhỏ gọn giúp người dùng dễ dàng mang theo bên người để sử dụng. Bên trong ổ cứng được thiết  kế có độ bền, chống va đập và sử dụng lâu.\r\nPhần mềm WD SmartWare Pro đầy tiện ích\r\nWD Elements cung cấp bản dùng thử miễn phí phần mềm WD SmartWarePro. Với phần mềm này cho phép bạn sao lưu dữ liệu vào ổ cứng hoặc sử dụng công nghệ lưu trữ đám mây lưu vào tài khoản Dropbox.\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Di Động WD My Passport Ultra 1TB (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"1.750.000 ₫","description":"*Ổ cứng được định dạng mặc định cho hệ điều hành Windows, nếu cần sử dụng cho hệ điều hành khác (Mac OS, Unbutu,...) vui lòng chuyển định dạng của ổ cứng theo hướng dẫn tại đây.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng WD My Passport Ultra sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ Cứng Di Động WD My Passport Ultra 1TB được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\n\r\nBảo mật thông tin, bảo vệ dữ liệu an toàn\r\nWD My Passport Ultra được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0/2.0\r\n- Khả năng tương thích\r\n+ Đã được định dạng NTFS cho Windows 8, Windows 7, Windows Vista\r\n+ Yêu cầu định dạng lại cho Mac OS X\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Di Động WD My Passport 1TB (ver 2016)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"1.650.000 ₫","description":"Tự động sao lưu với WD Backup\r\nỔ Cứng Di Động WD My Passport 1TB (ver 2016) có thể sao lưu liên tục, tự động khi bạn thực hiện các thao tác thay đổi dữ liệu. Chế độ lập lịch cho phép thiết bị chạy sao lưu theo giờ, ngày, tháng tạo sự tiện dụng cho bạn khi quản lý dữ liệu. Cùng với công nghệ lưu trữ đám mây cho phép sao lưu dữ liệu vào tài khoản Dropbox.\r\nNgoài ra, bạn có thể tùy chọn sao lưu theo cả 2 kiểu tập tin hay thư mục đều tiện dụng.\r\n\r\nBảo vệ bằng mật khẩu với mã hóa phần cứng\r\nWD My Passport được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\n\r\nKết nối USB 3.0 tăng hiệu suất truyền dữ liệu\r\nỔ cứng sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThiết kế mới nhiều màu sắc\r\nWD My Passport được thiết kế với kiểu dàng nhỏ gọn, tiện dụng cùng nhiều màu sắc như đen, xanh, đỏ, trắng, cam, vàng cho bạn thêm nhiều sự lựa chọn phù hợp với sở thích và nhu cầu sử dụng của bạn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ Cứng Di Động WD My Passport (ver 2016) được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động WD My Passport Ultra Metal 1TB APAC","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"1.950.000 ₫","description":"*Ổ cứng được định dạng mặc định cho hệ điều hành Windows, nếu cần sử dụng cho hệ điều hành khác (Mac OS, Unbutu,...) vui lòng chuyển định dạng ổ cứng theo hướng dẫn tại đây.\r\nThiết kế sang trọng và đẳng cấp\r\nVỏ bằng kim loại giúp ổ cứng hạn chế các va chạm và giúp tản nhiệt hiệu quả hơn. Đồng thời làm tăng sự sang trọng khi đặt cạnh máy tính.\r\n\r\n\r\nNâng cấp chip xử lí\r\nỔ cứng trang bị chip xử lí đã được nâng cấp kết hợp với kết nối USB 3.0 cho phép tốc độ truyền tải dữ liệu nhanh nhất so với tất cả đối thủ (đánh giá bởi CNET). Với việc nâng cấp chip xử lí và cổng kết nối USB 3.0 MPP Ultra Metal cho phép ổ đĩa truyền tải dữ liệu nhanh nhất so với các sản phẩm cùng loại. Ổ cứng hoạt động êm ái và ít tỏa nhiệt khi kết nối máy tính trong thời gian dài.\r\n\r\nBảo mật với công nghệ mã hóa phần cứng 256bit\r\nỔ cứng đi kèm với phần mềm WD Security cho phép người dung đặt mật khẩu truy cập ổ cứng. Dữ liệu của bạn sẽ an toàn tuyệt đối ngay cả khi bị đánh cắp.\r\n\r\nPhần mềm WD SmartWare Pro thông minh và dễ sử dụng\r\nSản phẩm đi kèm với phần mềm sao lưu liên tục và tự động Smartware Pro trị giá 19.99$. Bạn có thể bảo vệ dữ liệu của mình an toàn, phần mềm cho phép sao lưu dữ liệu đa chiều giữa máy tinh - ổ đĩa Ultra – dịch vụ lưu trữ Dropbox. Ngoài ra phần mềm có thể hoạt động tốt với cc thiết bị lưu trữ khác.\r\n\r\nHoàn hảo với Windows 8 và dung lượng 1TB\r\nỨng dụng WD Windows 8 cho bạn dễ dàng khám phá kho lưu trữ đa phương tiện của bạn ngay trên ổ cứng My Passport Ultra với hệ điều hành Windows 8 trên máy tính. Kho nội dung số của bạn sẽ được tự động hiển thị và sắp xếp dể bạn dễ dàng truy xuất và quản lý.\r\n\r\nChuẩn giao tiếp USB 3.0\r\nSử dụng cho mình cổng USB 3.0 và tương thích với cả 2.0 nên giúp bạn dễ dàng kết nối chuyển dữ liệu từ máy tính vào ổ cứng\r\n\r\nSố 1 về chất lượng\r\nWD hiểu được rằng dữ liệu rất quan trọng với cuộc sống và công việc hằng ngày của bạn. Vì vậy việc tạo ra những ổ cứng bền bỉ, khả năng chống sốc tốt với độ tin cậy cao được xem là nhiệm vụ và sứ mệnh hàng đầu của chúng tôi. Không dừng lại ở đó, các sản phẩm của WD còn sở hữu vẻ ngoài thời trang, trẻ trung và năng động, phù hợp với hầu hết mọi đối tượng sử dụng. Thời gian bảo hành chính hãng 1 đổi 1 đến 3 năm\r\n\r\nỔ cứng cho Windows và cả Mac OS\r\nMặc dù được thiết lập mặc định cho laptop Windows nhưng bạn có thể dễ dàng thay đổi thiết lập ExFat để có thể sử dụng được cho Macbook vô cùng tiện lợi.\r\n\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397 - 84-8-22469397 \r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311 - 84-4-32595311\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết.\r\n\r\nCall\r\nSend SMS\r\nCall from mobile\r\nAdd to Skype\r\nYou'll need Skype CreditFree via Skype"},{"name":"Ổ Cứng Di Động Seagate Backup Plus Slim 1TB USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"1.650.000 ₫","description":"Ổ Cứng Di Động Seagate Backup Slim  - Miễn phí 200GB OneDrive 2 năm\r\nThiết kế siêu mỏng chỉ 12mm, mỏng hơn đến 42% so sản phẩm cùng loại trên thị trường. Đây là một trong những bước tiến công nghệ của Seagate ra mắt năm 2015. Vỏ ngoài của Backup Slim được làm từ kim loại tạo nên vẻ sang trọng, lịch lãm. Trong khi phiên bản trước đó là vỏ nhựa với kích thước dày hơn. Mẫu ổ cứng Seagate vỏ kim loại mới thiết kế bo tròn một tông màu khiến sản phẩm trông khá đẹp và bắt mắt. Seagate backup slim sẽ là ứng cử viên sáng giá cho giải thiết kế đẹp của năm 2015.\r\nTiki đã có bài đánh giá chi tiết về ổ cứng này tại đây.\r\n \r\nSeagate Blackup Slim phía trước là vỏ nhôm xước sang trọng với 5 màu sắc\r\nBackup điện thoại và máy tính bảng\r\nĐặc biệt, ổ cứng di động Seagate Slim là ổ cứng duy nhất có tính năng sao lưu trực tiếp từ các thiết bị di động với ổ cứng (không qua PC) thông qua ứng dụng Seagate Mobile Backup. App này có thể tải về dễ dàng trên Google Play hay OS Store.\r\nSao lưu hình ảnh & Video trên mạng xã hội\r\nTính năng rất đặc lực giúp sao lưu tự động tất cả hình ảnh video trên các mạng xã hội mà bạn xem hằng này. Không còn phải copy & paste ảnh thủ công hay download video rất nặng. Đơn giản với phầm mềm Dashbroad tích hợp sẵn trong ổ cứng Seagate Backup Plus Slim.\r\n\r\nBackup dữ liệu trên máy tính\r\nAn toàn tuyệt đối tất cả các dự liệu của bạn với phần mềm tích hợp sẵn trong ổ cứng. Dashbroad giúp bạn sao lưu tự động hoặc lên lịch đình kỳ sao lưu. Từ giờ sẽ không còn phải sao lưu thủ công những file mới. Hãy để Seagate Backup Plus Slim tự động làm giúp bạn. Bạn có thể dễ dàng lựa chọn chức năng sao lưu dự liệu máy tính, điện thoại hay mạng xã hội một cách đơn giản.\r\nOneDirve 200G – 2 năm\r\nMua ổ cứng Seagate được tặng kèm miễn phí tài khoản lưu trữ Cloud OnDirve 200G trong 2 năm liên tục. Tài khoản có giá trị 96$ được tài trợ bởi Seagate và Microsoft. Khoản hợp tác này trị giá 25 ngàn tỷ VND giới hạn miễn phí cho 10 triệu chiếc ổ cứng bán ra trên thế giới.\r\n\r\nDễ dàng chia sẽ file giữa Windows và Mac\r\nỔ cứng Seagate Backup Plus Slim cho phép sao chép file giữa các máy tính chạy hệ điều hành Windows và Mac mà không cần phải format lại định đạng của ổ cứng Backup Plus.\r\n\r\nPhiên bản màu đen sang trọng\r\nĐánh giá tốc độ:\r\nTiki.vn đã test tốc độ của Ổ cứng Seagate Backup Slim bằng 2 phầm mềm HD Tune Pro và FlashBench. Dưới đây là kết quả và đánh giá về tốc độ của ổ cứng.\r\n\r\nTốc độ Seagate Backup Slim đo bằng HD Tune Pro\r\nKhi test tốc độ trên phần mềm HD Tune Pro thì kết quả cho thấy Seagate Backup Slim có tốc độ đọc (Read) từ 53.6MB/s đến 114.7MB/s. Tốc độ này là khá cao so, tương xứng với các đối thủ khác như: WD My Passport Ultra, Transcend Storejet M3...Hơn nữa, tốc độ của ổ cứng được duy trì rất ổn định, ít xảy ra tình trang tốc độ lên xuống thất thường.\r\n\r\nTốc độ đọc và ghi của Seagate Backup Slim trên FlashBench\r\nVới phần mềm FlashBench, Seagate Backup Slim vẫn cho kết quả rất ấn tượng với tốc độ có thể lên tới 179 MB/s. Mặc dù dung lượng File test là khá nhỏ nhưng tốc độ Read (đọc) và Wirte (ghi) của ổ cứng vẫn đạt trên 100MB/s. Đặc biệt, với những file dung lượng từ vài KB đến vài chục KB nhưng ổ cứng vẫn duy trì được tốc độ từ 10 đến 40MB/s."},{"name":"Ổ Cứng Di Động Seagate Backup Plus Ultra Slim 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"1.850.000 ₫","description":"Ổ Cứng Di Động Seagate Backup Plus Ultra Slim 1TB USB 3.0 – Tặng 200GB One Drive trong 2 năm\r\nỔ Cứng Di Động Seagate Backup Plus Ultra Slim là dòng ổ cứng di động siêu mỏng với độ dày 9,6mm bạn có thể bỏ chiếc ổ cứng này nằm gọn trong túi áo. Sản phẩm có khả năng truyền tải tốc độ nhanh chóng lên tới 140 MB/s giúp bạn tiết kiệm được thời gian truy xuất dữ liệu. Bên cạnh đó, dung lượng lên tới 1TB cho bạn thỏa thích lưu trữ những gì cần thiết cho công việc của bạn.\r\nTiki đã có bài đánh giá chi tiết về ổ cứng này tại đây.\r\n\r\nThiết đột phá\r\nBackup Plus Ultra Slim được thiết kế gọn nhẹ với kích thước 113,5 x 76 x 9,6 (mm) và khối lượng 135 (gram) là một trong những chiếc ổ cứng nhỏ gọn nhất hiện nay. Bên cạnh kích thước nhỏ gọn, ổ cứng Backup Plus Ultra Slim còn sở hữu thiết kế bán kim độc đáo với những chấm tròn trên bề mặt làm tăng tính thẩm mỹ và chống bám vân tay.\r\n\r\n Backup điện thoại và máy tính bảng\r\nĐặc biệt, ổ cứng di động Ổ Cứng Di Động Seagate Backup Plus Ultra Slim là ổ cứng duy nhất có tính năng sao lưu trực tiếp từ các thiết bị di động với ổ cứng (không qua PC) thông qua ứng dụng Seagate Mobile Backup. App này có thể tải về dễ dàng trên Google Play hay OS Store.\r\nSao lưu hình ảnh & Video trên mạng xã hội.\r\nTính năng rất đặc lực giúp sao lưu tự động tất cả hình ảnh video trên các mạng xã hội mà bạn xem hằng này. Không còn phải copy & paste ảnh thủ công hay download video rất nặng. Đơn giản với phầm mềm Dashbroad tích hợp sẵn trong ổ cứng Seagate Backup Plus Ultra Slim.\r\nBackup dữ liệu trên máy tính\r\nAn toàn tuyệt đối tất cả các dự liệu của bạn với phần mềm tích hợp sẵn trong ổ cứng. Dashbroad giúp bạn sao lưu tự động hoặc lên lịch đình kỳ sao lưu. Từ giờ sẽ không còn phải sao lưu thủ công những file mới. Hãy để Seagate Backup Plus Slim tự động làm giúp bạn. Bạn có thể dễ dàng lựa chọn chức năng sao lưu dự liệu máy tính, điện thoại hay mạng xã hội một cách đơn giản.\r\nOneDirve 200GB – 2 năm\r\nMua ổ cứng Seagate được tặng kèm miễn phí tài khoản lưu trữ Cloud OnDirve 200G trong 2 năm liên tục để bạn có thêm không gian để lưu trữ dữ liệu.\r\nDễ dàng chia sẽ file giữa Windows và Mac\r\nỔ Cứng Di Động Seagate Backup Plus Ultra Slim cho phép sao chép file giữa các máy tính chạy hệ điều hành Windows và Mac mà không cần phải format lại định đạng của ổ cứng Backup Plus.\r\n\r\n \r\nThông số kỹ thuật\r\n-  Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\n- Kích thước đĩa cứng: 2.5\" SATA\r\nTrung tâm bảo hành Seagate Care tại Việt Nam:\r\n- Hà Nội: 53 Quang Trung (Tầng 10), Phường Nguyễn Du, quận Hai Bà Trưng, Hà Nội.\r\n- Đà Nẵng: 25 Hoàng Văn Thụ, quận Hải Châu, Đà Nẵng.\r\n- Hồ Chí Minh: 130 Ký Con, phường Nguyễn Thái Bình, quận 1, TP.HCM.\r\nMột số hình ảnh của ổ cứng"},{"name":"Ổ Cứng Di Động Transcend StoreJet M3 1TB USB 3.0 - TS1TSJ25M3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"1.590.000 ₫","description":"Nhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào  balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc  biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước.  Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động  trong tình trạng ổn định.\r\n\r\nỔ cứng di động Transcend Storejet M3\r\n Kết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet M3 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nQuản lý dữ liệu dễ dàng với phần mềm Transcend Elite\r\nSản phẩm tích hợp phần mềm Transcend Elite giúp bạn bạn quản lý và  sắp xếp các dữ liệu một cách chuyên nghiệp hơn và an toàn hơn. Ngoài ra,  phần mềm này còn tích phần mềm khóa máy tính để bạn tạo mật khẩu nhằm  bảo mật dữ liệu khi vắng mặt.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào, bạn chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Transcend StoreJet M3 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nTest Tốc độ\r\nTiki.vn đã tiến hành một bài kiểm tra tốc độ của ổ cứng Trenscend Storejet M3 trên 2 phần mềm HD Tune Pro và FlashBench để mọi người tham khảo. Dưới đây là kết quả của bài kiểm tra.\r\n\r\nTốc độ Trenscend Storejet M3 trên HD Tune Pro\r\nKhi kiểm tra tốc độ đọc của Trenscend Storejet M3 bằng phần mềm HD Tune Pro. Kết quả cho thấy Tốc độ đọc (Read) của M3 cao nhất là 110MB/s và thấp nhất là khoảng 50MB/s. Tốc độ này được duy trì khá ổn định.\r\n\r\nM3 có tốc độ đọc và ghi có thể tới 178MB/s\r\nVới phần mềm FlashBench, Transcend M3 tỏ ra rất ấn tượng với tốc độ đọc (read) và ghi (write) có thể lên tới 178MB/s, Nếu đem so tốc độ cao nhất của M3 với WD Ultra và Seagate Backup Slim thì M3 cao hơn hằn. Ngoài ra, Tốc độ này vẫn duy trì ở mức >100MB/s, có thể đáp ứng được mọi nhu cầu sao chép dữ liệu của bạn.\r\nMở hộp ổ cứng Transcend Storejet M3 tại Tiki.vn\r\n\r\n \r\nMua ổ cứng Transcend chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ cứng Di Động Transcend StoreJet M3B 1TB USB 3.0 - TS1TSJ25H3B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"1.590.000 ₫","description":"Ổ cứng Di Động Transcend StoreJet M3B 1TB USB 3.0 - TS1TSJ25H3B\r\nỔ cứng Di Động Transcend StoreJet M3B 1TB USB 3.0 thiết kế tinh tế với màu xanh viền màu trắng và được bao bọc bởi lớp silicon giúp bạn yên tâm hơn trong khi mang ổ cứng của mình trong những chuyến di chuyển. Sản phẩm được trang bị chuẩn kết nối USB 3.0, dung lượng 1TB cùng những phần mềm tiên tiến của StoreJet M3B có thể thỏa thích lưu trữ dữ liệu mà vẫn đảm bảo an toàn dữ liệu của mình.\r\n\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet M3B sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ lên tới 480Mb/s. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThoải mái lưu trữ dữ liệu \r\nỔ cứng Di Động Transcend StoreJet M3B  được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nGói phần mềm StoreJet của Transcend\r\nSản phẩm được tích hợp những phần mềm tiên tiên của Transcend nhằm đảm bảo an toàn cho dữ liệu lưu trữ của bạn.\r\n- Backup dữ liệu từ máy tính vào StoreJet hoặc bất kỳ thiết bị lưu trữ nào với scheduling options tiên tiến.\r\n- Phục hồi hoàn toàn hard drives, folders hoặc các file riêng biệt với chế độ bảo vệ file-overwrite thông minh.\r\n- Nén: giữ chỗ trống và bảo vệ files với Encryption mạnh.\r\n- OneTouch backup: định hình nút Backup tự động của StoreJet\r\n\r\nNhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước. Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động trong tình trạng ổn định.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n-  Kết nối: USB 2.0/USB 3.0\r\n- Kích thước đĩa cứng: 2.5\" SATA HDD\r\n- Dung lượng: 1TB\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành:  Windows XP / Vista, Windows 7, Windows 8"},{"name":"Ổ Cứng Di Động Silicon Power Armor A60 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.420.000 ₫","description":"Kết nối USB 3.0 và tương thích với USB 2.0\r\nSilicon Power Armor A60 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu tối đa là 5Gbps sẽ giúp bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Ổ cứng còn tương thích ngược với USB 2.0 với tốc độ truyền tải 480 Mbps.\r\n\r\nChống sốc theo tiêu chuẩn quân đội\r\nỔ cứng A60 được thiết kế theo tiêu chuẩn của quân đội Mỹ, đạt chứng nhận MIL-STD-810G. Chính vì vậy, Armor A30 có thể chịu được những cú rơi ở độ cao tối đa là 122cm. Thêm vào đó, ổ cứng còn đạt tiêu chuẩn chống thấm nước IPX4 - chống nước phun từ mọi hướng. Ngoài ra, dây cáp USB nẹp chung ổ cứng gọn gàng, thẫm mỹ, bạn không sợ bỏ quên lại khi mang ổ cứng đi công tác, đi chơi.\r\n\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động A60 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn"},{"name":"Ổ Cứng Di Động Toshiba CANVIO ALUMY 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/toshiba.html\">Toshiba</a>","price":"1.650.000 ₫","description":"Thiết kế nhỏ gọn, mỏng nhẹ, sang trọng\r\nỔ cứng được thiết kế với kích thước 113,5 x 75 x 12 mm siêu mỏng, vừa với tay cầm thuận tiện với những bạn hay di chuyển, thích gọn nhẹ. Ngoài ra, ổ cứng còn có vỏ được làm bằng kim loại bền bỉ, màu đen tinh tế sẽ mang đến đẳng cấp cho người sử dụng.\r\n\r\nDung lượng 1TB đáp ứng nhu cầu lưu trữ\r\nỔ Cứng Di Động Toshiba CANVIO ALUMY với dung lượng  lưu trữ lên đến 1TB sẽ giúp bạn có thể lưu trữ, truyền và xuất dữ liệu  với dung lượng lớn mà không xảy ra sự cố đáng tiếc nào. Với dung lượng  này, sản phẩm sẽ đáp ứng được tối đa nhu cầu sử dụng của bạn cho công  việc, học tập hay thư giãn.\r\n\r\nTương thích nhiều hệ điều hành\r\nỔ cứng có khả năng tương thích với nhiều hệ điều hành như Windows® XP  / Vista® / Windows® 7 / Windows 8 / Windows 8.1 / Windows® 10. Ngoài  ra, Ổ cứng còn có cổng kết nối USB 3.1 / 3.0 / 2.0 sẽ giúp bạn có thể dễ  dàng sử dụng và kết nối với nhiều thiết bị điện tử khác nhau.\r\n\r\nKhả năng bảo mật dữ liệu thông minh\r\nỔ Cứng Di Động Toshiba CANVIO ALUMY 1TB - USB 3.0 khi có sự cố lỗi hệ thống, phần mềm NTI Backup sẽ có chức năng tự động  sao lưu và bảo vệ dữ liệu giúp bạn yên tâm hơn khi làm việc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động Toshiba CANVIO SLIM 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/toshiba.html\">Toshiba</a>","price":"1.690.000 ₫","description":"Dung lượng 1TB đáp ứng nhu cầu lưu trữ\r\nỔ Cứng Di Động Toshiba CANVIO SLIM với dung lượng  lưu trữ lên đến  1TB sẽ giúp bạn có thể lưu trữ, truyền và xuất dữ liệu  với dung lượng  lớn mà không xảy ra sự cố đáng tiếc nào. Với dung lượng  này, sản phẩm  sẽ đáp ứng được tối đa nhu cầu sử dụng của bạn cho công  việc, học tập  hay thư giãn.\r\nThiết kế nhỏ gọn, mỏng nhẹ, sang trọng\r\nỔ cứng được thiết kế với kích thước 107 x 75 x 12mm siêu mỏng, vừa với tay cầm thuận tiện với những bạn hay di chuyển, thích gọn nhẹ.\r\nNgoài ra, ổ cứng còn có vỏ được làm bằng kim loại bền bỉ, màu bạc sang trọng sẽ mang đến đẳng cấp cho người sử dụng. \r\n\r\n10GB lưu trữ đám mây\r\nViệc lưu trữ dữ liệu lên đến 10GB với Pogoplug Cloud Storage để tận hưởng toàn cầu truy cập tập tin của bạn dù bạn đang ở đâu.\r\nTốc độ quay ổn định 5400 rpm Toshiba Canvio Slim và công nghệ với  cổng giao tiếp USB 3.0 làm cho ổ cứng đạt được hiệu suất nhanh hơn.\r\n\r\nTương thích nhiều hệ điều hành\r\nỔ cứng có khả năng tương thích với nhiều hệ điều hành như Windows® XP  / Vista® / Windows® 7 / Windows 8 / Windows 8.1 / Windows® 10, Apple®  Mac OS X 10.6.6 / 10.6.7 / 10.6.8 / 10,7 / 10,8. Ngoài ra, Ổ cứng còn có  cổng kết nối USB 3.1 / 3.0 / 2.0 sẽ giúp bạn có thể dễ dàng sử dụng và  kết nối với nhiều thiết bị điện tử khác nhau.\r\n\r\nKhả năng bảo mật dữ liệu thông minh\r\nỔ Cứng Di Động Toshiba CANVIO SLIM 1TB - USB 3.0 khi  có sự cố lỗi hệ thống, phần mềm NTI Backup sẽ có chức năng tự động sao  lưu và bảo vệ dữ liệu giúp bạn yên tâm hơn khi làm việc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động ADATA HV620 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"1.390.000 ₫","description":"Ổ Cứng Di Động ADATA HV620 1TB - USB 3.0\r\nỔ Cứng Di Động ADATA HV620 1TB - USB 3.0 sở hữu dung lượng 1TB, không cần cài đặt thêm bất cứ chương trình nào khi sử dụng, và tương thích ngược với USB 2.0 với một giao diện tốc độ đọc lên đến 90MB/s giúp cho bạn thoải mái truyền tải dữ liệu mà không còn lo lắng gì. Hãy để Ổ Cứng Di Động ADATA HV620 1TB - USB 3.0 bảo vệ toàn bộ dữ liệu quan trọng của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế đặc biệt\r\nADATA HV620 sở hữu kiểu dáng gọn gàng giúp bạn dễ dàng mang theo bên mình. Lớp vỏ nhựa cao cấp màu đen lịch lãm giúp giúp bạn dễ dàng bảo quản thiết bị luôn như mới. Các cạnh được làm giày lên 0.75 so với bề mặt giúp ổ cứng không bị trầy qua thời gian sử dụng.\r\nĐèn LED tín hiệu\r\nĐèn LED tích hợp trên ổ cứng cho phép bạn biết trạng thái hoạt động của sản phẩm. Với đèn led bạn sẽ không bao giờ ngắt kết nối đột ngột  khi đang sao chép dữ liệu.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng ADATA HV620 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp 10 lần USB thông. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu \r\nỔ cứng di động ADATA HV620  được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\n\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\n- Kích thước đĩa cứng: 2.5\"\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành: Windows 2000/XP/Vista/7, Mac OS X 10.4 & Linux 2.4"},{"name":"Ổ Cứng Di Động ADATA HV620S 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"1.350.000 ₫","description":"Kết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ cứng với cổng kết nối USB 3.0 cho khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng hơn khi sử dụng.\r\nNgoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều   hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện   tử.\r\n\r\nKiểu dáng tinh tế, thiết kế hiện đại\r\nỔ cứng với kích thước 11.5mm cho bạn mang theo bên mình, bỏ trong balo, túi xách hay túi quần đều tiện dụng. Màu sắc sáng bóng tinh tế sẽ góp phần mang đến đẳng cấp cho người sử dụng.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nĐèn led xanh báo hoạt động\r\nĐèn led báo truyền tải dữ liệu, giúp bạn dễ dàng kiểm soát được quá trình hoạt động của ổ cứng.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động WD Elements Desktop 4TB 3.5 USB 3.0 - WDBWLG0040HBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"4.050.000 ₫","description":"Ổ Cứng Di Động WD Elements Desktop 4TB 3.5\" USB 3.0\r\nỔ Cứng Di Động WD Elements 3.5'' có dung lượng lên đến 4TB cùng chuẩn USB 3.0  rất phù hợp với nhu cầu lưu trữ lớn. WD Elements dễ  dàng sử dụng nhờ tính năng Plug and Play bạn sẽ không phải cài đặt phần  mềm khi mới sử dụng, chỉ cần kết nối với máy tính là có thể truyền tải  dữ liệu ngay. Sản phẩm phù hợp cho máy tính để bàn - desktop.\r\n\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng WD Elements sử dụng chuẩn USB 3.0 cho tốc độ  truyền dữ liệu gấp nhiều  lần so với chuẩn USB thông thường. Nhờ đó, bạn  tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn  tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy  tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách  kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao  chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động WD Elements được trang bị dung lượng lên đến 4TB,cho phép người dùng thoải mái lưu trữ một khối lượng lớn dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nPhần mềm WD SmartWare Pro đầy tiện ích\r\nWD Elements cung cấp bản dùng thử miễn phí phần mềm WD SmartWarePro.  Với phần mềm này cho phép bạn sao lưu dữ liệu vào ổ cứng hoặc sử dụng  công nghệ lưu trữ đám mây lưu vào tài khoản Dropbox.\r\nThiết kế chắc chắn\r\nỔ đĩa được thiết kế bên trong có độ bền, chống va đập và sử dụng lâu. Vỏ ngoài được thiết kế bền, tinh tế.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 4 TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD: 3.5\"\r\n- Sao lưu: Có\r\n- Hệ điều hành tương thích: Windows XP, Windows Vista, Windows 7, Mac,…\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Mạng WD My Cloud 2TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.490.000 ₫","description":"Đồng bộ hóa thiết bị, đảm bảo an toàn dữ liệu\r\nỔ Cứng Mạng WD My Cloud 2TB hỗ trợ dropbox, tự động đồng bộ các nội  dung ưa thích của bạn giữa tất cả máy tính với thiết bị WD My Cloud,  nhằm đảm bảo các file dữ liệu quan trọng của bạn luôn được cập nhật,  đồng thời bạn có thể dễ dàng truy cập vào dữ liệu từ tất cả thiết bị di  động.\r\n\r\nĐáp ứng nhu cầu lưu trữ, giải trí\r\nỔ cứng với dung lượng lớn sẽ giúp bạn lưu trữ được nhiều dữ liệu từ  công việc đến gia đình. Bạn cũng có thể sử dụng chức năng stream video  từ thiết bị điện thoại của bạn lên TV để sử dụng mà không cần phải cài  đặt phức tạp.\r\nVới tính năng này, bạn không còn cần phải lưu giữ hình ảnh, âm thanh  và tài liệu quan trọng trong nhiều thiết bị nữa, chỉ cần lưu trữ trong  vị trí an toàn duy nhất trên mạng gia đình của bạn, không chiếm dụng  không gian các thiết bị lưu trữkhác.\r\n\r\nTương thích với nhiều hệ điều hành\r\nỔ Cứng Mạng WD My Cloud 2TB có khả năng tương thích với iOS,  AndroidTM,Windows® 10, Windows® 8, Windows® 7, Windows vista®, Windows  XP® (SP3) sẽ giúp bạn thoải mái hơn và tiện dụng hơn bao giờ hết.\r\n\r\nTiết kiệm chi phí\r\nKhi sử dụng WD My Cloud bạn sẽ không cần phải tốn nhiều chi phí để  mua những sản phẩm khác nhau hỗ trợ việc lưu trữ, hay thuê dung lượng để  sử dụng hàng tháng.\r\n\r\nCác bước cài đặt ổ cứng:\r\n\r\n \r\nNhững điểm khác nhau giữa lưu trữ đám mây cá nhân và lưu trữ đám mây công cộng\r\n \r\n\r\n\r\n \r\n "},{"name":"Ổ Cứng Di Động WD Elements 2TB 2.5 USB 3.0 - WDBU6Y0020BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"2.890.000 ₫","description":"Ổ Cứng Di Động WD Elements 2TB 2.5\" USB3.0 - WDBU6Y0020BBK\r\nỔ Cứng Di Động WD Elements 3.0 - 2TB  có thiết kế gọn nhẹ với dung lượng lớn 2 TB phù hợp với những người thường mang theo dữ liệu bên mình . Sản phẩm  kết nối với máy tính thông qua cổng USB 3.0 tốc độ nhanh gấp 10 lần so với cổng USB 2.0  và có thể đạt tốc độ tối đa lên đến 5GB/s, giúp giảm tối đa thời gian chờ đợi ngay cả khi phải truyền tải khối lượng lớn dữ liệu. Bên cạnh đó,  vỏ ngoài được thiết kế bền, tinh tế, chống va đập mạnh.\r\n\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng WD Elements sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều  lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động WD Elements được trang bị dung lượng lên đến 2TB,cho phép người dùng thoải mái lưu trữ một khối lượng lớn dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nNhỏ gọn thuận tiện di động\r\nSản phẩm có kiểu dáng nhỏ gọn giúp người dùng dễ dàng mang theo bên người để sử dụng. Bên trong ổ cứng được thiết  kế có độ bền, chống va đập và sử dụng lâu.\r\nPhần mềm WD SmartWare Pro đầy tiện ích\r\nWD Elements cung cấp bản dùng thử miễn phí phần mềm WD SmartWarePro. Với phần mềm này cho phép bạn sao lưu dữ liệu vào ổ cứng hoặc sử dụng công nghệ lưu trữ đám mây lưu vào tài khoản Dropbox.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 2 TB\r\n- Kết nối: USB 3.0 (hỗ trợ USB 2.0).\r\n- Chuẩn HDD 2.5\r\n- Sao lưu: Có\r\n- Hệ điều hành tương thích: Windows XP, Windows Vista, Windows 7, Mac,…\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết.\r\n\r\n "},{"name":"Ổ Cứng Di Động WD My Passport Ultra 2TB (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.390.000 ₫","description":"*Ổ cứng được định dạng mặc định cho hệ điều hành Windows, nếu cần sử dụng cho hệ điều hành khác (Mac OS, Unbutu,...) vui lòng chuyển định dạng ổ cứng theo hướng dẫn tại đây.\r\nDung lượng lưu trữ 2TB\r\nBạn có thể thoải mái lưu trữ các bộ phim, bài hát,... phục vụ nhu cầu giải trí của mình khi đến những nơi không có internet. Đồng thời, dung lượng 2TB sẽ đáp ứng nhu cầu lưu trữ cái file dữ liệu trong công việc của bạn.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng WD My Passport Ultra sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\n\r\nBảo mật thông tin, bảo vệ dữ liệu an toàn\r\nWD My Passport Ultra được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\n\r\nMỗi khách hàng không mua quá 1 sản phẩm. Để mua số lượng lớn, xin liên hệ seller@tiki.vn"},{"name":"Ổ Cứng Di Động WD My Passport 2TB (ver 2016)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.390.000 ₫","description":"Tự động sao lưu với WD Backup\r\nỔ Cứng Di Động WD My Passport 2TB (ver 2016) có thể sao lưu liên tục, tự động khi bạn thực hiện các thao tác thay đổi dữ liệu. Chế độ lập lịch cho phép thiết bị chạy sao lưu theo giờ, ngày, tháng tạo sự tiện dụng cho bạn khi quản lý dữ liệu. Cùng với công nghệ lưu trữ đám mây cho phép sao lưu dữ liệu vào tài khoản Dropbox.\r\nNgoài ra, bạn có thể tùy chọn sao lưu theo cả 2 kiểu tập tin hay thư mục đều tiện dụng.\r\n\r\nBảo vệ bằng mật khẩu với mã hóa phần cứng\r\nWD My Passport được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\n\r\nKết nối USB 3.0 tăng hiệu suất truyền dữ liệu\r\nỔ cứng sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThiết kế mới nhiều màu sắc\r\nWD My Passport được thiết kế với kiểu dàng nhỏ gọn, tiện dụng cùng nhiều màu sắc như đen, xanh, đỏ, trắng, cam, vàng cho bạn thêm nhiều sự lựa chọn phù hợp với sở thích và nhu cầu sử dụng của bạn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ Cứng Di Động WD My Passport 2TB (ver 2016) được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động WD My Passport Ultra Metal 2TB APAC","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.690.000 ₫","description":"Thiết kế sang trọng và đẳng cấp\r\nVỏ bằng kim loại giúp ổ cứng hạn chế các va chạm và giúp tản nhiệt  hiệu quả hơn. Đồng thời làm tăng sự sang trọng khi đặt cạnh máy tính\r\nNâng cấp chip xử lí\r\nVới việc nâng cấp chip xử lí và cổng kết nối USB 3.0 MPP Ultra Metal  cho phép ổ đĩa truyền tải dữ liệu nhanh nhất so với các sản phẩm cùng  loại. Ổ cứng hoạt động êm ái và ít tỏa nhiệt khi kết nối máy tính trong  thời gian dài\r\n\r\nBảo mật với công nghệ mã hóa phần cứng 256bit\r\nỔ cứng đi kèm với phần mềm WD Security cho phép người dung đặt mật khẩu truy cập ổ cứng. Dữ liệu của bạn sẽ an toàn tuyệt đối ngay cả khi bị đánh cắp.\r\n\r\nPhần mềm WD SmartWare Pro thông minh và dễ sử dụng\r\nSản phẩm đi kèm với phần mềm sao lưu liên tục và tự động Smartware Pro trị giá 19.99$. Bạn có thể bảo vệ dữ liệu của mình an toàn, phần mềm cho phép sao lưu dữ liệu đa chiều giữa máy tinh - ổ đĩa Ultra – dịch vụ lưu trữ Dropbox. Ngoài ra phần mềm có thể hoạt động tốt với cc thiết bị lưu trữ khác.\r\nHoàn hảo với Windows 8 và dung lượng 2TB\r\nỨng dụng WD Windows 8 cho bạn dễ dàng khám phá kho lưu trữ đa phương tiện của bạn ngay trên ổ cứng My Passport Ultra với hệ điều hành Windows 8 trên máy tính. Kho nội dung số của bạn sẽ được tự động hiển thị và sắp xếp dể bạn dễ dàng truy xuất và quản lý.\r\n\r\nSố 1 về chất lượng\r\nWD hiểu được rằng dữ liệu rất quan trọng với cuộc sống và công việc hằng ngày của bạn. Vì vậy việc tạo ra những ổ cứng bền bỉ, khả năng chống sốc tốt với độ tin cậy cao được xem là nhiệm vụ và sứ mệnh hàng đầu của chúng tôi. Không dừng lại ở đó, các sản phẩm của WD còn sở hữu vẻ ngoài thời trang, trẻ trung và năng động, phù hợp với hầu hết mọi đối tượng sử dụng. Thời gian bảo hành chính hãng 1 đổi 1 đến 3 năm\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng ngoài\r\n- Dung lượng: 2TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Di Động Silicon Power Armor A60 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"2.490.000 ₫","description":"Kết nối USB 3.0 và tương thích với USB 2.0\r\nSilicon Power Armor A60 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu tối đa là 5Gbps sẽ giúp bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Ổ cứng còn tương thích ngược với USB 2.0 với tốc độ truyền tải 480 Mbps.\r\n\r\nChống sốc theo tiêu chuẩn quân đội\r\nỔ cứng A60 được thiết kế theo tiêu chuẩn của quân đội Mỹ, đạt chứng nhận MIL-STD-810G. Chính vì vậy, Armor A30 có thể chịu được những cú rơi ở độ cao tối đa là 122cm. Thêm vào đó, ổ cứng còn đạt tiêu chuẩn chống thấm nước IPX4 - chống nước phun từ mọi hướng. Ngoài ra, dây cáp USB nẹp chung ổ cứng gọn gàng, thẫm mỹ, bạn không sợ bỏ quên lại khi mang ổ cứng đi công tác, đi chơi.\r\n\r\n \r\n\r\nDung lượng lưu trữ 2TB\r\nBạn có thể thoải mái lưu trữ các bộ phim, bài hát,... phục vụ nhu cầu giải trí của mình khi đến những nơi không có internet. Đồng thời, dung lượng 2TB sẽ đáp ứng nhu cầu lưu trữ cái file dữ liệu trong công việc của bạn."},{"name":"Ổ Cứng Di Động Adata HV620 2TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"2.350.000 ₫","description":"Kết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ Cứng Di Động Adata HV620 2TB với cổng kết nối USB 3.0 cho  khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng  hơn khi sử dụng.\r\nNgoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều     hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện     tử.\r\nKiểu dáng tinh tế, thiết kế hiện đại\r\nỔ cứng với kích thước 115mm cho bạn mang theo bên mình, bỏ trong     balo, túi xách hay túi quần đều tiện dụng. Màu sắc sáng bóng tinh tế sẽ     góp phần mang đến đẳng cấp cho người sử dụng.\r\nĐèn led xanh báo hoạt động\r\nĐèn led báo truyền tải dữ liệu, giúp bạn dễ dàng kiểm soát được quá trình hoạt động của ổ cứng.\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 2TB, cho phép người dùng thoải mái lưu trữ  dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ  hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho các  thiết bị được kết nối.\r\nChuẩn IP56 chống tác động của môi trường\r\nĐược thiết kế theo chuẩn IP56, Ổ Cứng Di Động Adata HV620 2TB  sẽ có khả năng chống nước, chống trầy xước, chống bụi, có tính bền  bỉ  cao giúp bạn thuận tiện mang theo bên mình đi đến bất cứ nơi đâu.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động LaCie Porsche P'9220 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"2.080.000 ₫","description":"Ổ Cứng Di Động LaCie Porsche P'9220 1TB - USB 3.0\r\nỔ Cứng Di Động LaCie Porsche P'9220 1TB -  USB 3.0 được trang bị dung lượng 1TB đáp ứng tất cả các nhu cầu lưu trữ dữ liệu của bạn. Bên cạnh đó, cổng USB 3.0 tốc độ truyền dữ liệu nhanh chóng và chính xác chắc chắn sẽ làm hài lòng bạn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nLaCie Porsche P'9220 thiết kế khá đơn giản với  dòng chữ Porsche Design ở phía trên góc trái của ổ. Vỏ ngoài dạng nhôm xước, màu xám tro, tạo cảm giác cầm chắc tay, chống trơn trượt khi sử dụng. Tuy nhiên, các cạnh của ổ được vát rất sắt, người dùng nên cẩn thận trong khi sử dụng sản phẩm.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Ổ cứngLaCie Porsche P'9220 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nVới dung lượng 1TB, bạn có thể lưu tất cả những dữ liệu cần thiết cho công việc của mình. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0\r\n* LaCie hợp tác với Porsche Design từ năm 2003 để sản xuất ổ cứng di động mang thiết kế mạnh mẽ và bền bỉ trên thị trường. Kể từ đó, hai công ty đã làm việc chặt chẽ để tạo ra sản phẩm pha trộn giữ sự chức năng hoàn hảo và thiết kế tinh xảo. Thương hiệu sang trọng và công ty công nghệ hàng đầu hợp tác bổ sung cho nhau, kỹ thuật từ LaCie cùng với hình dạng độc quyền của Porsche Design."},{"name":"Ổ Cứng Di Động WD Elements Desktop 3TB 3.5 USB 3.0 - WDBWLG0030HBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.090.000 ₫","description":"Ổ Cứng Di Động WD Elements 3TB - 3.5\" USB3.0\r\nKhi ổ cứng trong đầy, máy tính thường chạy chậm. Đừng xóa dữ liệu mà hãy chuyển dữ liệu vào Ổ Cứng Di Động WD Elements 3TB - 3.5\" USB3.0, PC của bạn sẽ chạy nhanh lại như thường. Bên cạnh đó chuẩn USB 3.0 có tốc độ truyền tải nhanh hơn gần 10 lần so với USB 2.0 giúp việc sao lưu, chia sẻ cũng như tải dữ liệu diễn ra nhanh chóng. Với dung lượng 3TB, WD Elements  sẽ giúp bạn lưu trữ hàng ngàn dữ liệu như: hình ảnh, video, file...\r\n\r\nTính năng sản phẩm\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 3TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Chất liệu tốt giúp sản phẩm chống va đập, trầy xước, shock.\r\n- Phù hợp để sử dụng với PC\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 3 TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD 3.5\r\n- Sao lưu: Có\r\n- Hệ điều hành tương thích: Định dạng NTFS cho Windows 8, Windows 7, Windows Vista, or Windows XP\\\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Mạng WD My Cloud 3TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"4.490.000 ₫","description":"Đồng bộ hóa thiết bị, đảm bảo an toàn dữ liệu\r\nỔ Cứng Mạng WD My Cloud 3TB hỗ trợ dropbox, tự động đồng bộ các nội  dung ưa thích của bạn giữa tất cả máy tính với thiết bị WD My Cloud,  nhằm đảm bảo các file dữ liệu quan trọng của bạn luôn được cập nhật,  đồng thời bạn có thể dễ dàng truy cập vào dữ liệu từ tất cả thiết bị di  động.\r\n\r\nĐáp ứng nhu cầu lưu trữ, giải trí\r\nỔ cứng với dung lượng lớn sẽ giúp bạn lưu trữ được nhiều dữ liệu từ  công việc đến gia đình. Bạn cũng có thể sử dụng chức năng stream video  từ thiết bị điện thoại của bạn lên TV để sử dụng mà không cần phải cài  đặt phức tạp.\r\nVới tính năng này, bạn không còn cần phải lưu giữ hình ảnh, âm thanh  và tài liệu quan trọng trong nhiều thiết bị nữa, chỉ cần lưu trữ trong  vị trí an toàn duy nhất trên mạng gia đình của bạn, không chiếm dụng  không gian các thiết bị lưu trữkhác.\r\n\r\nTương thích với nhiều hệ điều hành\r\nỔ Cứng Mạng WD My Cloud 3TB có khả năng tương thích với iOS,  AndroidTM,Windows® 10, Windows® 8, Windows® 7, Windows vista®, Windows  XP® (SP3) sẽ giúp bạn thoải mái hơn và tiện dụng hơn bao giờ hết.\r\n\r\nTiết kiệm chi phí\r\nKhi sử dụng WD My Cloud bạn sẽ không cần phải tốn nhiều chi phí để  mua những sản phẩm khác nhau hỗ trợ việc lưu trữ, hay thuê dung lượng để  sử dụng hàng tháng.\r\n\r\nCác bước cài đặt ổ cứng:\r\n\r\n \r\nNhững điểm khác nhau giữa lưu trữ đám mây cá nhân và lưu trữ đám mây công cộng\r\n "},{"name":"HDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"350.000 ₫","description":"Chất liệu Silicone cao cấp\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W được làm bằng chất liệu silicone cao cấp, có chức năng bảo vệ ổ cứng bên trong tránh được sự tác động của môi trường, chống rung hiệu quả nhằm đảm bảo và duy trì tuổi thọ sử dụng của ổ cứng.\r\n\r\nThiết kế đạt tiêu chuẩn quân đội\r\nChất liệu của vỏ bọc được thiết kế đạt tiêu chuẩn quân đội có khả năng chịu lực, chịu nhiệt và chống thấm nước tốt. Chất liệu này còn có bề mặt chống trầy xước giúp ổ cứng được bảo vệ tối đa.\r\nTương thích với ổ cứng có kích thước 2.5''\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W có thể sử dụng với các loại ổ cứng có kích thước 2.5'' và cổng kết nối USB 3.0, SATA 3 - các loại ổ cứng hiện nay, giúp bạn thuận tiện hơn khi sử dụng."},{"name":"Ổ Cứng Di Động LaCie Porsche P'9220 500GB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"1.600.000 ₫","description":"Ổ Cứng Di Động LaCie Porsche P'9220 500GB - USB 3.0\r\nỔ Cứng Di Động LaCie Porsche P'9220 USB 3.0 tạo ấn tượng với người dùng bởi sự sang trọng mà sản phẩm mang đến cho chủ nhân ổ cứng. Đồng thời, dung lượng lưu trữ lớn từ 500GB và chuẩn giao tiếp USB 3.0 sẽ đáp ứng nhu cầu lưu trữ dành cho công việc và giải trí của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nLaCie Porsche P'9220 thiết kế khá đơn giản với  dòng chữ Porsche Design ở phía trên góc trái của ổ. Vỏ ngoài dạng nhôm xước, màu xám tro, tạo cảm giác cầm chắc tay, chống trơn trượt khi sử dụng. Tuy nhiên, các cạnh của ổ được vát rất sắt, người dùng nên cẩn thận trong khi sử dụng sản phẩm.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Ổ cứngLaCie Porsche P'9220 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động LaCie Porsche được trang bị dung lượng lên đến 500GB  cho phép người dùng lựa chọn dung lượng phù hợp với nhu cầu sử dụng của mình. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nThông số kỹ thuật\r\n- Dung lượng: 500GB\r\n- Kết nối: USB 3.0"},{"name":"Ổ Cứng Di Động LaCie Porsche P'9223 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"2.230.000 ₫","description":"Ổ Cứng Di Động LaCie Porsche P'9223 1TB -  USB 3.0\r\nỔ Cứng Di Động LaCie Porsche P'9223 1TB - USB 3.0 có dung lượng 1TB cho bạn lưu trữ lớn khối lượng dữ liệu. Bện cạnh đó, sản phẩm tương thích với hầu hết hệ điều hành của máy tính đang có trên thị trường. Cổng kết nối nhanh và ổn định USB 3.0 chắc chắn sẽ làm bạn hài lòng.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nLaCie Porsche P'9223 thiết kế khá đơn giản với  dòng chữ Porsche Design ở phía trên góc trái của ổ. Sản phẩm có màu bạc mang đến sự sang trọng cho sản phẩm. Kiểu dáng hình hộp chữ nhật gọn nhẹ giúp bạn dễ dàng mang theo sử dụng.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Ổ cứngLaCie Porsche P'9223 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nDung lượng 1TB\r\nVới dung lượng 1TB, bạn có thể thỏa thích lưu tất cả các dữ liệu mà bạn thích. Bạn có thể xem phim, nghe nhạc và làm việc mọi lúc mọi nơi chỉ cần bạn mang theo ổ cứng P'9223.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0"},{"name":"Ổ Cứng Di Động LaCie Rugged Mini 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"2.520.000 ₫","description":"Ổ Cứng Di Động LaCie Rugged Mini 1TB - USB 3.0\r\nỔ Cứng Di Động LaCie Rugged Mini 1TB - USB 3.0 thiết kế khá ấn tượng, chắc chắn với vỏ ngoài bằng kim loại siêu bền kết hợp với lớp vỏ bọc ngoài có khả năng chống shock, chống bụi. Ngoài ra, ổ cứng  được trang bị dung lượng 1TB đáp ứng nhu cầu lưu trữ một khối lượng lớn dữ liệu công việc, học tập và giải trí của bạn.\r\n\r\nThông tin sản phẩm\r\nMang tính di động cao\r\n Lacie Rugged Mini có thiết kế chắc chắn của lớp vỏ ngoài được làm bằng kim loại siêu bền, chống gỉ kết hợp với vỏ bọc bên ngoài chống bụi . Kiểu dáng nhỏ gọn, tính di động cao, tiện lợi mang theo bên mình mọi lúc mọi nơi.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động LaCie Rugged Mini có dung lượng 1TB giúp bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng LaCie Rugged Mini sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Kết nối:  USB 3.0 (tương thích USB 2.0)"},{"name":"Ổ Cứng Di Động LaCie Fuel 1TB - USB 3.0 & Wi-Fi 802.11 b/g/n","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"4.150.000 ₫","description":"Ổ Cứng Di Động LaCie Fuel 1TB\r\nỔ Cứng Di Động LaCie Fuel 1TB có kết cấu vỏ kim loại được thiết kế vuông vắn rất đẹp mắt, hỗ trợ kết nối USB 3.0 và Wireless, dung lượng lưu trữ lên tới 1TB. Với cổng USB 3.0, LaCie Fuel cho phép truyền tải dữ liệu ra vào cực nhanh, tiết kiệm tối đa thời gian chờ đợi. Đặc biệt với kết nối Wifi 802.11 b/g/n ổ cứng có thể kết nối và truyền dữ liệu với các thiết bị di động chạy trên nền iOS và Android thông qua Wireless.\r\nThông tin sản phẩm\r\nThiết kế cá tính sành điệu\r\nỔ cứng có  thiết kế tối giản nhưng lịch lãm và sành điệu. Lớp vỏ kim loại giúp chống sốc giúp bạn yên tâm khi mang theo sản phẩm trong các chuyến công tác hay du lịch. Ngoài ra, một góc của ổ cứng cómột góc  để móc dây đeo vào  giúp bạn dễ dàng hơn trong việc lôi ổ cứng ra khỏi ba lô.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động LaCie Fuel  có dung lượng lên đến 1TB, cho bạn thoải mái lưu trữ. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\n\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng LaCie sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn  USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nKết nối không dây thuận tiện\r\nLaCie Fuel có thể được đọc bởi máy chạy iOS, Android, MAC hoặc Windows thông qua wifi. Việc bạn cần phải làm là cài ứng dụng Seagate Media vào sau đó truy cập vào wifi trên Lacie Fuel. Thông qua ứng dụng này bạn có thể đọc được phim, hình, nhạc và các loại tài liệu khác. Đặc biệt. cùng một lúc bạn có thể kết nối 5 máy khác nhau.\r\n\r\nThời lượng pin lâu\r\nSản phẩm sử dụng pin lithium-ion có khả năng hoạt động lên đến 6- 10 tiếng lưu trữ dung lượng và 3- 5 xem phim,... và các hoạt động giải trí khác. Với thời gian hoạt động lâu của ổ cứng bạn có thể thưởng thức những bài hát yêu thích hay những bộ phim bom tấn một cách hoàn hảo nhất.\r\n\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 1 TB\r\n- Kết nối: USB 3.0, Wifi 802.11 b/g/n\r\n- Hệ điều hành tương thích: Mac OS® X 10.6 trở lên,  iOS 5.1.1 trở lên, Windows® 8, Windows 7, or Windows Vista®, Android® 2.3 trở lên,  Kindle Fire®\r\n- Thiết bị tương thích: iPhone, iPad, PC, Laptop, Smartphone, Máy tính bảng, MacBook..."},{"name":"Ổ Cứng Mạng WD My Cloud 4TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"5.450.000 ₫","description":"Đồng bộ hóa thiết bị, đảm bảo an toàn dữ liệu\r\nỔ Cứng Mạng WD My Cloud 4TB hỗ trợ dropbox, tự động đồng bộ các nội  dung ưa thích của bạn giữa tất cả máy tính với thiết bị WD My Cloud,  nhằm đảm bảo các file dữ liệu quan trọng của bạn luôn được cập nhật,  đồng thời bạn có thể dễ dàng truy cập vào dữ liệu từ tất cả thiết bị di  động.\r\n\r\nĐáp ứng nhu cầu lưu trữ, giải trí\r\nỔ cứng với dung lượng lớn sẽ giúp bạn lưu trữ được nhiều dữ liệu từ  công việc đến gia đình. Bạn cũng có thể sử dụng chức năng stream video  từ thiết bị điện thoại của bạn lên TV để sử dụng mà không cần phải cài  đặt phức tạp.\r\nVới tính năng này, bạn không còn cần phải lưu giữ hình ảnh, âm thanh  và tài liệu quan trọng trong nhiều thiết bị nữa, chỉ cần lưu trữ trong  vị trí an toàn duy nhất trên mạng gia đình của bạn, không chiếm dụng  không gian các thiết bị lưu trữkhác.\r\n\r\nTương thích với nhiều hệ điều hành\r\nỔ Cứng Mạng WD My Cloud 4TB có khả năng tương thích với iOS,  AndroidTM,Windows® 10, Windows® 8, Windows® 7, Windows vista®, Windows  XP® (SP3) sẽ giúp bạn thoải mái hơn và tiện dụng hơn bao giờ hết.\r\n\r\nTiết kiệm chi phí\r\nKhi sử dụng WD My Cloud bạn sẽ không cần phải tốn nhiều chi phí để  mua những sản phẩm khác nhau hỗ trợ việc lưu trữ, hay thuê dung lượng để  sử dụng hàng tháng.\r\n\r\nCác bước cài đặt ổ cứng:\r\n\r\n \r\nNhững điểm khác nhau giữa lưu trữ đám mây cá nhân và lưu trữ đám mây công cộng\r\n "},{"name":"Ổ Cứng Seagate 2TB 3.5 Backup Plus USB 3.0 - STDT2000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"2.450.000 ₫","description":"Ổ Cứng Seagate  2TB 3.5\" Backup Plus USB 3.0 - STDT2000300\r\nỔ Cứng Seagate 2TB 3.5\" Backup Plus USB 3.0 sử dụng giao diện USB 3.0 cho tốc độ truyền dữ liệu gấp 10 lần USB thông thường để bạn làm việc thật hiệu quả với lượng dữ liệu lớn. Ổ cứng hdd Seagate sử dụng dễ dàng nhờ tính năng Plug and Play bạn sẽ không phải cài đặt phần mềm khi mới sử dụng, chỉ cần kết nối với máy tính là có thể truyền tải dữ liệu ngay.\r\nTính năng sản phẩm:\r\n- Thiết kế thời trang trẻ trung tạo nên sự năng động trẻ trung cho người sử dụng.\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 2 TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Chất liệu tốt giúp sản phẩm chống va đập, trầy xước, shock.\r\n- Tích hợp tính năng sao lưu dữ liệu, đảm bảo dữ nhiệu an toàn nhất.\r\n- Tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n- Phù hợp để sử dụng với Laptap,  Netbook, máy tính PC, Macbook.\r\n- Tính năng Save trong Seagate Dashboard giúp lưu trữ hình ảnh và video từ Facebook, Flickr và Youtbe.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\nThông số kỹ thuật\r\n- Dung lượng: 2TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD 3.5\", tốc độ 7200 RPM.\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành: Windows, MacOS\r\n- Kích thước: 179.4 X 118.10 mm\r\n \r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 36 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC\r\nMua Ổ cứng seagate chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ Cứng Seagate 2TB 3.5 Expansion USB 3.0 - STEB2000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"2.350.000 ₫","description":"Ổ Cứng Seagate 2TB 3.5\" Expansion USB 3.0 - STEB2000300\r\nỔ Cứng Seagate 2TB 3.5\" Expansion USB 3.0 lưu trữ dung lượng 2TB, hoạt động mạnh mẽ nhờ chuẩn kết nối USB 3.0, dễ dàng sử dụng nhờ tính năng Plug and Play bạn sẽ không phải cài đặt phần mềm khi mới sử dụng, chỉ cần kết nối ổ cứng với nguồn điện đi kèm và với máy tính là có thể truyền tải dữ liệu ngay. Ổ cứng hdd Seagate với kiểu dáng gọn nhẹ, thời trang mang đến sự lịch lãm tinh tế cho người dùng.\r\n\r\n Tính năng sản phẩm:\r\n- Thiết kế thời trang trẻ trung tạo nên sự năng động trẻ trung cho người sử dụng.\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 2TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Chất liệu tốt giúp sản phẩm chống va đập, trầy xướt, shock.\r\n- Tích hợp tính năng sao lưu dữ liệu, đảm bảo dữ nhiệu an toàn nhất.\r\n- Tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n- Phù hợp để sử dụng với Laptap,  Netbook, máy tính PC, Macbook.\r\n- Tính năng Save trong Seagate Dashboard giúp lưu trữ hình ảnh và video từ Facebook, Flickr và Youtbe.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\nThông số kỹ thuật\r\n- Dung lượng: 2 TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD 3.5\", tốc độ 7200 RPM.\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành: Windows, MacOS\r\n \r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 36 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC\r\nMua Ổ cứng seagate chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ Cứng Seagate 3TB 3.5 Expansion USB 3.0 - STBV3000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"3.090.000 ₫","description":"Ổ Cứng Di Động Seagate 3TB 3.5\" Expansion USB 3.0 - STEB3000300\r\nKhi ổ cứng máy tính quá tải sẽ làm giảm hiệu năng hoạt động của máy. Lúc này, việc cần cần thiết là mở rộng không gian lưu trữ cho máy tính. Ổ cứng hdd Seagate 3TB 3.5\" Expansion USB 3.0 sẽ là giải pháp tối ưu để giảm bớt lượng dữ liệu cho chiếc máy tính. Nhờ đó, bạn có thể thoải mái lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\n\r\nTính năng sản phẩm:\r\n- Thiết kế thời trang trẻ trung tạo nên sự năng động trẻ trung cho người sử dụng.\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 3TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Chất liệu tốt giúp sản phẩm chống va đập, trầy xướt, shock.\r\n- Tích hợp tính năng sao lưu dữ liệu, đảm bảo dữ nhiệu an toàn nhất.\r\n- Tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n- Phù hợp để sử dụng với Laptap,  Netbook, máy tính PC, Macbook.\r\n- Tính năng Save trong Seagate Dashboard giúp lưu trữ hình ảnh và video từ Facebook, Flickr và Youtbe.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\nThông số kỹ thuật\r\n- Dung lượng: 3TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD 3.5\", tốc độ 7200 RPM.\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành: Windows, MacOS\r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 36 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC\r\nMua Ổ cứng seagate chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ Cứng Di Động ADATA HD650 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"1.450.000 ₫","description":"Ổ Cứng Di Động ADATA HD650 1TB - USB 3.0\r\nỔ Cứng Di Động ADATA HD650 1TB - USB 3.0 là dòng ổ cứng gắn ngoài có dung lượng lớn và hiệu suất hoạt động cao. ADATA HD650 thiết kế độc đáo, cá tính và tiện dụng mang lại phong cách thể thao rất thích cho những bạn yêu thích công nghệ và thể thao. Sản phẩm tương thích với USB 3.0 và 2.0 ADATA HD650 không kén máy và hệ điều hành, thật linh hoạt để bạn mang theo đến bất kỳ đâu. Giờ đây, với dung lượng 1TB bạn có thể lưu được đến hàng trăm ngàn bức ảnh, hàng ngàn giờ video và hơn hàng chục ngàn giờ nghe nhạc.\r\n\r\nTính năng sản phẩm:\r\n- Vỏ ngoài chất liệu silicon có tính đàn hồi cao, không chỉ hấp thụ chấn động mà còn chịu được va đập mạnh giúp bảo vệ dữ liệu bên trong tốt hơn khi di chuyển. \r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh và tương thích với cổng USB 2.0 .\r\n- Dung lượng 1TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Phù hợp để sử dụng với Laptop, Netbook, PC, Macbook.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\n- Tốc độ đọc dữ liệu 90MB/s.\r\n- Đèn LED hiển thị trong quá trình hoạt động. Sử dụng nguồn điện trực tiếp từ dây USB.\r\nThông số kỹ thuật:\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\n- Kích thước đĩa cứng: 2.5\" \r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành: Windows 2000/XP/Vista/7, Mac OS X 10.4 & Linux 2.4 \r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 3 NĂM\r\nGIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC"},{"name":"Bao Da Ổ Cứng WD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"100.000 ₫","description":"Bao Da Ổ Cứng WD \r\nBao da ổ cứng wd có thiết kế sử dụng cho 2 dòng ổ cứng WD My Passport Ultra và WD Elements, vỏ ngoài của bao da làm từ chất liệu giả da giúp ổ cứng được bảo vệ an toàn khỏi các va chạm khi sử dụng ổ cứng. Bao da có thiết kế nhỏ gọn, giải pháp đơn giản giúp bạn tránh khỏi những sự cố đáng tiếc về dữ liệu khi dùng ổ cứng.\r\n\r\nBao da ổ cứng wd my passport ultra và wd elements\r\nTính năng sản phẩm:\r\n- Tương thích ổ cứng WD My Passport Ultra và WD Elements\r\n- Thiết kế đơn giản và hiệu quả.\r\n- Chất liệu giả da và các góc cạnh khít giúp ổ cứng an toàn.\r\n- Hỗ trợ các hoạt động sao chép và sử dụng khi ổ cứng được bao da bao bọc.\r\n- Nhỏ gọn, tiện lợi khi cần mang đi và sử dụng."},{"name":"Ổ Cứng Di Động WD My Book Duo 4TB 3.5 USB 3.0 - WDBLWE0040JCH","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"6.790.000 ₫","description":"Ổ Cứng Di Động WD My Book Duo 4TB - WDBLWE0040JCH\r\nỔ Cứng Di Động WD My Book Duo 4TB cung cấp tốc độ truyền tải siêu nhanh, dung lượng lớn, và được tích hợp ổ đĩa WD Red chạy RAID cung cấp các giải pháp lưu trữ an toàn cho tất cả dữ liệu kỹ thuật số của bạn. Bên cạnh đó, sản phẩm còn sử dụng phần mềm Smartware Pro tích hợp chức năng sao lưu dữ liệu lên dịch vụ đám mây lưu trữ Dropbox giúp bạn yên tâm hơn trong việc lưu trữ dữ liệu. \r\nTính năng sản phẩm\r\n- Ổ cứng cá nhân 2 khay đĩa cho hiệu năng truyền tải dữ liệu lên đến 290 MB/s.\r\n- Tốc độ tối đa và lưu trữ an toàn với công nghệ RAID kết hợp mã hóa phần cứng.\r\n- Phần mềm Acronis True Image giúp nâng cao khả năng bảo vệ hệ thống dữ liệu máy tính của bạn.\r\n- Phần mềm Smartware Pro tích hợp chức năng sao lưu dữ liệu lên dịch vụ đám mây lưu trữ Dropbox.\r\n- WD My Book Duo được mã hóa phần cứng 256 bit AES và bảo vệ ổ đĩa bằng mật khẩu với phần mềm WD Security\r\n- WD My Book Duo 2 ổ đĩa trong một thiết kế hộp thuận tiện, mặt sau gồm 1 cổng USB 3.0 kết nối tới máy tính và cổng USB kết nối tới điện thoại di động, máy tính bảng...để sạc hoặc truyền dữ liệu. \r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng ngoài\r\n- Dung lượng: 4TB\r\n- Kết nối: USB 3.0\r\n- Quản lý dữ liệu: RAID 0, 1, JBOD; CPU độc lập để quản lý RAID.\r\n- Bảo mật: phần cứng RAID, mã hóa phần cứng và mật khẩu bảo vệ.\r\n- Khả năng tương thích: NTFS (mặc định), yêu cầu định dạng HFS + J cho Mac.\r\n- Phần mềm kèm theo: WD SmartWare™ Pro, tích hợp Dropbox™ , Acronis True Image Software WD Edition, WD Security™, WD Drive Utilities.\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Di Động WD My Book Duo 6TB 3.5 USB 3.0 - WDBLWE0060JCH","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"8.150.000 ₫","description":"Ổ Cứng Di Động WD My Book Duo 6TB - WDBLWE0060JCH\r\nỔ Cứng Di Động WD My Book Duo 6TB dung lượng 6TB, thiết kế hiện đại, lạ mắt, hỗ trợ cổng kết nối USB 3.0 cho phép truy xuất dữ liệu cực nhanh. Đặc biệt, WD My Book Duo 6TB sử dụng phần mềm Smartware Pro tích hợp chức năng sao lưu dữ liệu lên dịch vụ đám mây lưu trữ Dropbox đa chiều rất tiện dụng. WD My Book Duo 6TB giải pháp lưu trữ dữ liệu di động tuyệt vời cho bạn. \r\nTính năng sản phẩm\r\n- Ổ cứng cá nhân 2 khay đĩa cho hiệu năng truyền tải dữ liệu lên đến 290 MB/s\r\n- Tốc độ tối đa và lưu trữ an toàn với công nghệ RAID kết hợp mã hóa phần cứng.\r\n- Phần mềm Acronis True Image giúp nâng cao khả năng bảo vệ hệ thống dữ liệu máy tính của bạn.\r\n- Phần mềm Smartware Pro tích hợp chức năng sao lưu dữ liệu lên dịch vụ đám mây lưu trữ Dropbox.\r\n- WD My Book Duo được mã hóa phần cứng 256 bit AES và bảo vệ ổ đĩa bằng mật khẩu với phần mềm WD Security\r\n- WD My Book Duo 2 ổ đĩa trong một thiết kế hộp thuận tiện, mặt sau gồm 1 cổng USB 3.0 kết nối tới máy tính và cổng USB kết nối tới điện thoại di động, máy tính bảng...để sạc hoặc truyền dữ liệu.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng ngoài\r\n- Dung lượng: 6TB\r\n- Kết nối: USB 3.0\r\n- Quản lý dữ liệu: RAID 0, 1, JBOD; CPU độc lập để quản lý RAID\r\n- Bảo mật: phần cứng RAID, mã hóa phần cứng và mật khẩu bảo vệ\r\n- Khả năng tương thích: NTFS (mặc định), yêu cầu định dạng HFS + J cho Mac\r\n- Phần mềm kèm theo: WD SmartWare™ Pro, tích hợp Dropbox™ , Acronis True Image Software WD Edition, WD Security™, WD Drive Utilities\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Mạng WD My Cloud 6TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"8.500.000 ₫","description":"Đồng bộ hóa thiết bị, đảm bảo an toàn dữ liệu\r\nỔ Cứng Mạng WD My Cloud 6TB hỗ trợ dropbox, tự động đồng bộ các nội dung ưa thích của bạn giữa tất cả máy tính với thiết bị WD My Cloud, nhằm đảm bảo các file dữ liệu quan trọng của bạn luôn được cập nhật, đồng thời bạn có thể dễ dàng truy cập vào dữ liệu từ tất cả thiết bị di động.\r\n\r\nĐáp ứng nhu cầu lưu trữ, giải trí\r\nỔ cứng với dung lượng lớn sẽ giúp bạn lưu trữ được nhiều dữ liệu từ công việc đến gia đình. Bạn cũng có thể sử dụng chức năng stream video từ thiết bị điện thoại của bạn lên TV để sử dụng mà không cần phải cài đặt phức tạp.\r\nVới tính năng này, bạn không còn cần phải lưu giữ hình ảnh, âm thanh và tài liệu quan trọng trong nhiều thiết bị nữa, chỉ cần lưu trữ trong vị trí an toàn duy nhất trên mạng gia đình của bạn, không chiếm dụng không gian các thiết bị lưu trữkhác.\r\n\r\nTương thích với nhiều hệ điều hành\r\nỔ Cứng Mạng WD My Cloud 6TB có khả năng tương thích với iOS, AndroidTM,Windows® 10, Windows® 8, Windows® 7, Windows vista®, Windows XP® (SP3) sẽ giúp bạn thoải mái hơn và tiện dụng hơn bao giờ hết.\r\n\r\nTiết kiệm chi phí\r\nKhi sử dụng WD My Cloud bạn sẽ không cần phải tốn nhiều chi phí để mua những sản phẩm khác nhau hỗ trợ việc lưu trữ, hay thuê dung lượng để sử dụng hàng tháng.\r\n\r\nCác bước cài đặt ổ cứng:\r\n\r\n \r\nNhững điểm khác nhau giữa lưu trữ đám mây cá nhân và lưu trữ đám mây công cộng\r\n "},{"name":"Ổ Cứng Di Động WD Elements Desktop 2TB 3.5 USB 3.0 - WDBWLG0020HB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"2.300.000 ₫","description":"Ổ Cứng Di Động WD Elements 2TB - 3.5\" USB3.0\r\nỔ Cứng Di Động WD Elements 3.5'' có dung lượng lên đến 2TB cùng chuẩn USB 3.0  rất phù hợp với nhu cầu lưu trữ lớn. WD Elements dễ dàng sử dụng nhờ tính năng Plug and Play bạn sẽ không phải cài đặt phần mềm khi mới sử dụng, chỉ cần kết nối với máy tính là có thể truyền tải dữ liệu ngay. Sản phẩm phù hợp cho máy tính để bàn - desktop.\r\n\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng WD Elements sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều  lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động WD Elements được trang bị dung lượng lên đến 2TB,cho phép người dùng thoải mái lưu trữ một khối lượng lớn dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nPhần mềm WD SmartWare Pro đầy tiện ích\r\nWD Elements cung cấp bản dùng thử miễn phí phần mềm WD SmartWarePro. Với phần mềm này cho phép bạn sao lưu dữ liệu vào ổ cứng hoặc sử dụng công nghệ lưu trữ đám mây lưu vào tài khoản Dropbox.\r\nThiết kế chắc chắn\r\nỔ đĩa được thiết kế bên trong có độ bền, chống va đập và sử dụng lâu. Vỏ ngoài được thiết kế bền, tinh tế.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 2 TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0).\r\n- Chuẩn HDD: 3.5\"\r\n- Sao lưu: Có\r\n- Hệ điều hành tương thích: Windows XP, Windows Vista, Windows 7, Mac,…\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Ổ Cứng Di Động WD My Passport Pro 2TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"7.590.000 ₫","description":"Ổ Cứng Di Động WD My Passport Pro 2TB\r\nỔ Cứng Di Động WD My Passport Pro dung lượng 2TB thích hợp cho người dùng trong lĩnh vực thiết kế, sáng tạo, dựng hoặc biên tập phim ảnh. Sản phẩm sử dụng lớp vỏ nhôm nguyên khối với độ bền cao nhằm bảo vệ ổ cứng bên trong chống va đập, đế cao su ở mặt dưới có tác dụng hấp thụ chấn động và chống trượt.\r\n\r\nThông tin sản phẩm\r\nThiết kế chắc chắn\r\nVới thiết kế ổ cứng 2.5\" được gắn lại khá gọn, lớp vỏ bằng nhôm, lớp vỏ hoạt động như tản nhiệt của ổ cứng. Mặt dưới có lỗ nhỏ cho không khí đi vào và ở mặt trước có một quạt thông gió nhỏ mà chỉ chạy khi nhiệt độ trong ổ cao. Các ổ đĩa bên trong ổ cứng Passport Pro được bảo vệ bằng lớp vỏ nhôm cao cấp với công nghệ Anode hóa cho bạn một phong cách chuyên nghiệp. Đặc biệt,  cáp Thunderbolt được tích hợp cố định, dính liền với ổ đĩa, giúp bạn không bao giờ mất hay quên cáp Thunderbolt.\r\nKết nối với máy tính cực nhanh\r\nĐược trang bị giao tiếp cổng kết nối Thunderbolt 2.0 tốc độ cao, ổ cứng  WD My Passport Pro mang đến cho bạn tốc độ đọc/ghi dữ liệu cực cao tốc độ  lên đến 233MB/s. Tuy nhiên điểm hạn chế của ổ lưu trữ này là chỉ tương thích với máy tính Mac. Cổng kết nối này nhanh hơn 2 lần Thunderbolt 1.0 và nhanh hơn kết nối USB 3.0 đến 4 lần. Hiện tại Thunderbolt 2.0 là cổng kết nối có tốc độ cao nhất.\r\nHỗ trợ chuyển đổi dễ dàng RAID 0 và RAID1 \r\nBạn có thể thiết lập 2 ổ cứng chạy RAID 0 để tăng tốc độ truy xuất dữ liệu hoặc RAID 1 để bảo vệ an toàn cho dữ liệu. RAID 0  giúp bạn sử dụng dung lượng và tốc độ tối đa. RAID 1 giúp bạn sử dụng sử dụng 1 ổ chính và 1 ổ backup, đảm bảo an toàn dữ liệu. Tính năng JBOD giúp bạn có thể sử dụng hai ổ độc lập.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ một khối lượng lớn dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nThông số kỹ thuật\r\n- Dung lượng: 2TB\r\n- Tốc độ truyền dữ liệu: tối đa đến 10 GB/s\r\n- Nhiệt độ lúc hoạt động:0°C đến 35°C\r\n- Nhiệt độ trong giới hạn: - 40° C đến 65° C"},{"name":"Ổ Cứng Di Động WD My Passport Wireless 1TB USB 3.0 - WDBK8Z0010BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"4.550.000 ₫","description":"Ổ Cứng Di Động WD My Passport Wireless - WDBK8Z0010BBK\r\nỔ Cứng Di Động WD My Passport Wireless 1TB - USB 3.0 sẽ giúp bạn giải phóng các dung lượng trên smartphone hay table một cách nhanh và an toàn nhất. Không chỉ thế, bạn còn có thế sao lưu và truyền tải hình ảnh từ thẻ nhớ SD để tiếp tục tác nghiệp. Dung lượng 1TB sẽ cho bạn thỏa thích lưu trữ các dữ liệu để phục vụ cho công việc và giải trí của bạn.\r\n\r\nThông tin sản phẩm\r\nKết nối không dây tới các thiết bị di động \r\nỨng dụng WD My Cloud sẽ giúp bạn truyền tải dữ liệu từ thiết bị di động đến ổ cứng. Nhờ đó, các dữ liệu của bạn luôn được an toàn từ bất kỳ thiết bị di động iOS và Android.\r\nHỗ trợ nhiều thiết bị kết nối không dây\r\nỔ cứng hỗ trợ kết nối không dây Internet (Hot-spot) cho phép bạn kết nối không dây lên đến 8 thiết bị cùng lúc. Bạn cũng có thể sử dung WD My Passport Wireless như một Wi-Fi Hub. WD My Passport sẽ kết nối đến điểm truy cập không dây (access point) để vào internet, đồng thời phát và nhận tín hiệu trao đổi dữ liệu với nhiều thiết bị di động.\r\n\r\nPin sạc rất tiện lợi khi di chuyển\r\nSản phẩm trang bị pin có dung lượng cao và ổn định.Thời gian truyền tải phim lên đến 6 giờ và thời gian chờ lên đến 20 giờ.\r\nTích hợp đọc thẻ nhớ SD \r\nBạn có thể sao lưu và truyền tải hình ảnh, phim từ thẻ nhớ SD để tiếp tục quay phim hay chụp hình. Ngoài ra, bạn có thể chia sẻ các dữ liệu ngay lập tức tới máy tính bằng kết nối không dây.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nWD My Passport Ultra Wireless  sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThông số kỹ thuật\r\n- Kết nối: Wifi, Khe thẻ SD, USB 3.0\r\n- Dung lượng: 1TB\r\n- Khả năng tương thích: Định dạng ExFAT cho Windows XP, Vista®, Windows 7, Windows 8 và Mac OS® X"},{"name":"Ổ Cứng Di Động WD My Passport Wireless 2TB USB 3.0 - WDBDAF0020BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"5.550.000 ₫","description":"Ổ Cứng Di Động WD My Passport Wireless 2TB - WDBDAF0020BBK\r\nỔ Cứng Di Động WD My Passport Wireless 2TB - USB 3.0 được trang bị chuẩn kết nối USB 3.0 cho tốc độ truyền dữ liệu nhanh hơn gấp nhiều lần so với USB 2.0. Dung lượng lưu trữ lên đến 2TB cho bạn thỏa thích lưu trữ dữ liệu mà không cần quan tâm đến giới hạn dung lượng. Công nghệ đám mây My Cloud sẽ giúp bạn truyền tải dữ liệu từ các thiết bị thông minh đến ổ cứng một cách nhanh chóng và an toàn nhất.\r\n\r\nThông tin sản phẩm\r\nKết nối không dây tới các thiết bị di động \r\nỨng dụng WD My Cloud sẽ giúp bạn truyền tải dữ liệu từ thiết bị di động đến ổ cứng. Nhờ đó, các dữ liệu của bạn luôn được an toàn từ bất kỳ thiết bị di động iOS và Android.\r\nHỗ trợ nhiều thiết bị kết nối không dây\r\nỔ cứng hỗ trợ kết nối không dây Internet (Hot-spot) cho phép bạn kết nối không dây lên đến 8 thiết bị cùng lúc. Bạn cũng có thể sử dung WD My Passport Wireless như một Wi-Fi Hub. WD My Passport sẽ kết nối đến điểm truy cập không dây (access point) để vào internet, đồng thời phát và nhận tín hiệu trao đổi dữ liệu với nhiều thiết bị di động.\r\n\r\nPin sạc rất tiện lợi khi di chuyển\r\nSản phẩm trang bị pin có dung lượng cao và ổn định.  T hời gian truyền tải phim lên đến 6 giờ và thời gian chờ lên đến 20 giờ.\r\nTích hợp đọc thẻ nhớ SD \r\nBạn có thể sao lưu và truyền tải hình ảnh, phim từ thẻ nhớ SD để tiếp tục quay phim hay chụp hình. Ngoài ra, bạn có thể chia sẻ các dữ liệu ngay lập tức tới máy tính bằng kết nối không dây.\r\n\r\nDung lượng lên đến 2TB\r\nỔ cứng được trang bị dung lượng lên đến 2TB tiện lợi để bạn lưu trữ tất cả dữ liệu. Bạn sẽ thoải mái thưởng thức những bộ phim bom tấn hay những bộ game đồ họa khủng.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nWD My Passport Ultra Wireless  sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThông số kỹ thuật\r\n- Kết nối: Wifi, Khe thẻ SD, USB 3.0\r\n- Dung lượng: 2TB\r\n- Khả năng tương thích: Định dạng ExFAT cho Windows XP, Vista®, Windows 7, Windows 8 và Mac OS® X"},{"name":"Ổ Cứng Silicon Power Armor A65 1TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.590.000 ₫","description":"Ổ Cứng Silicon Power Armor A65 1TB\r\nỔ Cứng Silicon Power Armor A65 1TB được thiết kế đạt các tiêu chuẩn về chống va đập, chống thấm nước và bụi giúp bạn yên tâm khi sử dụng sản phẩm. Ngoài ra, ứng dụng SP HDD Lock  sẽ bảo vệ an toàn các dữ liệu quan trọng của bạn. Dung lượng ổ cứng lên đến 1TB cho bạn thỏa thích lưu các tập tin, hình ảnh, video,… mà không còn lo lắng đến việc ổ cứng đầy bộ nhớ.\r\n\r\nThông tin sản phẩm\r\nKhả năng chống bụi, chống sốc\r\nỔ Cứng Silicon Power Armor A65 đạt chuẩn IP67 đảm bảo ổ cứng vẫn hoạt động tốt ở độ sâu 1 mét trong thời gian ít nhất 30 phút. Không chỉ thế, Armor A65 đạt được tiêu chuẩn MIL-STD-810G 516.6 Procedure IV ( tiêu chuẩn về khả năng chịu đựng va đập khi rơi) giúp bạn có thể bảo vệ những chi tiết bên trong ổ cứng một cách an toàn.  Không chỉ thế, khung cứng và hai lớp vỏ cao su giảm thiểu rung động khi ổ cứng làm việc, góp phần tăng cường độ bền cho sản phẩm.\r\n\r\nỨng dụng SP HDD Lock \r\nSản phẩm đi kèm ứng dụng miến phí SP HDD Lock có khả năng mã hóa dữ liệu nhằm tăng cường bảo vệ các dữ liệu của bạn.  Power Armor rất thích hợp cho người dùng thường xuyên di chuyển liên tục.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nSilicon Power Armor A65 1TB sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Silicon Power Armor A65 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Cổng USB: 3.0"},{"name":"Ô Cứng Silicon Power Armor A65M 1TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.650.000 ₫","description":"Ô Cứng Silicon Power Armor A65M 1TB\r\nỔ Cứng Silicon Power Armor A65M 1TB được thiết kế danh cho máy Mac, đạt các tiêu chuẩn về chống va đập, chống thấm nước và bụi giúp bạn yên tâm khi sử dụng sản phẩm. Dung lượng ổ cứng lên đến 1TB cho bạn thỏa thích lưu các tập tin, hình ảnh, video,… mà không còn lo lắng đến việc ổ cứng đầy bộ nhớ.\r\n\r\nThông tin sản phẩm\r\nKhả năng chống bụi, chống sốc\r\nỔ Cứng Silicon Power Armor A65M đạt chuẩn IP67 đảm bảo ổ cứng vẫn hoạt động tốt ở độ sâu 1 mét trong thời gian ít nhất 30 phút. Không chỉ thế, Armor A65M đạt được tiêu chuẩn MIL-STD-810G 516.6 Procedure IV ( tiêu chuẩn về khả năng chịu đựng va đập khi rơi) giúp bạn có thể bảo vệ những chi tiết bên trong ổ cứng một cách an toàn.  Không chỉ thế, khung cứng và hai lớp vỏ cao su giảm thiểu  rung động khi ổ cứng làm việc  góp phần tăng cường độ bền cho sản phẩm.\r\n\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nSilicon Power Armor A65M 1TB sử dụng chuẩn USB 3.0 tương thích hoàn toàn với máy MAC giúp mở rộng dung lượng cho máy Mac của bạn ngay lập tức. Ngoài ra, Armor A65M cho phép dễ dàng sử dụng do ổ cứng đã được định dạng trong HFS + và hỗ trợ Time Machine®.\r\n \r\nThiết kế đính kèm dây cáp, không lo lắng quên mang dây cáp.\r\nThiết kế đặc biệt khiến chiếc ổ cứng trở nên hữu dụng hơn bao giờ hết bằng cách đính chiếc dây cáp vào mặt sau của Armor A65M. Hơn nữa, thiết kế này còn giúp làm giảm kích thước của ổ đĩa cứng di động. Trong cuộc sống hiện đại, vật dụng kích thước càng nhỏ càng tiện lợi. Armor A65M cho phép bạn di chuyển với kho dữ liệu của mình một cách tiện lợi nhất.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Silicon Power Armor A65 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Cổng USB: 3.1 gen 1/ tương thích USB 3.0/2.0\r\n- Hệ điều hành: Mac OS từ 10.5 trở lên."},{"name":"Ổ Cứng Di Động LaCie Porsche P'9223 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"3.350.000 ₫","description":"Ổ Cứng Di Động LaCie Porsche P'9223 2TB - USB 3.0\r\nỔ Cứng Di Động LaCie Porsche P'9223 2TB - USB 3.0 sẽ mang đến cho bạn không gian lữu trữ khổng lồ với dung lượng 2TB.  Sản phẩm dễ dàng tương thích với hầu hết PC, laptop qua cổng USB 3.0 với tốc độ nhanh chóng. LaCie Porsche P'9223 chắc chắn là một giải pháp lưu trữ di động phù hợp dành cho những người thường xuyên di chuyển vì công việc.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nLaCie Porsche P'9223 thiết kế khá đơn giản với  dòng chữ Porsche Design ở phía trên góc trái của ổ. Sản phẩm có màu bạc mang đến sự sang trọng cho sản phẩm. Kiểu dáng hình hộp chữ nhật gọn nhẹ giúp bạn dễ dàng mang theo sử dụng.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Ổ cứngLaCie Porsche P'923 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nDung lượng khủng 2TB\r\nVới dung lượng khủng 2TB, bạn có thể yên tâm lưu trữ tất cả các dữ liệu để phục vụ cho công việc và giải trí của mình. Những file có dung lượng lớn sẽ nằm trong ổ cứng  P'923 một cách an toàn.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 2TB\r\n- Kết nối: USB 3.0"},{"name":"Ổ Cứng Di Động Lacie Porsche P'9230 3TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"3.650.000 ₫","description":"Ổ Cứng Di Động Lacie Porsche P'9230 3TB - USB 3.0\r\nỔ Cứng Di Động Lacie Porsche P'9230 3TB - USB 3.0 với dung lượng 3TB cho bạn lưu trữ thoải mái mà không lo ổ cứng đầy dung lượng. Dung lượng lớn cùng cổng kết nối USB 3.0 sẽ không phải để bạn chờ lâu khi sao chép các dữ liệu. Thiết kế sản phẩm khá sang trọng dễ dàng kết hợp với các dòng máy tính sang trọng.\r\n\r\nThông tin sản phẩm\r\nĐộ bền dài lâu\r\nỔ Cứng Di Động Lacie Porsche P'9230  tạo ấn tượng với người dùng nhờ thiết kế chắc chắn của lớp vỏ ngoài. Mặt trên bằng nhôm có kiểu dáng vân xước, màu xám tạo sự sang trọng cho sản phẩm. Tuy nhiên, các cạnh khá sắc nên dễ gây trầy xước tay trong quá trình thao tác. 4 chân đế cao su ở mặt dưới giúp cố định ổ cứng và giúp các ô tản nhiệt hoạt động lâu mà không sợ nóng.\r\nDung lượng lưu trữ lớn\r\nVới dung lượng 3TB, người dùng thoải mái lưu trữ khối lượng lớn dữ liệu nhằm phục vụ cho công việc, học tập và giải trí. Giờ đây, bạn không còn lo lắng về giới hạn dung lượng ổ cứng của máy tính vì đã có ở cứng Porsche P'9230.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Sản phẩm sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThông số kỹ thuật\r\n- Dung lượng: 3TB\r\n- Kết nối: USB 3.0"},{"name":"Ổ Cứng Di Động Lacie Porsche P'9230 4TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"4.250.000 ₫","description":"Ổ Cứng Di Động Lacie Porsche P'9230 4TB - USB 3.0\r\nỔ Cứng Di Động Lacie Porsche P'9230 4TB - USB 3.0 là một ổ cứng di động có kích thước 3.5\", nhưng có dung lượng khủng lên đến 4TB. Sản phẩm thích hợp cho những người dùng cần lưu trữ dữ liệu khổng lồ. Đồng thời, chuẩn kết nối USB 3.0 sẽ không để bạn phải chờ lâu trong quá trình sao chép các dữ liệu.\r\n\r\nThông tin sản phẩm\r\nĐộ bền dài lâu\r\nỔ Cứng Di Động Lacie Porsche P'9230  tạo ấn tượng với người dùng nhờ thiết kế chắc chắn của lớp vỏ ngoài. Mặt trên bằng nhôm có kiểu dáng vân xước, màu xám tạo sự sang trọng cho sản phẩm. Tuy nhiên, các cạnh khá sắc nên dễ gây trầy xước tay trong quá trình thao tác. 4 chân đế cao su ở mặt dưới giúp cố định ổ cứng và giúp các ô tản nhiệt hoạt động lâu mà không sợ nóng.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng Lacie Porsche P'9230 được trang bị dung lượng khủng lên đến 4TB, người dùng thoải mái lưu trữ dữ liệu. Bạn có thể khối lượng lớn dữ liệu mà đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Sản phẩm sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThông số kỹ thuật\r\n- Dung lượng: 4TB.\r\n- Kết nối: USB 3.0."},{"name":"Ổ Cứng Di Động Silicon Power Stream S03 1TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.320.000 ₫","description":"Thiết kế tinh tế\r\nSản phẩm có thiết kế hình chữ nhật vuông vức tạo sự mạnh mẽ và chắc  chắn. Mặt trước tạo được ấn tượng nhờ vào dòng chữ Silicon Power nổi  bật. Ổ cứng có hai màu đen trắng cho bạn chọn lựa sao cho phù hợp với sở  thích của mình.\r\n\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng Silicon Power Amor S03 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng. Bạn có thể phân biệt kết nổi cổng USB với đèn Led: màu đỏ là USB 2.0, màu xanh là kết nối USB 3.0.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động S03 được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động Apacer AC233 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apacer.html\">Apacer</a>","price":"2.550.000 ₫","description":"Ổ Cứng Di Động  Apacer  AC233 2TB - USB 3.0\r\nỔ Cứng Di Động  Apacer  AC233 2TB - USB 3.0 sẽ giúp bạn lưu trữ hàng ngàn hình ảnh, dữ liệu, video,.. để phục vụ nhu cầu làm việc và giải trí của mình. Sản phẩm còn tích hợp khả năng tiết kiệm năng lượng bằng cách  chuyển sang trạng thái \"sleep\" khi không truyền dữ liệu trong khoảng thời gian 10 phút.\r\n\r\nThông tin sản phẩm\r\nThiết kế thanh lịch\r\nNhững đường cong mềm mại trau chuốt ở 4 góc cạnh giúp bạn có thể dễ dàng  cho vào túi xách hay ba lô để mang theo bên mình để sử dụng. Mặt dưới của ổ cứng có bốn nút đệm để chống trầy, chống trượt khi để trên bề mặt phẳng khác nhau.\r\nTiết kiệm năng lượng\r\nỔ Cứng Di Động  Apacer  AC233 được trang bị công tính năng tiết kiệm điện năng nhờ khả năng  chuyển sang trạng thái \"sleep\" khi không truyền dữ liệu trong khoảng thời gian 10 phút. Nhờ đó, ổ cứng của bạn sẽ được kéo dài tuổi thọ.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ Cứng Di Động  Apacer  AC233 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp 3 lần HDD External USB 3.0 Tốc độ Ghi/Đọc cao, tối đa lên đến 85MB/92MB nhanh gấp 3 lần so với USB 2.0. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThoải mái lưu trữ dữ liệu \r\nỔ Cứng Di Động  Apacer  AC233 được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nThông số kỹ thuật\r\n - Dung lượng: 2TB\r\n- Loại ổ cứng: ổ cứng di động\r\n- Kết nối: USB 3.0/2.0"},{"name":"Ổ Cứng Di Động Transcend StoreJet H3P 2TB USB 3.0 - TS2TSJ25H3P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"2.790.000 ₫","description":"Ổ Cứng Di Động Transcend StoreJet H3P 2TB - TS2TSJ25H3P\r\nỔ cứng di động Transcend StoreJet H3P dung lượng 2TB, thiết kế gọn nhẹ, hoạt động mạnh mẽ nhờ chuẩn kết nối USB 3.0, tốc độ truyền tải có thể lên tới 5GB/s, có tính năng bảo mật phần cứng và tiết kiệm năng lượng, thân thiện với môi trường. Transcend StoreJet H3P dễ dàng sử dụng nhờ tính năng Plug and Play, bạn sẽ không phải cài đặt phần mềm khi mới sử dụng, chỉ cần kết nối với máy tính là có thể truyền tải dữ liệu ngay. Ổ cứng di dộng Transcend là một lựa chọn khá tốt cho bạn  với giá cả phải chăng, khả năng truyền tải và lưu trữ dữ liệu tốt nhất.\r\n\r\nỔ cứng di động Transcend StoreJet H3\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet H3P sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp 10 lần so với chuẩn  USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào, bạn chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Transcend StoreJet H3P được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ mà không lo đầy bộ nhớ. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nNhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước. Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động trong tình trạng ổn định.\r\nThông số kỹ thuật\r\n - Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 2TB\r\n - Kích thước đĩa cứng: 2.5\"\r\n- Nhiệt độ hoạt động: 5°C - 55 °C\r\n- Nguồn điện: 5V\r\n- Kết nối: USB 3.0/2.0\r\n- Hệ điều hành tương thích:  Windows XP, Windows Vista , Windows 7, Windows 8 Linux Kernel 2.6.31 trở lên, Mac OS X 10.5 trở lên"},{"name":"Ổ Cứng Di Động Transcend Storejet M3 2TB USB 3.0 - TS2TSJ25M3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"2.750.000 ₫","description":"Nhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào  balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc  biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước.  Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động  trong tình trạng ổn định.\r\n\r\nỔ cứng di động Transcend Storejet M3\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet M3 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào, bạn chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Transcend StoreJet M3 được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\n\r\nQuản lý dữ liệu dễ dàng với phần mềm Transcend Elite\r\nSản phẩm tích hợp phần mềm Transcend Elite giúp bạn bạn quản lý và sắp xếp các dữ liệu một cách chuyên nghiệp hơn và an toàn hơn. Ngoài ra, phần mềm này còn tích phần mềm khóa máy tính để bạn tạo mật khẩu nhằm bảo mật dữ liệu khi vắng mặt.\r\nTest Tốc độ\r\nTiki.vn đã tiến hành một bài kiểm tra tốc độ của ổ cứng Trenscend Storejet M3 trên 2 phần mềm HD Tune Pro và FlashBench để mọi người tham khảo. Dưới đây là kết quả của bài kiểm tra.\r\n\r\nTốc độ Trenscend Storejet M3 trên HD Tune Pro\r\nKhi kiểm tra tốc độ đọc của Trenscend Storejet M3 bằng phần mềm HD Tune Pro. Kết quả cho thấy Tốc độ đọc (Read) của M3 cao nhất là 110MB/s và thấp nhất là khoảng 50MB/s. Tốc độ này được duy trì khá ổn định.\r\n\r\nM3 có tốc độ đọc và ghi có thể tới 178MB/s\r\nVới phần mềm FlashBench, Transcend M3 tỏ ra rất ấn tượng với tốc độ đọc (read) và ghi (write) có thể lên tới 178MB/s, Nếu đem so tốc độ cao nhất của M3 với WD Ultra và Seagate Backup Slim thì M3 cao hơn hằn. Ngoài ra, Tốc độ này vẫn duy trì ở mức >100MB/s, có thể đáp ứng được mọi nhu cầu sao chép dữ liệu của bạn.\r\nMua ổ cứng Transcend chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ cứng Di Động Transcend StoreJet H3B 1TB USB 3.0 - TS1TSJ25H3B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"1.590.000 ₫","description":"Ổ cứng Di Động Transcend StoreJet H3B 1TB USB 3.0 - TS1TSJ25H3B\r\nỔ cứng Di Động Transcend StoreJet H3B 1TB USB 3.0 sẽ là một chiếc ổ cứng hoàn hảo cho việc lưu trữ của bạn. Thiết kế máy có khả năng chống sốc cực tốt giúp bạn yên tâm khi xảy ra va chạm. Bên cạnh đó,  chuẩn kết nối USB 3.0 cho tốc độ truyền tải dữ liệu khá nhanh giúp bạn không cần phải chờ đợi lâu khi truy xuất những file có dung lượng lớn.\r\n\r\nThông tin sản phẩm\r\nQuản lý dữ liệu dễ dàng với phần mềm Transcend Elite\r\nSản phẩm tích hợp phần mềm Transcend Elite giúp bạn bạn quản lý và sắp xếp các dữ liệu một cách chuyên nghiệp hơn và an toàn hơn. Ngoài ra, phần mềm này còn tích phần mềm khóa máy tính để bạn tạo mật khẩu nhằm bảo mật dữ liệu khi vắng mặt.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet H3B có thể tương thích với cả hai SuperSpeed USB 3.0 và cổng USB 2.0 tiêu chuẩn với tốc độ lên đến 5Gb/s và băng thông 480Mb/s. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Transcend StoreJet H3B được trang bị dung lượng lên đến 1TB, cho phép người dùng thoải mái lưu trữ mà không lo đầy bộ nhớ. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nNhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước. Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động trong tình trạng ổn định.\r\nThông số kỹ thuật\r\n - Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 1TB\r\n - Kích thước đĩa cứng: 2.5\"\r\n- Nhiệt độ hoạt động: 5°C - 55 °C\r\n- Nguồn điện: 5V\r\n- Kết nối: USB 3.0/2.0\r\n- Hệ điều hành tương thích:  Windows XP, Windows Vista , Windows 7, Windows 8 Linux Kernel 2.6.31 trở lên, Mac OS X 10.5 trở lên\r\nMua ổ cứng Transcend chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ Cứng Di Động Transcend StoreJet H3B 2TB USB 3.0 - TS2TSJ25H3B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"2.750.000 ₫","description":"Ổ Cứng Di Động Transcend StoreJet H3B 2TB USB 3.0 - TS2TSJ25H3B\r\nỔ Cứng Di Động Transcend StoreJet H3B 2TB USB 3.0 mang đến cho bạn không gian lưu trữ thoải mái với dung lượng lên đến 2TB, bạn có thể tha hồ lưu trữ các bộ phim yêu thích của mình để giải trí.  Bên cạnh đó, ổ cứng có khả năng chống sốc rất tốt giúp dữ liệu của bạn luôn được đảm bảo an toàn khi xảy ra va chạm.\r\n\r\nThông tin sản phẩm\r\nQuản lý dữ liệu dễ dàng với phần mềm Transcend Elite\r\nSản phẩm tích hợp phần mềm Transcend Elite giúp bạn bạn quản lý và sắp xếp các dữ liệu một cách chuyên nghiệp hơn và an toàn hơn. Ngoài ra, phần mềm này còn tích phần mềm khóa máy tính để bạn tạo mật khẩu nhằm bảo mật dữ liệu khi vắng mặt.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nTranscend Storejet H3B có thể tương thích với cả hai SuperSpeed USB 3.0 và cổng USB 2.0 tiêu chuẩn với tốc độ lên đến 5Gb/s và băng thông 480Mb/s. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Transcend StoreJet H3B được trang bị dung lượng lên đến 2TB, cho phép người dùng thoải mái lưu trữ mà không lo đầy bộ nhớ. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nNhỏ gọn thuận tiện di động\r\nVới kích thước nhỏ gọn và trọng lượng nhẹ, người dùng dễ dàng cho vào balo hoặc túi xách để mang những dữ liệu quan trọng theo bên người. Đặc biệt, vỏ silicon có khả năng chống sốc, chống bụi và chống thấm nước. Phần vỏ cứng bên trong được gia cố chắc chắn giúp ổ cứng luôn hoạt động trong tình trạng ổn định.\r\nThông số kỹ thuật\r\n - Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 2TB\r\n - Kích thước đĩa cứng: 2.5\"\r\n- Nhiệt độ hoạt động: 5°C - 55 °C\r\n- Nguồn điện: 5V\r\n- Kết nối: USB 3.0/2.0\r\n- Hệ điều hành tương thích:  Windows XP, Windows Vista , Windows 7, Windows 8 Linux Kernel 2.6.31 trở lên, Mac OS X 10.5 trở lên\r\nMua ổ cứng Transcend chất lượng cao, khuyến mãi lớn tại Tiki.vn: ✓ Chính Hãng ✓ Giá rẻ hơn ✓ Giao Hàng Free."},{"name":"Ổ Cứng Di Động SSD Sandisk Extreme 500 120GB USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sandisk.html\">SanDisk</a>","price":"2.350.000 ₫","description":"Ổ Cứng Di Động SSD Sandisk Extreme 500 120GB USB 3.0\r\nỔ Cứng Di Động SSD Sandisk Extreme 500 120GB USB 3.0 thiết kế nhỏ gọn giúp bạn dễ dàng mang theo bên mình sử dụng. Với dung lượng 120GB cùng tốc độ truy xuất dữ liệu nhanh chóng của chuẩn USB 3.0. bạn sẽ không chờ đợi lâu khi sao chép các tập tin có dung lượng lớn.\r\n\r\n Thông tin sản phẩm\r\nGiao tiếp SATA III có tính tương thích cao\r\nỔ cứng được trang bị chuẩn giao tiếp SATA III cho tốc độ đọc lên tới 415MB/s và tốc độ ghi đạt 340MB/s. Máy tính của bạn sẽ được vận hành một  cách nhanh chóng nhất.\r\n\r\nDung lượng lưu trữ 120GB\r\nỔ Cứng Di Động SSD Sandisk Extreme 500 sẽ cho bạn thêm120GB không gian lưu trữ. Bạn có thể lữu trữ thêm nhiều  dữ liệu hơn. Mọi tập tin video và hình ảnh của bạn sẽ được lưu trữ với  tốc độ nhanh chóng không ngờ.\r\n\r\nThiết kế nhỏ gọn\r\nThiết kế sản phẩm nhỏ gọn giúp bạn dễ dàng mang theo bên mình. Bạn có thể dễ dàng cho vào túi và mang theo bên mình để sử dụng khi cần.\r\n\r\nChống sốc chống rung tốt\r\nSản phẩm có khả năng  chống sốc, chống rung và chịu được nhiệt  độ cao giúp bạn yên tâm hơn khi di chuyển. Các bộ phận cơ chuyển động có thể tạo ra rất nhiều nhiệt khi làm việc nên ổ cứng sẽ mát mẻ và yên tĩnh khi làm việc.\r\n\r\nPhần mềm đi kèm SanDisk SecureAccess\r\nPhần mềm đi kèm SanDisk SecureAccess cho phép bạn dễ dàng tạo mật khẩu bảo vệ những tập tin quan  trọng. Đơn giản chỉ cần kéo và thả các tập tin vào trong thư mục được  chỉ định sẵn, và dữ liệu của sẽ được bảo vệ bởi một mật khẩu cá nhân với  mã hóa AES 128-bit\r\nĐánh giá tốc độ của ổ cứng\r\nThử nghiệm với Blackmagic Speed Test trên OS X và CrystalDiskMark 5.0.2  trên Windows với cùng một máy tính là MacBook Pro 13 Retina MF841, tốc độ ổ cứng khá ổn định.\r\n\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 120GB\r\n- Giao tiếp Sata III\r\n- Tốc độ đọc: ~ 415MB/s\r\n- Tốc độ ghi lên đến: ~ 340MB/\r\n- Kéo dài tuổi thọ pin lên tới 15%"},{"name":"Ổ Cứng Di Động SSD Sandisk Extreme 500 240GB USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sandisk.html\">SanDisk</a>","price":"3.200.000 ₫","description":"Ổ Cứng Di Động SSD Sandisk Extreme 500 240GB USB 3.0\r\nỔ Cứng Di Động SSD Sandisk Extreme 500 240GB USB 3.0 được trang bị chuẩn USB 3.0 với tốc độ đọc ghi tương ứng 415 MB/s và 340 MB/s. Bạn sẽ nhanh chóng được lưu dữ nhiều dữ liệu hơn phục vụ cho công việc của mình. Đồng thời, các phần mềm tiên tiến sẽ giúp bạn nhanh chóng quản lý và bảo vệ dữ liệu của mình.\r\n\r\n Thông tin sản phẩm\r\nGiao tiếp SATA III có tính tương thích cao\r\nỔ cứng được trang bị chuẩn giao tiếp SATA III cho tốc độ đọc lên tới 415MB/s và tốc độ ghi đạt 340MB/s. Máy tính của bạn sẽ được vận hành một  cách nhanh chóng nhất.\r\n\r\nDung lượng lưu trữ 240GB\r\nỔ Cứng Di Động SSD Sandisk Extreme 500 sẽ cho bạn thêm 240GB không gian lưu trữ. Bạn có thể lữu trữ thêm nhiều  dữ liệu hơn. Mọi tập tin video và hình ảnh của bạn sẽ được lưu trữ với  tốc độ nhanh chóng không ngờ.\r\n\r\nThiết kế nhỏ gọn\r\nThiết kế sản phẩm nhỏ gọn giúp bạn dễ dàng mang theo bên mình. Bạn có thể dễ dàng cho vào túi và mang theo bên mình để sử dụng khi cần.\r\n\r\nChống sốc chống rung tốt\r\nSản phẩm có khả năng  chống sốc, chống rung và chịu được nhiệt  độ cao giúp bạn yên tâm hơn khi di chuyển. Các bộ phận cơ chuyển động có thể tạo ra rất nhiều nhiệt khi làm việc nên ổ cứng sẽ mát mẻ và yên tĩnh khi làm việc.\r\n\r\nPhần mềm đi kèm SanDisk SecureAccess\r\nPhần mềm đi kèm SanDisk SecureAccess cho phép bạn dễ dàng tạo mật khẩu bảo vệ những tập tin quan  trọng. Đơn giản chỉ cần kéo và thả các tập tin vào trong thư mục được  chỉ định sẵn, và dữ liệu của sẽ được bảo vệ bởi một mật khẩu cá nhân với  mã hóa AES 128-bit\r\nĐánh giá tốc độ của ổ cứng\r\nThử nghiệm với Blackmagic Speed Test trên OS X và CrystalDiskMark 5.0.2  trên Windows với cùng một máy tính là MacBook Pro 13 Retina MF841, tốc độ ổ cứng khá ổn định.\r\n\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 240GB\r\n- Giao tiếp Sata III\r\n- Tốc độ đọc: ~ 415MB/s\r\n- Tốc độ ghi lên đến: ~ 340MB/\r\n<<Xem thêm : ổ cứng di động , ổ cứng SSD , ổ cứng SSD Sandisk\r\n \r\n "},{"name":"Ổ Cứng Di Động Seagate External Wireless Mobile Portable 500GB 2.5'' - STDC500305","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"3.450.000 ₫","description":"Dung lượng 500GB đáp ứng nhu cầu sử dụng\r\nỔ Cứng Mạng HDD Seagate External Wireless Mobile Portable 500GB 2.5'' USB 2.0 BLACK STDC500305 được trang bị với dung lượng bộ nhớ lên đến 500GB giúp bạn có được không gian rộng lớn để lưu trữ hình ảnh, dữ liệu, video một cách thoải mái và dễ dàng nhất.\r\n\r\nKết nối USB 2.0\r\nSeagate External Wireless sử dụng chuẩn USB 2.0 giúp bạn thuận tiện với việc kết nối các thiết bị điện tử, hỗ trợ cho việc truy xuất, xử lý dữ liệu.\r\nThiết kế đơn giản, dễ sử dụng\r\nĐược thiết kế với khả năng có thể kết nối với Wi-Fi router để sao lưu dữ liệu và truy cập mạng mà không cần cài đặt phức tạp. Với tính năng này, sản phẩm sẽ mang đến cho bạn sự tiện dụng tối đa khi sử dụng.\r\n\r\nSử dụng cho nhiều thiết bị khác nhau\r\nVới Ổ Cứng Mạng HDD Seagate External Wireless Mobile Portable 500GB 2.5'' USB 2.0 BLACK STDC500305, bạn có thể sử dụng cho máy tính laptop, macbook, hay điện thoại đều tiện dụng."},{"name":"Ổ Cứng Di Động Apacer AC233 500GB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apacer.html\">Apacer</a>","price":"1.250.000 ₫","description":"Ổ Cứng Di Động Apacer AC233 500GB\r\nỔ Cứng Di Động Apacer AC233 500GB tuy vẫn mô phỏng theo thiết kế vuông truyền thống nhưng các góc cạnh của AC233 được trau chuốt nhẹ nhàng hơn. Bên cạnh đó, phân dưới của ổ cứng có bốn nút đệm để chống trượt, chống trầy nhằm bảo vệ tốt hơn cho dữ liệu lưu trữ khi để lên các bề mặt khác nhau. Sản phẩm còn tích hợp khả năng tiết kiệm năng lượng bằng cách  chuyển sang trạng thái \"sleep\" khi không truyền dữ liệu trong khoảng thời gian 10 phút.\r\n\r\nThông tin sản phẩm\r\nTốc độ nhanh, dung lượng lớn\r\nSở hữu dung lượng cao lên đến 500 GB, Apacer AC233 là giải pháp lưu trữ hoàn hảo giúp mở rộng không gian làm việc cho PC và laptop. Với tốc độ truyền tải dữ liệu cao lên tới 6GB/s, sản phẩm giúp rút ngắn thời gian sao chép những tập tin dung lượng cao. Ngoài ra, Apacer AC233 tỏa nhiệt ít, hạn chế thất thoát nhiệt và cho phép bạn tối ưu hóa năng lượng cho các thiết bị số của mình.\r\n\r\nChuẩn giao tiếp SATA\r\nApacer AC233 được trang bị chuẩn giao tiếp SATA cho tốc độ truyền dữ liệu lên đến 6GB/s. Hệ thống máy tính của bạn sẽ được vận hành nhanh chóng đến không ngờ.\r\nPhù hợp cho cả PC và Laptop\r\nHoạt động êm ái, nhiệt lượng tỏa ra thấp, khả năng chống sốc tốt hơn ổ cứng thông thường, bên cạnh những ưu điểm không thể chối cãi này, ổ cứng Apacer AC233 còn làm người dùng hài lòng hơn với thiết kế siêu mỏng chỉ 7mm, thích hợp cho cả PC và Laptop đặc biệt là những máy tính siêu mỏng.\r\nQuản lý điện năng thông minh\r\nTương thích ngược với USB2.0, ổ cứng AC233 sử dụng đèn tín hiệu LED kép để hiện thị khi kết nối và sử dụng giao tiếp truyền tải USB3.0 hay USB2.0. Nhờ tích hợp quản lý điện năng thông minh bên trong nên ổ cứng AC233 sẽ tự động chuyển sang chế độ tiết kiệm điện năng khi không có dữ liệu truyền trải trong vòng 10 phút. Nó không chỉ giảm thiểu năng lượng tiêu thụ mà còn kéo dài tuổi thọ của ổ cứng.\r\nThông số kỹ thuật\r\n-    Dung lượng: 500GB\r\n-    Kết nối: USB 3.0 (Read 92Mbps, Write 85Mbps), tương thích ngược USB 2.0\r\n-    Hệ điều hành tương tích: Windows 2000/XP/Vista/7; Mac OS X 10.4 hoăc cao hơn; Linux Kernel 2.6.4 hoặc cao hơn."},{"name":"Ổ Cứng Di Động Apacer AC233 1TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apacer.html\">Apacer</a>","price":"1.550.000 ₫","description":"Ổ Cứng Di Động Apacer AC233 1TB\r\nỔ Cứng Di Động Apacer AC233 1TB thiết kế lạ mắt nhưng cũng không kém phần sang trọng, cùng với kích thước gọn nhẹ giúp thuận tiện cho việc di chuyển. Ngoài ra thiết bị còn sở hữu dung lượng cực cao 1TB và cổng USB 3.0 giúp truyền dữ liệu nhanh chóng. Đặc biệt chức năng \"One Touch Auto Backup\" độc đáo giúp cho việc sao lưu dữ liệu thật đơn giản chỉ với 1 nút bấm.\r\n\r\nThông tin sản phẩm\r\nTốc độ nhanh, dung lượng lớn\r\nSở hữu dung lượng cao lên đến 1TB, Apacer AC233 là giải pháp lưu trữ hoàn hảo giúp mở rộng không gian làm việc cho PC và laptop. Với tốc độ truyền tải dữ liệu cao lên tới 6GB/s, sản phẩm giúp rút ngắn thời gian sao chép những tập tin dung lượng cao. Ngoài ra, Apacer AC233 tỏa nhiệt ít, hạn chế thất thoát nhiệt và cho phép bạn tối ưu hóa năng lượng cho các thiết bị số của mình.\r\n\r\nChuẩn giao tiếp SATA\r\nApacer AC233 được trang bị chuẩn giao tiếp SATA cho tốc độ truyền dữ liệu lên đến 6GB/s. Hệ thống máy tính của bạn sẽ được vận hành nhanh chóng đến không ngờ.\r\nTính tương thích cao\r\nAC233 tương thích tốt với đa số hệ điều hành như Windows, Mac và những hệ điều hành khác. Người dùng chỉ cần cắm ổ cứng vào máy tính là có thể sử dụng ngay, đơn giản, hiệu quả và nhanh chóng đáp ứng nhu cầu lưu trữ cho cuộc sống số của bạn.\r\n Quản lý điện năng thông minh\r\nTương thích ngược với USB2.0, ổ cứng AC233 sử dụng đèn tín hiệu LED kép để hiện thị khi kết nối và sử dụng giao tiếp truyền tải USB3.0 hay USB2.0. Nhờ tích hợp quản lý điện năng thông minh bên trong nên ổ cứng AC233 sẽ tự động chuyển sang chế độ tiết kiệm điện năng khi không có dữ liệu truyền trải trong vòng 10 phút. Nó không chỉ giảm thiểu năng lượng tiêu thụ mà còn kéo dài tuổi thọ của ổ cứng.\r\nThông số kỹ thuật\r\n-    Dung lượng: 1TB\r\n-    Kết nối: USB 3.0 (Read 92Mbps, Write 85Mbps), tương thích ngược USB 2.0\r\n-    Hệ điều hành tương tích: Windows 2000/XP/Vista/7; Mac OS X 10.4 hoăc cao hơn; Linux Kernel 2.6.4 hoặc cao hơn."},{"name":"Ổ Cứng Di Động Seagate Backup Plus Slim 2TB USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"3.290.000 ₫","description":"Ổ Cứng Di Động Seagate Backup Slim  - Miễn phí 200G OnDrive 2 năm\r\nThiết kế siêu mỏng chỉ 12mm, mỏng hơn đến 42% so sản phẩm cùng loại trên thị trường. Đây là một trong những bước tiến công nghệ của Seagate ra mắt năm 2015. Vỏ ngoài của Backup Slim được làm từ kim loại tạo nên vẻ sang trọng, lịch lãm. Trong khi phiên bản trước đó là vỏ nhựa với kích thước dày hơn. Mẫu ổ cứng Seagate vỏ kim loại mới thiết kế bo tròn một tông màu khiến sản phẩm trông khá đẹp và bắt mắt. Seagate backup slim sẽ là ứng cử viên sáng giá cho giải thiết kế đẹp của năm 2015.\r\nTiki đã có bài đánh giá chi tiết về ổ cứng này tại đây.\r\n \r\nSeagate Blackup Slim phía trước là vỏ nhôm xước sang trọng với 5 màu sắc\r\nBackup điện thoại và máy tính bảng\r\nĐặc biệt, ổ cứng di động Seagate Slim là ổ cứng duy nhất có tính năng sao lưu trực tiếp từ các thiết bị di động với ổ cứng (không qua PC) thông qua ứng dụng Seagate Mobile Backup. App này có thể tải về dễ dàng trên Google Play hay OS Store.\r\nSao lưu hình ảnh & Video trên mạng xã hội\r\nTính năng rất đặc lực giúp sao lưu tự động tất cả hình ảnh video trên các mạng xã hội mà bạn xem hằng này. Không còn phải copy & paste ảnh thủ công hay download video rất nặng. Đơn giản với phầm mềm Dashbroad tích hợp sẵn trong ổ cứng Seagate Backup Plus Slim.\r\n\r\nBackup dữ liệu trên máy tính\r\nAn toàn tuyệt đối tất cả các dự liệu của bạn với phần mềm tích hợp sẵn trong ổ cứng. Dashbroad giúp bạn sao lưu tự động hoặc lên lịch đình kỳ sao lưu. Từ giờ sẽ không còn phải sao lưu thủ công những file mới. Hãy để Seagate Backup Plus Slim tự động làm giúp bạn. Bạn có thể dễ dàng lựa chọn chức năng sao lưu dự liệu máy tính, điện thoại hay mạng xã hội một cách đơn giản.\r\nOneDirve 200G – 2 năm\r\nMua ổ cứng Seagate được tặng kèm miễn phí tài khoản lưu trữ Cloud OnDirve 200G trong 2 năm liên tục. tài khoản có giá trị 96$ được tài trợ bởi Seagate và Microsoft. Khoản hợp tác này trị giá 25 ngàn tỷ VND giới hạn miễn phí cho 10 triệu chiếc ổ cứng bán ra trên thế giới.\r\n\r\nDễ dàng chia sẽ file giữa Windows và Mac\r\nỔ cứng Seagate Backup Plus Slim cho phép sao chép file giữa các máy tính chạy hệ điều hành Windows và Mac mà không cần phải format lại định đạng của ổ cứng Backup Plus.\r\n\r\nĐánh giá tốc độ:\r\nTiki.vn đã test tốc độ của Ổ cứng Seagate Backup Slim bằng 2 phầm mềm HD Tune Pro và FlashBench. Dưới đây là kết quả và đánh giá về tốc độ của ổ cứng.\r\n\r\nTốc độ Seagate Backup Slim đo bằng HD Tune Pro\r\nKhi test tốc độ trên phần mềm HD Tune Pro thì kết quả cho thấy Seagate Backup Slim có tốc độ đọc (Read) từ 53.6MB/s đến 114.7MB/s. Tốc độ này là khá cao so, tương xứng với các đối thủ khác như: WD My Passport Ultra, Transcend Storejet M3...Hơn nữa, tốc độ của ổ cứng được duy trì rất ổn định, ít xảy ra tình trang tốc độ lên xuống thất thường.\r\n\r\nTốc độ đọc và ghi của Seagate Backup Slim trên FlashBench\r\nVới phần mềm FlashBench, Seagate Backup Slim vẫn cho kết quả rất ấn tượng với tốc độ có thể lên tới 179 MB/s. Mặc dù dung lượng File test là khá nhỏ nhưng tốc độ Read (đọc) và Wirte (ghi) của ổ cứng vẫn đạt trên 100MB/s. Đặc biệt, với những file dung lượng từ vài KB đến vài chục KB nhưng ổ cứng vẫn duy trì được tốc độ từ 10 đến 40MB/s."},{"name":"Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 - STDR4000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"4.750.000 ₫","description":"Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 - STDR4000300\r\nỔ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 sẽ mang đến cho bạn không gian lưu trữ khổng lồ với dung lượng 4TB. Bên cạnh đó, sản phẩm cũng tích hợp nhiều tính năng tiên tiến như có thể back up được dữ liệu, sao lưu hình ảnh và video trên mạng xã hội. Thêm vào đó, tốc độ chuẩn USB 3.0 nhanh chóng và ổn định hơn so với chuẩn kết nối USB 2.0.\r\n\r\nThông tin sản phẩm\r\n \r\nBackup điện thoại và máy tính bảng\r\nĐặc biệt, Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 là ổ cứng duy nhất có tính năng sao lưu trực tiếp từ các thiết bị di động với ổ cứng (không qua PC) thông qua ứng dụng Seagate Mobile Backup. App này có thể tải về dễ dàng trên Google Play hay OS Store.\r\nSao lưu hình ảnh & Video trên mạng xã hội\r\nTính năng rất đắc lực giúp sao lưu tự động tất cả hình ảnh video trên các mạng xã hội mà bạn xem hằng này. Không còn phải copy & paste ảnh thủ công hay download video rất nặng. Đơn giản với phầm mềm Dashbroad tích hợp sẵn trong Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0.\r\nBackup dữ liệu trên máy tính\r\nAn toàn tuyệt đối tất cả các dự liệu của bạn với phần mềm tích hợp sẵn trong ổ cứng. Dashbroad giúp bạn sao lưu tự động hoặc lên lịch đình kỳ sao lưu. Từ giờ sẽ không còn phải sao lưu thủ công những file mới. Hãy để Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 tự động làm giúp bạn. Bạn có thể dễ dàng lựa chọn chức năng sao lưu dự liệu máy tính, điện thoại hay mạng xã hội một cách đơn giản.\r\nOneDirve 200G – 2 năm\r\nMua ổ cứng Seagate được tặng kèm miễn phí tài khoản lưu trữ Cloud OnDirve 200G trong 2 năm liên tục. tài khoản có giá trị 96$ được tài trợ bởi Seagate và Microsoft. Khoản hợp tác này trị giá 25 ngàn tỷ VND giới hạn miễn phí cho 10 triệu chiếc ổ cứng bán ra trên thế giới.\r\nDễ dàng chia sẽ file giữa Windows và Mac\r\nỔ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 cho phép sao chép file giữa các máy tính chạy hệ điều hành Windows và Mac mà không cần phải format lại định đạng của ổ cứng Backup Plus\r\n \r\nTóm tắt tính năng sản phẩm: \r\n- Vỏ ngoài làm từ kim loại tạo nên vẻ sang trọng, lịch lãm khi sử dụng\r\n- Tích hợp tính năng sao lưu dữ liệu Dashboard, đảm bảo dữ nhiệu an toàn nhất.\r\n- Tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n- Tính năng Save trong Seagate Dashboard giúp lưu trữ hình ảnh và video từ Facebook, Flickr và Youtbe.\r\n- Ổ Cứng Di Động Seagate 4TB 2.5 Backup Plus USB 3.0 tương thích với hệ điều hành Windows, MacOS.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 4TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Hỗ trợ thêm cổng kết nối USB 2.0 tương thích với nhiều thiết bị cũ.\r\nThông số kỹ thuật\r\n- Loại ổ cứng: ổ cứng di động\r\n- Dung lượng: 4TB\r\n- Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\n- Kích thước đĩa cứng: 2.5\" SATA\r\n- Sao lưu: Có\r\n- Hỗ trợ hệ điều hành:, MacOS, ...or Windows ®8, Windows 7 o\r\nĐánh giá tốc độ:\r\nTiki.vn đã test tốc độ của Ổ cứng Seagate Backup Slim bằng 2 phầm mềm HD Tune Pro và FlashBench. Dưới đây là kết quả và đánh giá về tốc độ của ổ cứng.\r\n\r\nTốc độ Seagate Backup Slim đo bằng HD Tune Pro\r\nKhi test tốc độ trên phần mềm HD Tune Pro thì kết quả cho thấy Seagate Backup Slim có tốc độ đọc (Read) từ 53.6MB/s đến 114.7MB/s. Tốc độ này là khá cao so, tương xứng với các đối thủ khác như: WD My Passport Ultra, Transcend Storejet M3...Hơn nữa, tốc độ của ổ cứng được duy trì rất ổn định, ít xảy ra tình trang tốc độ lên xuống thất thường.\r\n\r\nTốc độ đọc và ghi của Seagate Backup Slim trên FlashBench\r\nVới phần mềm FlashBench, Seagate Backup Slim vẫn cho kết quả rất ấn tượng với tốc độ có thể lên tới 179 MB/s. Mặc dù dung lượng File test là khá nhỏ nhưng tốc độ Read (đọc) và Wirte (ghi) của ổ cứng vẫn đạt trên 100MB/s. Đặc biệt, với những file dung lượng từ vài KB đến vài chục KB nhưng ổ cứng vẫn duy trì được tốc độ từ 10 đến 40MB/s.\r\nTóm tại: Tốc độ đọc và ghi của Seagate Backup Slim là khá cao, đáp ứng đủ nhu cầu truyền tải dữ liệu.\r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 36 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC"},{"name":"Ổ Cứng Di Động Silicon Power Armor A60 4TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"4.990.000 ₫","description":"Ổ Cứng Di Động Silicon Power Armor A60 4TB - USB 3.0\r\nỔ Cứng Di Động Silicon Power Armor A60 4TB - USB 3.0 sở hữu dung lượng khủng lên đến 4TB giúp bạn có thể nhanh chóng lưu nhiều dữ liệu mới mà không cần phải xóa các dữ liệu cũ. Ngoài ra, thiết kế ổ cứng chống sốc chống thấm nước nên bạn có thể yên tâm hơn khi vô tình làm rơi hay đổ chất lỏng lên ổ cứng. Sản phẩm còn tương thích với nhiều hệ điều hành phổ biến trên thị trường.\r\n\r\nThông tin sản phẩm\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nSilicon Power Armor A60 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu tối đa là 5Gbps sẽ giúp bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Ổ cứng còn tương thích ngược với USB 2.0 với tốc độ truyền tải 480 Mbps.\r\n\r\nChống sốc theo tiêu chuẩn quân đội\r\nỔ cứng A60 được thiết kế theo tiêu chuẩn của quân đội Mỹ, đạt chứng nhận MIL-STD-810G. Chính vì vậy, Armor A30 có thể chịu được những cú rơi ở độ cao tối đa là 122cm. Thêm vào đó, ổ cứng còn đạt tiêu chuẩn chống thấm nước IPX4 - chống nước phun từ mọi hướng. Ngoài ra, dây cáp USB nẹp chung ổ cứng gọn gàng, thẫm mỹ, bạn không sợ bỏ quên lại khi mang ổ cứng đi công tác, đi chơi.\r\n\r\nDung lượng lưu trữ 4TB\r\nBạn có thể thoải mái lưu trữ các bộ phim, bài hát,... phục vụ nhu cầu giải trí của mình khi đến những nơi không có internet. Đồng thời, dung lượng 4TB sẽ đáp ứng nhu cầu lưu trữ cái file dữ liệu trong công việc của bạn.\r\n \r\n\r\nThông số kỹ thuật\r\n - Dung lượng: 4TB\r\n- Loại ổ cứng: ổ cứng di động\r\n\r\n- Kết nối: USB 3.0/2.0\r\n- Hệ điều hành tương thích: Windows 8/7/Vista/XP/2000, Linux 2.6.31,Mac OS 10.5,..."},{"name":"Ổ Cứng Di Động Apacer AC235 1TB - USB 3.1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apacer.html\">Apacer</a>","price":"1.590.000 ₫","description":"Thiết kế nhỏ gọn, mỏng nhẹ, sang trọng\r\nỔ Cứng Di Động Apacer AC235 1TB - USB 3.1 được thiết kế với kích thước 122.45 × 77.99 × 15mm vừa với tay cầm thuận tiện với những bạn hay di chuyển, thích gọn nhẹ.\r\nNgoài ra, ổ cứng còn có vỏ màu đen tinh tế sẽ mang đến đẳng cấp cho người sử dụng.\r\n\r\nDung lượng 1TB đáp ứng nhu cầu lưu trữ\r\nỔ Cứng Di Động Apacer AC235 1TB - USB 3.1 với dung lượng lưu trữ lên đến 1TB sẽ giúp bạn có thể lưu trữ, truyền và xuất dữ liệu với dung lượng lớn mà không xảy ra sự cố đáng tiếc nào. Với dung lượng này, sản phẩm sẽ đáp ứng được tối đa nhu cầu sử dụng của bạn cho công việc, học tập hay thư giãn.\r\nTương thích nhiều hệ điều hành\r\nỔ cứng có khả năng tương thích với nhiều hệ điều hành như Windows® XP / Vista® / Windows® 7 / Windows 8 / Windows 8.1 / Windows® 10. Ngoài ra, Ổ cứng còn có cổng kết nối USB 3.1 và tương thích ngược với 3.0 / 2.0 sẽ giúp bạn có thể dễ dàng sử dụng và kết nối với nhiều thiết bị điện tử khác nhau.\r\nChức năng ngủ tiết kiệm điện năng\r\nHoạt động với cơ chế tự động chuyển về trạng thái \"sleep\" khi không truyền dữ liệu trong khoảng thời gian 10 phút giúp tiết kiệm điện năng tiêu thụ.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động Seagate Backup Plus Slim 1TB USB 3.0 - DCH","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"1.820.000 ₫","description":"Giao màu ngẫu nhiên khi quý khách đặt hàng\r\nỔ Cứng Di Động Seagate Backup Plus Slim 1TB USB 3.0 - DCH\r\nỔ cứng di động Seagate Slim dung lượng 1TB giúp bạn lưu trữ rất nhiều dữ liệu, hỗ trợ cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu nhanh chóng, tương thích với nhiều thiết bị và hệ điều hành thông dụng. Seagate Slim thiết kế siêu mỏng chỉ 10mm, vỏ ngoài làm từ kim loại tạo nên vẻ sang trọng khi sử dụng với các thiết bị. Đặc biệt, ổ cứng di động Seagate Slim còn tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n\r\nỔ cứng di động Seagate Slim 1TB thiết kế siêu mỏng, vỏ nhôm\r\nTính năng sản phẩm:\r\n- Thiết kế siêu mỏng chỉ 10mm, gọn nhẹ chỉ 150 gram.\r\n- Vỏ ngoài làm từ kim loại tạo nên vẻ sang trọng khi sử dụng với các thiết bị.\r\n- Cổng giao tiếp USB 3.0 cho tốc độ truyền tải dữ liệu cực nhanh.\r\n- Dung lượng 1TB giúp bạn lưu trữ rất nhiều dữ liệu hình ảnh, video, file…\r\n- Hỗ trợ thêm cổng kết nối USB 2.0 tương thích với nhiều thiết bị cũ.\r\n- Tích hợp tính năng sao lưu dữ liệu, đảm bảo dữ nhiệu an toàn nhất.\r\n- Tính năng sao lưu bằng các thiết bị di động thông qua ứng dụng Seagate Mobile App.\r\n- Phù hợp để sử dụng với Laptap,  Netbook, máy tính PC, Macbook.\r\n- Tính năng Save trong Seagate Dashboard giúp lưu trữ hình ảnh và video từ Facebook, Flickr và Youtbe.\r\n- Seagate Slim 1TB tương thích với hệ điều hành Windows, MacOS.\r\n- Sử dụng dễ dàng, chỉ cần kết nối với thiết bị là có thể truyền tải dữ liệu.\r\n\r\nỔ cứng Seagate Slim 1TB có thể sử dụng cho Macbook Air\r\nThông số kỹ thuật:\r\n+ Loại ổ cứng: ổ cứng di động\r\n+ Model: Seagate Slim\r\n+ Dung lượng: 1TB\r\n+ Kết nối: USB 3.0 (hỗ trợ thêm USB 2.0)\r\n+ Kích thước đĩa cứng: 2.5\" SATA\r\n+ Sao lưu: Có\r\n+ Hỗ trợ hệ điều hành:  Windows, MacOS"},{"name":"Ổ Cứng Di Động LaCie Porsche P'9220 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"3.090.000 ₫","description":"Ổ Cứng Di Động LaCie Porsche P'9220 2TB - USB 3.0\r\nỔ Cứng Di Động LaCie Porsche P'9220 2TB -  USB 3.0 được trang bị dung lượng 1TB đáp ứng tất cả các nhu cầu lưu trữ dữ liệu của bạn. Bên cạnh đó, cổng USB 3.0 tốc độ truyền dữ liệu nhanh chóng và chính xác chắc chắn sẽ làm hài lòng bạn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nLaCie Porsche P'9220 thiết kế khá đơn giản với  dòng chữ Porsche Design ở phía trên góc trái của ổ. Vỏ ngoài dạng nhôm xước, màu xám tro, tạo cảm giác cầm chắc tay, chống trơn trượt khi sử dụng. Tuy nhiên, các cạnh của ổ được vát rất sắt, người dùng nên cẩn thận trong khi sử dụng sản phẩm.\r\nTốc độ sao lưu nhanh chóng với USB 3.0\r\n Ổ cứngLaCie Porsche P'9220 sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Sản phẩm còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nVới dung lượng 1TB, bạn có thể lưu tất cả những dữ liệu cần thiết cho công việc của mình. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\nThông số kỹ thuật\r\n- Dung lượng: 2TB\r\n- Kết nối: USB 3.0\r\n* LaCie hợp tác với Porsche Design từ năm 2003 để sản xuất ổ cứng di động mang thiết kế mạnh mẽ và bền bỉ trên thị trường. Kể từ đó, hai công ty đã làm việc chặt chẽ để tạo ra sản phẩm pha trộn giữ sự chức năng hoàn hảo và thiết kế tinh xảo. Thương hiệu sang trọng và công ty công nghệ hàng đầu hợp tác bổ sung cho nhau, kỹ thuật từ LaCie cùng với hình dạng độc quyền của Porsche Design."},{"name":"Ổ Cứng Di Động LaCie Rugged Mini 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"3.750.000 ₫","description":"Ổ Cứng Di Động LaCie Rugged Mini 2TB - USB 3.0\r\nỔ Cứng Di Động LaCie Rugged Mini 2TB - USB 3.0 thiết kế khá ấn tượng, chắc chắn với vỏ ngoài bằng kim loại siêu bền kết hợp với lớp vỏ bọc ngoài có khả năng chống shock, chống bụi. Ngoài ra, ổ cứng  được trang bị dung lượng 1TB đáp ứng nhu cầu lưu trữ một khối lượng lớn dữ liệu công việc, học tập và giải trí của bạn.\r\n\r\nThông tin sản phẩm\r\nMang tính di động cao\r\n Lacie Rugged Mini có thiết kế chắc chắn của lớp vỏ ngoài được làm bằng kim loại siêu bền, chống gỉ kết hợp với vỏ bọc bên ngoài chống bụi . Kiểu dáng nhỏ gọn, tính di động cao, tiện lợi mang theo bên mình mọi lúc mọi nơi.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động LaCie Rugged Mini có dung lượng 2TB giúp bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng LaCie Rugged Mini sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nThông số kỹ thuật\r\n- Dung lượng: 2TB\r\n- Kết nối:  USB 3.0 (tương thích USB 2.0)"},{"name":"Ổ Cứng Di Động Lacie Rugged 1TB - Thunderbolt & USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lacie.html\">LaCie</a>","price":"4.550.000 ₫","description":"Ổ Cứng Di Động Lacie Rugged 1TB - Thunderbolt & USB 3.0\r\nỔ Cứng Di Động Lacie Rugged 1TB được người dùng ưa chuộng bởi thiết kế chắn chắn với lớp vỏ bảo vệ IP54, dữ liệu của bạn sẽ luôn được an toàn tuyệt đối ngay cả khi ổ cứng xảy ra va chạm. Dung lượng ổ cứng lên đến 1TB, cho bạn thỏa thích lưu trữ mà không cần phải xóa bớt các dữ liệu cũ. Chuẩn kết nối Thunderbolt và USB 3.0 sẽ mang đến cho bạn sự hài lòng tuyệt đối khi truy xuất dữ liệu.\r\n\r\nThông tin sản phẩm\r\nThiết kế chắc chắn\r\nLacie Rugged có thiết kế chắc chắn của lớp vỏ ngoài được làm bằng kim loại siêu bền, chống gỉ kết hợp với vỏ bọc bên ngoài chống bụi. Bạn hoàn toàn yên tâm khi vô tình va chạm hay làm rơi ổ cứng.\r\nTương thích với nhiều hệ điều hành\r\nSản phẩm tương thích với hầu hết các hệ điều hành của máy tính như: Windows XP, Windows Vista, Windows 7, Win 8 hoặc cao hơn, Linux, Mac OS... Bên cạnh đó, ổ cứng còn hỗ trợ cổng Thunderbolt dành cho Mac với tốc độ truyền khoảng HDD 110MB/s và SSD 380MB/s.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động Lacie Rugged được trang bị dung lượng 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Người dùng có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính.\r\nKết nối USB 3.0 và Thunderbolt\r\nỔ cứng LaCie Rugged sử dụng chuẩn Thunderbolt và USB 3.0 mang đến tốc độ cực tốt phù hợp cho cả máy Mac và PC. Với cả USB 3.0 và Thunderbolt, LaCie Rugged là một ổ cứng du động hoàn hảo cho Mac và PC của bạn. USB 3.0 có tương thích ngược với USB 2.0, bạn có thể kết nối nó với bất kỳ máy tính PC, bất cứ nơi nào. Cáp Thunderbolt tích hợp được xếp gọn gàng khi không sử dụng, do đó bạn sẽ không bao giờ đánh mất nó. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn.\r\nThông số kỹ thuật\r\n- Dung lượng: 1TB\r\n- Kết nối: USB 3.0"},{"name":"Ổ Cứng Mạng Seagate Central 2TB Black - STCG2000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"3.800.000 ₫","description":"Dung lượng 2TB đáp ứng nhu cầu sử dụng\r\nỔ Cứng Mạng Seagate Central 2TB Black STCG2000300 được trang bị với dung lượng bộ nhớ lên đến 2TB giúp bạn có được không gian rộng lớn để lưu trữ hình ảnh, dữ liệu, video một cách thoải mái và dễ dàng nhất.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nSeagate Central sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Thiết bị còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThiết kế đơn giản, dễ sử dụng\r\nĐược thiết kế với khả năng có thể kết nối với Wi-Fi router để sao lưu dữ liệu mà không cần cài đặt phức tạp. Với tính năng này, sản phẩm sẽ mang đến cho bạn sự tiện dụng tối đa khi sử dụng.\r\nSử dụng cho nhiều thiết bị khác nhau\r\nVới Ổ Cứng Mạng Seagate Central 2TB Black STCG2000300, bạn có thể sử dụng cho máy tính PC, laptop, macbook, TV hay điện thoại đều tiện dụng."},{"name":"Ổ Cứng Di Động Adata HV100 1TB - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"1.420.000 ₫","description":"Kết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ Cứng Di Động Adata HV100 1TB - Đen với cổng kết nối USB 3.0 cho khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng hơn khi sử dụng.\r\nNgoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều    hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện    tử.\r\nCảm biến G-Shoc\r\nỔ Cứng Di Động Adata HV100 1TB - Đen được trang bị với cảm biến    G-Shoc có chức năng mã hóa và bảo vệ dữ liệu tốt, giúp bạn thuận   tiện  và nhanh gọn hơn với công việc.\r\nKiểu dáng tinh tế, thiết kế hiện đại\r\nỔ cứng với kích thước 116mm cho bạn mang theo bên mình, bỏ trong  balo, túi xách hay túi quần đều tiện dụng. Ổ cứng được thiết kế với bề mặt phun cát, dễ dàng tránh được tình trạng bám bụi, bám vân tay khi cầm nắm.\r\n\r\nĐèn led xanh báo hoạt động\r\nĐèn led báo truyền tải dữ liệu, giúp bạn dễ dàng kiểm soát được quá trình hoạt động của ổ cứng.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 1TB, cho phép người dùng thoải mái lưu trữ dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho các thiết bị được kết nối.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động ADATA HD650 2TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"2.490.000 ₫","description":"Khả năng chống sốc hiệu quả\r\nỔ Cứng Di Động Adata Chống Shock HD650 2TB được thiết kế với chất liệu silicone độc đáo, có độ đàn hồi  tốt tăng khả năng chống sốc mang lại sự bền bỉ, tuổi thọ hoạt động cho ổ  cứng. Đồng thời, bề mặt ổ cứng còn được làm bằng chất liệu composite  bền bỉ, có khả năng chống trầy xước cao.\r\nKết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ Cứng Adata HD650 với cổng kết nối USB 3.0 cho khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng hơn khi sử dụng. Ngoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều    hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện    tử.\r\n\r\nThiết kế hiện đại, sang trọng\r\nỔ Cứng Di Động Adata Chống Shock HD650 2TB với kiểu dáng mới lạ, cùng màu sắc sang trọng mang đến đẳng cấp cho người sử dụng.\r\nĐèn led xanh báo hoạt động\r\nĐèn led báo truyền tải dữ liệu, giúp bạn dễ dàng kiểm soát được quá trình hoạt động của ổ cứng.\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 2TB, cho phép người dùng thoải mái lưu trữ dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho các thiết bị được kết nối.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng Di Động Adata HC500 1TB - USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"1.520.000 ₫","description":"Kết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ Cứng Di Động Adata HC500 1TB với cổng kết nối USB 3.0 cho khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng hơn khi sử dụng. Ngoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều    hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện    tử.\r\n\r\nCảm biến G-Shoc\r\nỔ Cứng Di Động Adata HC500 1TB được trang bị với cảm biến    G-Shoc có chức năng mã hóa và bảo vệ dữ liệu tốt, giúp bạn thuận   tiện  và nhanh gọn hơn với công việc.\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 1TB, cho phép người dùng thoải mái lưu trữ  dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ  hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho các thiết bị điện tử.\r\nNgoài ra, ổ cứng còn được vùng lưu trữ đám mây hỗ trợ tương thích với hệ điều hành Windows, Android, iOS tạo sự thuận tiện cho bạn khi sử dụng.\r\n\r\nHỗ trợ ghi lại các chương trình TV đã chiếu\r\nVới Ổ Cứng Di Động Adata HC500 1TB, bạn có thể xem lại các chương trình mà bạn đã bỏ lỡ bằng cách gắn ổ cứng vào TV của bạn, rồi mở để xem sau đó. Với tính năng này, sản phẩm sẽ giúp bạn nhẹ nhàng và thoải mái hơn với cuộc sống bận rộn.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Ổ Cứng di động Seagate External Wireless Mobile Portable 1TB 2.5'' STCK1000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"4.490.000 ₫","description":"Dung lượng 1TB đáp ứng nhu cầu sử dụng\r\nỔ Cứng Mạng HDD Seagate External Wireless Mobile Portable 1TB 2.5'' STCK1000300 được trang bị với dung lượng bộ nhớ lên đến 1TB giúp bạn có được không gian rộng lớn để lưu trữ hình ảnh, dữ liệu, video một cách thoải mái và dễ dàng nhất.\r\n\r\nKết nối Wifi, USB 3.0\r\nSeagate External Wireless sử dụng chuẩn Wifi, USB 3.0 giúp bạn thuận tiện với việc kết nối các thiết bị điện tử, hỗ trợ cho việc truy xuất, xử lý dữ liệu.\r\n\r\nThiết kế đơn giản, dễ sử dụng\r\nĐược thiết kế với khả năng phát sóng Wifi để sao lưu dữ liệu và truy cập mạng mà không cần cài đặt phức tạp. Với tính năng này, sản phẩm sẽ mang đến cho bạn sự tiện dụng tối đa khi sử dụng.\r\n\r\nSử dụng cho nhiều thiết bị khác nhau\r\nVới Ổ Cứng Mạng HDD Seagate External Wireless Mobile Portable 1TB  2.5'' STCK1000300, bạn có thể sử dụng cho máy tính laptop, macbook, hay  điện thoại đều tiện dụng."},{"name":"Ổ Cứng Di Động Seagate External Wireless Mobile Portable 2TB 2.5'' - STCV2000300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/seagate.html\">Seagate</a>","price":"5.350.000 ₫","description":"Dung lượng 2TB đáp ứng nhu cầu sử dụng\r\nỔ Cứng Mạng HDD Seagate External Wireless Mobile Portable 2TB 2.5'' STCV2000300 được trang bị với dung lượng bộ nhớ lên đến 2TB giúp bạn có được không gian rộng lớn để lưu trữ hình ảnh, dữ liệu, video một cách thoải mái và dễ dàng nhất.\r\nKết nối Wifi, USB 3.0\r\nSeagate External Wireless sử dụng chuẩn Wifi, USB 3.0 giúp bạn thuận tiện với việc kết nối các thiết bị điện tử, hỗ trợ cho việc truy xuất, xử lý dữ liệu.\r\n\r\nThiết kế đơn giản, dễ sử dụng\r\nĐược thiết kế với khả năng phát sóng Wifi để sao lưu dữ liệu và truy cập mạng mà không cần cài đặt phức tạp. Với tính năng này, sản phẩm sẽ mang đến cho bạn sự tiện dụng tối đa khi sử dụng.\r\n\r\nSử dụng cho nhiều thiết bị khác nhau\r\nVới Ổ Cứng Mạng HDD Seagate External Wireless Mobile Portable 2TB 2.5'' STCV2000300, bạn có thể sử dụng cho máy tính laptop, macbook, hay  điện thoại đều tiện dụng."},{"name":"Ổ Cứng Di Động Silicon Power Armor A85 1TB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"1.690.000 ₫","description":"Thiết kế theo chuẩn IP68\r\nỔ Cứng Di Động Silicon Power Armor A85 1TB được thiết kế theo chuẩn IP68 có 3 lớp vỏ có chức năng chống sự tác động của môi trường, chống sốc và chịu lực mang lại độ bền bỉ cho ổ cứng trong quá trình sử dụng. Ngoài ra, chuẩn IP68 còn giúp ổ cứng chống thấm nước, chống bụi bẩn góp phần đảm bảo sự an toàn cho dữ liệu của bạn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nDung lượng ổ cứng lên đến 1TB, cho phép người dùng thoải mái lưu trữ   dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ   hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho  các thiết bị điện tử.\r\n\r\nKết nối USB 3.0 tăng tốc độ truy xuất dữ liệu\r\nỔ Cứng Di Động Silicon Power Armor A85 1TB với cổng kết nối USB 3.0 cho khả năng truyền tải dữ liệu nhanh chóng, giúp bạn thoải mái và dễ dàng hơn khi sử dụng. Ngoài ra, ổ cứng còn có thể tương thích với cổng USB 2.0, hệ điều    hành Windown và OS, giúp bạn dễ dàng kết nối được với các thiết bị điện    tử.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"HDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"350.000 ₫","description":"Chất liệu Silicone cao cấp\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K được làm bằng chất liệu silicone cao cấp, có chức năng bảo vệ ổ cứng bên trong tránh được sự tác động của môi trường, chống rung hiệu quả nhằm đảm bảo và duy trì tuổi thọ sử dụng của ổ cứng.\r\n\r\nThiết kế đạt tiêu chuẩn quân đội\r\nChất liệu của vỏ bọc được thiết kế đạt tiêu chuẩn quân đội có khả năng chịu lực, chịu nhiệt và chống thấm nước tốt. Chất liệu này còn có bề mặt chống trầy xước giúp ổ cứng được bảo vệ tối đa.\r\nTương thích với ổ cứng có kích thước 2.5''\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K có thể sử dụng với các loại ổ cứng có kích thước 2.5'' và cổng kết nối USB 3.0, SATA 3 - các loại ổ cứng hiện nay, giúp bạn thuận tiện hơn khi sử dụng."},{"name":"Ổ Cứng Di Động WD Elements 3TB 2.5 USB 3.0 - WDBU6Y0030BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"3.890.000 ₫","description":"Kết nối USB 3.0 và tương thích với USB 2.0\r\nỔ cứng di động WD Elements dung lượng 3TB sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều  lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\nLàm việc đơn giản\r\nKhông cần phải cài đặt bất cứ phần mềm nào chỉ cần kết nối vào máy tính và sử dụng được ngay. Bạn cũng dễ dàng chuyển đổi dữ liệu bằng cách kéo thả tập tin đặc biệt tiết kiệm thời gian nhất là khi bạn cần sao chép một lượng dữ liệu lớn trong thời gian ngắn.\r\nThoải mái lưu trữ dữ liệu\r\nỔ cứng di động WD Elements được trang bị dung lượng lên đến 3TB, cho phép người dùng thoải mái lưu trữ dữ liệu mà không cần phải lo lắng gì về dung lượng. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn.\r\n\r\nNhỏ gọn thuận tiện di động\r\nSản phẩm có kiểu dáng nhỏ gọn giúp người dùng dễ dàng mang theo bên người để sử dụng. Bên trong ổ cứng được thiết  kế có độ bền, chống va đập và sử dụng lâu.\r\nPhần mềm WD SmartWare Pro đầy tiện ích\r\nWD Elements cung cấp bản dùng thử miễn phí phần mềm WD SmartWarePro. Với phần mềm này cho phép bạn sao lưu dữ liệu vào ổ cứng hoặc sử dụng công nghệ lưu trữ đám mây lưu vào tài khoản Dropbox.\r\nTrung Tâm Bảo Hành Chính Hãng Ổ Cứng WD Tại Việt Nam\r\n- Tại TP HCM: Số 9, Đặng Thị Nhu, Q1.ĐT:84-8-22469397.\r\n- Tại Hà Nội : 950 Đường Láng, Q.Đống Đa. ĐT: 84-4-32595311.\r\n- Ngày làm việc, thứ 2 đến thứ 6; không bao gồm chiều thứ 7, chủ nhật và các ngày lễ, tết."},{"name":"Túi Phụ Kiện Gipsy","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gipsy.html\">Gipsy</a>","price":"80.000 ₫","description":"Túi Đựng ổ cứng Gipsy sẽ giúp bảo vệ chiếc ổ cứng của bạn khỏi bị trầy xước và giảm thiểu một phần các chấn động. Giúp ổ cứng luôn mới đẹp và bên hơn."},{"name":"Ổ Cứng Di Động WD My Passport 3TB (ver 2016)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"4.290.000 ₫","description":"Tự động sao lưu với WD Backup\r\nỔ Cứng Di Động WD My Passport 3TB (ver 2016) có thể sao lưu liên tục, tự động khi bạn thực hiện các thao tác thay đổi dữ liệu. Chế độ lập lịch cho phép thiết bị chạy sao lưu theo giờ, ngày, tháng tạo sự tiện dụng cho bạn khi quản lý dữ liệu. Cùng với công nghệ lưu trữ đám mây cho phép sao lưu dữ liệu vào tài khoản Dropbox.\r\nNgoài ra, bạn có thể tùy chọn sao lưu theo cả 2 kiểu tập tin hay thư mục đều tiện dụng.\r\n\r\nBảo vệ bằng mật khẩu với mã hóa phần cứng\r\nWD My Passport được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\n\r\nKết nối USB 3.0 tăng hiệu suất truyền dữ liệu\r\nỔ cứng sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThiết kế mới nhiều màu sắc\r\nWD My Passport được thiết kế với kiểu dàng nhỏ gọn, tiện dụng cùng nhiều màu sắc như đen, xanh, đỏ, trắng, cam, vàng cho bạn thêm nhiều sự lựa chọn phù hợp với sở thích và nhu cầu sử dụng của bạn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ Cứng Di Động WD My Passport (ver 2016) được trang bị dung lượng lên đến 3TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động WD My Passport 4TB (ver 2016)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"4.990.000 ₫","description":"Tự động sao lưu với WD Backup\r\nỔ Cứng Di Động WD My Passport 4TB (ver 2016) có thể sao lưu liên tục, tự động khi bạn thực hiện các thao tác thay đổi dữ liệu. Chế độ lập lịch cho phép thiết bị chạy sao lưu theo giờ, ngày, tháng tạo sự tiện dụng cho bạn khi quản lý dữ liệu. Cùng với công nghệ lưu trữ đám mây cho phép sao lưu dữ liệu vào tài khoản Dropbox.\r\nNgoài ra, bạn có thể tùy chọn sao lưu theo cả 2 kiểu tập tin hay thư mục đều tiện dụng.\r\n\r\nBảo vệ bằng mật khẩu với mã hóa phần cứng\r\nWD My Passport được trang bị các tính năng bảo mật WD cho phép cài đặt mật khẩu và bảo mật bằng mã hóa phần cứng cho ổ cứng. Tính năng WD Security cho phép bạn thiết lập mật khẩu bảo vệ và mã hóa dữ liệu bảo vệ các tập tin tránh việc sử dụng, truy cập trái phép. Tính năng WD Drive Utilities giúp kiểm tra tình trạng ổ cứng, đăng ký ổ đĩa, thiết lập bộ đếm thời gian và sử dụng nhiều tiện ích từ WD Drive Utilities.\r\nKết nối USB 3.0 tăng hiệu suất truyền dữ liệu\r\nỔ cứng sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với chuẩn USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThiết kế mới nhiều màu sắc\r\nWD My Passport được thiết kế với kiểu dàng nhỏ gọn, tiện dụng cùng nhiều màu sắc như đen, xanh, đỏ, trắng, cam, vàng cho bạn thêm nhiều sự lựa chọn phù hợp với sở thích và nhu cầu sử dụng của bạn.\r\n\r\nThoải mái lưu trữ dữ liệu\r\nỔ Cứng Di Động WD My Passport (ver 2016) được trang bị dung lượng lên đến 4TB, cho phép người dùng thoải mái lưu trữ dữ liệu. Bạn có thể lưu trữ hình ảnh, nhạc, phim mà vẫn đảm bảo hiệu năng hoạt động tốt nhất cho chiếc máy tính của bạn."},{"name":"Ổ Cứng Di Động WD My Passport Wireless Pro 2TB USB 3.0 - WDBP2P0020BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"6.090.000 ₫","description":"Ổ Cứng Di Động WD My Passport Wireless Pro 2TB USB 3.0 - WDBP2P0020BBK\r\nỔ Cứng Di Động WD My Passport Wireless Pro 2TB USB 3.0 - WDBP2P0020BBK-PESN được trang bị chuẩn kết nối USB 3.0 cho tốc độ truyền dữ liệu nhanh hơn gấp nhiều lần so với USB 2.0. Dung lượng lưu trữ lên đến 2TB cho bạn thỏa thích lưu trữ dữ liệu mà không cần quan tâm đến giới hạn dung lượng. Công nghệ đám mây My Cloud sẽ giúp bạn truyền tải dữ liệu từ các thiết bị thông minh đến ổ cứng một cách nhanh chóng và an toàn nhất.\r\n\r\nThông tin sản phẩm\r\nKết nối không dây tới các thiết bị di động \r\nỨng dụng WD My Cloud sẽ giúp bạn truyền tải dữ liệu từ thiết bị di động đến ổ cứng. Nhờ đó, các dữ liệu của bạn luôn được an toàn từ bất kỳ thiết bị di động iOS và Android.\r\n\r\nHỗ trợ nhiều thiết bị kết nối không dây\r\nỔ cứng hỗ trợ kết nối không dây Internet (Hot-spot) cho phép bạn kết nối không dây lên đến 8 thiết bị cùng lúc. Bạn cũng có thể sử dung WD My Passport Wireless Pro như một Wi-Fi Hub. WD My Passport sẽ kết nối đến điểm truy cập không dây (access point) để vào internet, đồng thời phát và nhận tín hiệu trao đổi dữ liệu với nhiều thiết bị di động.\r\nPin sạc rất tiện lợi khi di chuyển\r\nSản phẩm trang bị pin có dung lượng cao và ổn định.  T hời gian truyền tải phim lên đến 10 giờ và thời gian chờ lên đến 20 giờ.\r\nTích hợp đọc thẻ nhớ SD \r\nBạn có thể sao lưu và truyền tải hình ảnh, phim từ thẻ nhớ SD để tiếp tục quay phim hay chụp hình. Ngoài ra, bạn có thể chia sẻ các dữ liệu ngay lập tức tới máy tính bằng kết nối không dây.\r\n \r\nDung lượng lên đến 2TB\r\nỔ cứng được trang bị dung lượng lên đến 2TB tiện lợi để bạn lưu trữ tất cả dữ liệu. Bạn sẽ thoải mái thưởng thức những bộ phim bom tấn hay những bộ game đồ họa khủng.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nWD My Passport Wireless Pro sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThông số kỹ thuật\r\n- Kết nối: Wifi 802.11ac, SD 3.0, USB 3.0\r\n- Dung lượng ổ cứng: 2TB\r\n- Dung lượng pin: 6.400 mAh\r\n- Khả năng tương thích: Định dạng ExFAT cho Windows XP, Vista®, Windows 7, Windows 8 và Mac OS® X"},{"name":"Ổ Cứng Di Động WD My Passport Wireless Pro 3TB USB 3.0 - WDBSMT0030BBK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"7.290.000 ₫","description":"Ổ Cứng Di Động WD My Passport Wireless Pro 3TB USB 3.0 - WDBP2P0020BBK\r\nỔ Cứng Di Động WD My Passport Wireless Pro 3TB USB 3.0 - WDBP2P0020BBK được trang bị chuẩn kết nối USB 3.0 cho tốc độ truyền dữ liệu nhanh hơn gấp nhiều lần so với USB 2.0. Dung lượng lưu trữ lên đến 3TB cho bạn thỏa thích lưu trữ dữ liệu mà không cần quan tâm đến giới hạn dung lượng. Công nghệ đám mây My Cloud sẽ giúp bạn truyền tải dữ liệu từ các thiết bị thông minh đến ổ cứng một cách nhanh chóng và an toàn nhất.\r\n\r\nThông tin sản phẩm\r\nKết nối không dây tới các thiết bị di động \r\nỨng dụng WD My Cloud sẽ giúp bạn truyền tải dữ liệu từ thiết bị di động đến ổ cứng. Nhờ đó, các dữ liệu của bạn luôn được an toàn từ bất kỳ thiết bị di động iOS và Android.\r\nHỗ trợ nhiều thiết bị kết nối không dây\r\nỔ cứng hỗ trợ kết nối không dây Internet (Hot-spot) cho phép bạn kết nối không dây lên đến 8 thiết bị cùng lúc. Bạn cũng có thể sử dung WD My Passport Wireless Pro như một Wi-Fi Hub. WD My Passport sẽ kết nối đến điểm truy cập không dây (access point) để vào internet, đồng thời phát và nhận tín hiệu trao đổi dữ liệu với nhiều thiết bị di động.\r\n\r\nPin sạc rất tiện lợi khi di chuyển\r\nSản phẩm trang bị pin có dung lượng cao và ổn định.  T hời gian truyền tải phim lên đến 10 giờ và thời gian chờ lên đến 20 giờ.\r\nTích hợp đọc thẻ nhớ SD \r\nBạn có thể sao lưu và truyền tải hình ảnh, phim từ thẻ nhớ SD để tiếp tục quay phim hay chụp hình. Ngoài ra, bạn có thể chia sẻ các dữ liệu ngay lập tức tới máy tính bằng kết nối không dây.\r\n\r\nDung lượng lên đến 3TB\r\nỔ cứng được trang bị dung lượng lên đến 3TB tiện lợi để bạn lưu trữ tất cả dữ liệu. Bạn sẽ thoải mái thưởng thức những bộ phim bom tấn hay những bộ game đồ họa khủng.\r\nKết nối USB 3.0 và tương thích với USB 2.0\r\nWD My Passport Wireless Pro sử dụng chuẩn USB 3.0 cho tốc độ truyền dữ liệu gấp nhiều lần so với USB thông thường. Nhờ đó, bạn tiết kiệm được thời gian truyền tải dữ liệu dung lượng lớn. Máy còn tương thích ngược với USB 2.0 rất tiện dụng.\r\n\r\nThông số kỹ thuật\r\n- Kết nối: Wifi 802.11ac, SD 3.0, USB 3.0\r\n- Dung lượng ổ cứng: 3TB\r\n- Dung lượng pin: 6.400 mAh\r\n- Khả năng tương thích: Định dạng ExFAT cho Windows XP, Vista®, Windows 7, Windows 8 và Mac OS® X"}]