[{"name":"Card Âm Thanh Creative SB Audigy FX 5.1","brand":"Creative","price":"1.209.000 ₫","description":"Card Âm Thanh Creative SB Audigy FX\r\nCard Âm Thanh Creative SB Audigy FX mang đến âm thanh 3D chất lượng đến khó tin cho bất kỳ máy tính nào, bất cứ nơi nào! Bạn có thể tận hưởng cảm giác âm thanh sống động từ những công nghệ tích hợp hiện đại.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nĐược hỗ trợ bởi công nghệ SBX Studio Pro, thiết bị ngay lập tức chuyển đổi hệ thống của bạn thành một hệ thống giải trí đa kênh 5.1 với âm thanh điện tử - rất hoàn hảo trong việc mang đến hiệu quả tốt nhất trong các bộ phim, âm nhạc và trò chơi.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nVới tín hiệu tỷ lệ tiếng ồn SNR bằng 106dB cung cấp cho bạn sự linh hoạt trong việc cài đặt các tùy biến của card âm thanh phù hợp theo từng yêu cầu.\r\nTrải nghiệm âm thanh sống động\r\nTrải nghiệm các hiệu ứng âm thanh và audio định vị 3D cực kỳ sống động.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Có rãnh PCI\r\n- Output: 5.1 Channels\r\n- Line / Mic In: 1 x shared 3.5mm jack\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81nsgc2zbul._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61i3esrxeql._sl1417_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71iytdhelml._sl1417_.jpg"]},{"name":"Miếng Đệm Tai V-MODA M100 XL Cushion","brand":"V-MODA","price":"464.000 ₫","description":"Miếng Đệm Tai V-MODA M100 XL Cushion\r\nMiếng Đệm Tai V-MODA M100 XL Cushion được thiết kế với lớp đệm dày dặn, êm ái sẽ giúp cách âm tốt hơn để bạn có thể tận hưởng không gian âm nhạc của bản thân và hạn chế việc đau vành tai khi sử dụng tai nghe trong thời gian dài. Sản phẩm với kích cỡ XL được sử dụng thay thế cho tai nghe M100, LP2 và có 2 màu đen, xám để bạn lựa chọn.\r\n\r\nThông tin sản phẩm\r\nThiết đế đơn giản\r\nĐệm tai được thiết kế đặt vừa vặn, bao quanh tai với miếng đệm êm ái, lớp lót dày dặn tạo sự thoải mái nhất cho đôi tai của bạn khi sử dụng. Sản phẩm với những đường may đẹp, tỉ mỉ mang lại độ bền cho tai nghe.\r\n\r\nHỗ trợ cách âm\r\nMiếng Đệm Tai V-MODA M100 XL Cushion ôm kín tai, giúp cách âm với những tiếng ồn bên ngoài để bạn có thể đắm chìm vào không gian âm nhạc.\r\nPhù hợp với tai nghe M100, LP2\r\nSản phẩm với kích cỡ XL, được sử dụng thay thế cho miếng đệm tai nghe M100, LP2.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cushionxam1.u504.d20160801.t191751.png"]},{"name":"Hộp Sạc Plantronics Voyager 5200","brand":"Plantronics","price":"1.000.000 ₫","description":"Thiết kế nhỏ gọn\r\nHộp Sạc Plantronics Voyager 5200 được thiết kế nhỏ gọn, kiểu dáng hình chữ nhật, trọng lượng lại nhẹ kết hợp màu đen sang trọng, vì vậy  bạn có thể dễ dàng mang đi theo bên mình mà không chiếm quá nhiều diện tích.\r\nCung cấp 14 tiếng sử dụng cho tai nghe\r\nHộp Sạc Plantronics Voyager 520 giúp bạn cạc di động 2 trong 1, bạn có thể sạc khi đặt tai nghe bên trong hộp hoặc sử dụng sạc khi kết nối trên bàn làm việc.\r\nĐèn Led riêng biệt báo sạc đầy\r\nHộp Sạc Plantronics Voyager 5200 trang bị đèn Led riêng biệt báo tình trạng sạc đầy hay đang sạc tiện cho việc sử dụng của bạn.\r\nChất liệu cao cấp\r\nHộp Sạc Plantronics Voyager 5200 được sản xuất từ chất liệu cao cấp, độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/204500-08_4.u2470.d20161216.t113622.782760.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/204500-08_1.u2470.d20161216.t113622.681888.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/204500-08_2.u2470.d20161216.t113622.719714.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/204500-08_3.u2470.d20161216.t113622.750808.jpg"]},{"name":"DAC - Amplifier Tai Nghe Sennheiser HDVD 800","brand":"Sennheiser","price":"52.890.000 ₫","description":"Headphone Amplifier Sennheiser HDVD 800\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành\r\nHeadphone Amplifier Sennheiser HDVD 800 được tích hợp chíp chuyển đổi dữ liệu âm thanh kỹ thuật số Digital thành tín hiệu tương tự Analog (DAC) Burr-Brown với độ phân giải 24bits và tỷ lệ lấy mẫu lên đến 192kHz, giúp bạn có thể sử dụng và kết nối với các thiết bị phát ra âm thanh tín hiệu số. Sản phẩm là bộ khuếch đại tín hiệu âm thanh hoàn hảo, mang đến hiệu suất âm thanh tối ưu khi kết hợp với các tai nghe Audiophile của Sennheiser.\r\n \r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nHeadphone Amplifier Sennheiser HDVD 800 có thiết kế sang trọng, vỏ cùng các nút điều chỉnh được làm từ hợp kim nhôm tinh xảo, mang đến sự bền bỉ, đẹp mắt và giúp chống lại các tín hiệu phân tán và chống rung.\r\n\r\nSản phẩm được trang bị 4 đường tín hiệu vào digital như: Đường tín hiệu số chuẩn cắm USB 2.0, Coaxial (75 Ohm), Optical và XLR-3 AES/EBU  ( balanced XLR-3 cable 110 Ohm). Ngoài ra, sản phẩm còn hỗ trợ các đường tín hiệu vào và ra Analog (1 đường tín hiệu vào Analog chuẩn cắm Balanced XLR-3 (BAL) cùng 1 chuẩn cắm RCA (UNBAL) và 1 đường tín hiệu ra Analog chuẩn cắm XLR-3) .\r\n\r\nMặt trên của sản phẩm có một phần được làm bằng kính trong suốt để bạn có thể quan sát nội thất bên trong.\r\n\r\nDễ sử dụng\r\nBạn chỉ cần thực hiện thao tác đơn giản cắm Headphone Amplifier Sennheiser HDVD 800 vào thiết bị là đã có thể sử dụng và khai thác tối đa tiềm năng của các tai nghe Sennheiser. Ngoài ra, sản phẩm ngoài chức năng là một Headphone Amplifier và cũng là một Pre Amp.\r\nHeadphone Amplifier Sennheiser HDVD 800 có thể hỗ trợ cùng lúc chơi được 4 tai nghe với 2 jack 6.3mm (unbalanced) và 2 jack balanced XLR-4, hỗ trợ tai nghe có trở kháng lên đến 600 Ohm với dải tần âm thanh từ 0.3 Hz tới 100.000 Hz(-3dB).\r\nMang đến âm thanh chất lượng cao\r\nSản phẩm giúp xử lý tín hiệu một cách nhất quán đối xứng cho ra chất lượng âm thanh chân thực, trong trẻo. Với việc xử lý âm thanh trên từng kênh với độ méo hài thấp giúp mang đến âm thanh hoàn toàn chính xác và giúp bạn trải nghiệm âm thanh chất lượng khi nghe cùng bất kỳ chiếc tai nghe Audiophile nào của Sennheiser.\r\n Sản phẩm có Gain 5 mức để tối ưu việc sử dụng với các tai nghe trở kháng thấp. Tuy nhiên Sennheiser đề xuất nên sử dụng sản phẩm với các tai nghe có trở kháng cao. Gain được sử dụng để tăng hoặc giảm tín hiệu đầu vào của đường tín hiệu vào RCA.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva9001.u504.d20160819.t150116.907022.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva9002.u504.d20160819.t150116.950357.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva9004.u504.d20160819.t150116.984385.jpg"]},{"name":"Micro Karaoke Bluetooth cutePad K-068","brand":"cutePad","price":"279.000 ₫","description":"Thiết kế thông minh, gọn nhẹ\r\nNếu dàn loa amly hoặc loa kéo cồng kềnh khiến bạn không thể mang theo trong những chuyến dã ngoại cùng bạn bè, gia đình thì Micro Karaoke Bluetooth cutePad K-068 chính là sự lựa chọn thông minh và phù hợp nhất. Cùng với kích thước nhỏ gọn, Micro Karaoke K-068 còn vừa là Micro, vừa sử dụng hát Karaoke vừa là loa phát nhạc di động, cực kỳ tiện lợi.\r\nKết nối Bluetooth 4.0\r\nChỉ cần kết nối bluetooth từ Micro Karaoke Bluetooth cutePad K-068 với dế yêu của mình, là bạn đã có thể thỏa sức phô diễn giọng hát ngọt ngào của mình theo cách riêng nhất.\r\nChất lượng âm thanh vượt trội\r\nVới chất lượng âm thanh vô cùng chân thực, sống động bạn có thể sử dụng Micro Karaoke đa năng này để hát karaoke tại nhà hay bất cứ đâu, livestream với bạn bè, gia đình.\r\nPin sử dụng đến 5h ca hát\r\nMicro Karaoke  sử dụng Pin Lithium 1000 mAh, bạn có thể thỏa sức ca hát đến tận 5h, mà không cần lo lắng bị gián đoạn giữa chừng.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_1.u2470.d20170123.t115926.648521.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_2.u2470.d20170123.t115926.683667.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_3.u2470.d20170123.t115926.709233.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_4.u2470.d20170123.t115926.733398.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_5.u2470.d20170123.t115926.762381.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/micro-karaoke-k-068-hong_6.u2470.d20170123.t115926.790248.jpg"]},{"name":"Bộ Chia 1 Cổng 3.5mm Ra 2 Cổng 3.5mm Belkin AV10093qe","brand":"Belkin","price":"349.000 ₫","description":"Bộ Chia 1 Cổng 3.5mm Ra 2 Cổng 3.5mm Belkin AV10093qe\r\nBộ Chia 1 Cổng 3.5mm Ra 2 Cổng 3.5mm Belkin AV10093qe sẽ biến 1 jack 3.5mm thành 2 jack 3.5mm để bạn có thể cùng nhau thưởng thức âm nhạc. Belkin AV10093qe một các đơn giản để chia sẻ những bài hát yêu thích cùng bạn bè và người thân.\r\n\r\nThông tin sản phẩm \r\nThiết kế tiện dụng\r\nSản phẩm cho phép bạn chuyển 1 jack cắm 3,5mm thành 2 jack 3,5mm. Với 2 jack 3.5mm bạn có thể dễ dàng chia sẻ âm nhạc với bạn bè và người thân.\r\nLõi cáp tiên tiến\r\nLõi cáp Belkin AV10093qe được sản xuất dựa trên những tiêu chuẩn khắc khe để đảm bảo độ chính xác cao, có thể ngăn chặn tối đa hiện tượng méo và suy giảm tín hiệu.\r\nKích thước nhỏ gọn\r\nKích thước nhỏ gọn, dễ dàng mang theo. Bên cạnh đó, khả năng chống oxi hoá sẽ giúp nâng cao độ bền lâu với thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/av10093qe_1.u425.d20160419.t114123.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/av10093qe_2.u425.d20160419.t114123.jpg"]},{"name":"Cáp Âm Thanh 3.5mm Kashimura KD-176","brand":"Kashimura","price":"149.000 ₫","description":"Cáp Âm Thanh 3.5mm Kashimura KD-176\r\nCáp Âm Thanh 3.5mm Kashimura KD-176 là sản phẩm giúp kết nối hệ thống âm thanh Stereo từ các thiết bị kỹ thuật số của bạn đến loa trực tiếp với chất lượng ổn định nhờ vào cáp nối dài AUX. Cáp với độ dài 2.0m và jack 3.5mm giúp bạn thoải mái sử dụng để kết nối các thiết bị tương thích với nhau.\r\n\r\nThông tin sản phẩm \r\nThiết kế đơn giản\r\nCáp Âm Thanh 3.5mm Kashimura KD-176 được thiết kế với chiều dài cáp 2.0m để bạn thoải mái sử dụng, kết hợp cùng màu sắc tươi sáng, jack cắm mạ vàng cho chất lượng tốt và thời gian sử dụng lâu dài.\r\nTương thích tốt\r\nSản phẩm có jack cắm 3.5mm tương thích với nhiều loại thiết bị. Âm thanh được truyền từ hệ thống âm thanh Stereo của các thiết bị kỹ thuật số đến loa trực tiếp với chất lượng ổn định nhờ vào cáp nối dài AUX. \r\nSản phẩm nhỏ gọn\r\nCáp Âm Thanh 3.5mm Kashimura KD-176 có kích thước 60W x 180H x 28D mm và trọng lượng 40g nhỏ gọn, giúp bạn dễ dàng sử dụng hoặc cất giữ, bảo quản khi không còn nhu cầu.\r\nThông số kỹ thuật\r\n- Chiều dài: 2.0m\r\n- Kích thước: 60W x 180H x 28D (mm)\r\n- Trọng lượng bao bì: 40g\r\n- Cáp tín hiệu âm thanh φ3.5mm qua ngõ AUX.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-176_1.u504.d20160617.t161515.jpg"]},{"name":"Card Âm Thanh Creative SB Audigy RX 7.1","brand":"Creative","price":"2.289.000 ₫","description":"Card Âm Thanh Creative SB Audigy RX\r\nCard Âm Thanh Creative SB Audigy RX sử dụng công nghệ mới nhất cho âm thanh vòng tuyệt hảo khi nghe nhạc, xem phim , hát karaoke hoặc chơi game online. Tất cả mang đến cho bạn cảm giác sống động tuyệt vời, hỗ trợ kênh Output 7.1 và các công nghệ trải nghiệm đích thực về chất lượng âm thanh.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nNghe nhạc chất lượng MP3 tối ưu với âm thanh rõ nét có 24-bit ADVANCED HD ™ kết hợp cùng công nghệ 7.1 surround CMSS®.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nPhần mềm EAX Studio tích hợp cho phép hỗ trợ môi trường phần cứng tăng tốc âm nhạc, phim ảnh, trò chơi cũng như cho đầu vào giọng nói và thông tin liên lạc của bạn.\r\nTrải nghiệm âm thanh sống động\r\nThưởng thức phim bom tấn của mình trong âm thanh vòm hỗ trợ cho tất cả mọi loại tai nghe hoặc loa đa kênh 7.1.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Có rãnh PCI\r\n- Output: 7.1 Channels\r\n- Line / Mic In: 2 x 3.5mm jack\r\n- Max. Chất lượng phát lại: 24-bit / 96kHz (7.1)\r\n- Max. Chất lượng ghi âm: 24-bit / 96kHz\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81kqamr6ujl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71fo56m6_al._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81afamohjwl._sl1500_.jpg"]},{"name":"Card Âm Thanh Creative SB Z 5.1","brand":"Creative","price":"3.049.000 ₫","description":"Card Âm Thanh Creative SB Z\r\nCard Âm Thanh Creative SB Z ứng dụng nhiều công nghệ hiện đại, thiết kế độc đáo và tương thích với hầu hết các hệ điều hành. Đây là thiết bị không thể thiếu với cho dàn âm thanh của bạn nhờ tích hợp các công nghệ đỉnh cao trong xử lý âm thanh và cơ chế loại bỏ tiếng ồn, mang đến cảm giác trung thực khi tận hưởng.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nCard âm thanh rời giúp tăng cường chất lượng âm thanh của PC với chuẩn âm thanh 5.1. Thiết bị sử dụng công nghệ SBX Pro Studio mang đến trải nghiệm âm thanh tuyệt hảo cho âm nhạc, phim ảnh và trò chơi.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nSản phẩm tích hợp bộ khuếch đại âm thanh 600Ohm. Tín hiệu tỷ lệ tiếng ồn SNR bằng 116dB đồng nghĩa là âm thanh sẽ chân thật, tốt hơn so với âm thanh từ bo mạch chủ. Card sử dụng bộ công nghệ tích hợp Crytal Voice bao gồm các Sound Blaster Beamforming Microphone tạo ra một khu vực âm thanh riêng biệt và loại bỏ tiếng ồn bên ngoài.\r\nTrải nghiệm âm thanh sống động\r\nThưởng thức phim bom tấn trong âm thanh vòm hỗ trợ cho tất cả mọi tai nghe hoặc loa đa kênh 5.1.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Có rãnh PCI\r\n- Output: 5.1 Channels\r\n- Line / Mic In: 1 x 3.5mm jack\r\n- Max. Chất lượng phát lại: 24-bit / 96kHz (5.1)\r\n- Max. Chất lượng ghi âm: 24-bit / 96kHz\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81d6m_k3qwl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71jpzsuusll._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41kzwam9qzl.jpg"]},{"name":"Miếng Khiên Bảo Vệ V-MODA (Dành Cho M100 Và LP2)","brand":"V-MODA","price":"585.000 ₫","description":"Miếng Khiên Bảo Vệ V-MODA (Dành Cho M100 Và LP2)\r\nMiếng Khiên Bảo Vệ V-MODA được thiết kế dành riêng cho tai nghe  V-MODA M100, LP và LP2. Sản phẩm có 4 màu: cam, đỏ, xanh và vàng để bạn có thể thay đổi khiên bảo vệ cho chiếc tai nghe yêu thích.\r\n\r\nThông tin sản phẩm\r\nThiết kế cá tính\r\nMiếng Khiên Bảo Vệ V-MODA (Dành Cho M100 Và LP2) với nhiều màu sắc cá tính sẽ mang lại nhiều sự lựa chọn để bạn có thể thay đổi ngoại hình cho tai nghe. Khiên tai nghe với bề mặt trơn láng giúp hạn chế bám bẩn và bảo vệ cho tai nghe của bạn.\r\nPhù hợp với tai nghe M100, LP, LP2\r\nSản phẩm được thiết kế dành riêng cho tai nghe V-MODA M100, LP và LP2.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/1/m100valp2cam.u504.d20160801.t194006.jpg"]},{"name":"DAC - Amplifier Tai Nghe Sennheiser HDVA 600","brand":"Sennheiser","price":"37.069.000 ₫","description":"Headphone Amplifier Sennheiser HDVA 600\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành\r\nHeadphone Amplifier Sennheiser HDVA 600 là sản phẩm có khả năng cùng lúc chơi được 4 tai nghe với 2 Jack 6.3mm (unbalanced) và 2 Jack balanced XLR-4, hỗ trợ tai nghe có trở kháng lên đến 600 Ohm với dải tần âm thanh từ 0.3 Hz tới 100.000 Hz(-3dB). Sản phẩm ngoài chức năng là một Headphone Amplifier mà còn là một Pre Amp, thiết bị có thể xử lý tín hiệu một cách nhất quán đối xứng và mang đến chất lượng âm thanh tối đa. Amplifier HDVA 600 có thiết kế vỏ ngoài bằng hợp kim nhôm tinh xảo, mang đến sự sang trọng, đẹp mắt và hỗ trợ chống lại các tín hiệu phân tán và chống rung.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nHeadphone Amplifier Sennheiser HDVA 600 có thiết kế sang trọng, vỏ cùng các nút điều chỉnh được làm từ hợp kim nhôm tinh xảo, mang đến sự bền bỉ, đẹp mắt và giúp chống lại các tín hiệu phân tán và chống rung. \r\nSản phẩm gồm 1 cổng tín hiệu vào Analog jack cắm Balanced XLR-3 (BAL) cùng 1 jack cắm RCA (UNBAL) và 1 đường tín hiệu ra Analog jack cắm XLR-3.\r\n\r\n\r\n\r\nMặt trên của sản phẩm có một phần được làm bằng kính trong suốt để bạn có thể quan sát nội thất bên trong.\r\n\r\nDễ sử dụng\r\nBạn chỉ cần thực hiện thao tác đơn giản cắm Amplifier HDVA 600 vào thiết bị là đã có thể sử dụng và khai thác tối đa tiềm năng của các tai nghe Sennheiser. Ngoài ra, sản phẩm ngoài chức năng là một Headphone Amplifier và cũng là một Pre Amp.\r\nHeadphone Amplifier Sennheiser HDVA 600 có thể hỗ trợ cùng lúc chơi được 4 tai nghe với 2 jack 6.3mm (unbalanced) và 2 jack balanced XLR-4, hỗ trợ tai nghe có trở kháng lên đến 600 Ohm với dải tần âm thanh từ 0.3 Hz tới 100.000 Hz(-3dB).\r\nMang đến âm thanh chất lượng cao\r\nSản phẩm giúp xử lý tín hiệu một cách nhất quán đối xứng cho ra chất lượng âm thanh chân thực, trong trẻo. Với việc xử lý âm thanh trên từng kênh với độ méo hài thấp giúp mang đến âm thanh hoàn toàn chính xác và giúp bạn trải nghiệm âm thanh chất lượng khi nghe cùng bất kỳ chiếc tai nghe Audiophile nào của Sennheiser.\r\n Sản phẩm có Gain 5 mức để tối ưu việc sử dụng với các tai nghe trở kháng thấp. Tuy nhiên Sennheiser đề xuất nên sử dụng sản phẩm với các tai nghe có trở kháng cao. Gain được sử dụng để tăng hoặc giảm tín hiệu đầu vào của đường tín hiệu vào RCA.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva6001.u504.d20160819.t140300.592240.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva6002.u504.d20160819.t140300.633939.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hdva6003.u504.d20160819.t140300.665350.jpg"]},{"name":"Card Âm Thanh Creative Sound Blaster Omni Surround 5.1","brand":"Creative","price":"1.909.000 ₫","description":"Card Âm Thanh Creative Sound Blaster Omni Surround 5.1\r\nCard Âm Thanh Creative Sound Blaster Omni Surround 5.1 mang âm thanh điện ảnh vào PC hoặc máy Mac của bạn thông qua một cổng USB đơn giản. Được tăng cường công nghệ SBX Pro Studio thiết bị này ngay lập tức biến chiếc máy của bạn thành một hệ thống giải trí với âm thanh định vị và bổ sung các hiệu ứng âm thanh sống động khác.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nThiết bị được cài đặt dễ dàng và thay thế cho âm thanh chất lượng thấp on-board với các lựa chọn kết nối chất lượng cao và điều khiển từ xa. Một núm điều khiển âm lượng cùng với các jack cắm cho tai nghe và micro giúp thuận tiện khi sử dụng.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nThiết bị có tính năng Dolby Digital Live, một công nghệ âm thanh tiên tiến mang cảm giác riêng biệt cho âm thanh vòm sống động kỹ thuật số, thông qua một dây cáp duy nhất. \r\nTrải nghiệm âm thanh sống động\r\nMicro trong được tích hợp liền mạch với công nghệ độc quyền CrystalVoice để cung cấp rõ ràng tiếng nói tuyệt vời để chat hoặc ghi âm.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn, Mac OS 10.6 hoặc cao hơn.\r\n- Output: 5.1 Channels\r\n- Cổng giao tiếp: USB\r\n- Line / Mic In: 1 x 3.5mm jack\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61s595qcnrl._sl1181_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51jsjk8bl2l._sl1181_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/612pg4kugvl._sl1500_.jpg"]},{"name":"Cáp Âm Thanh 3.5mm Kashimura KD-97","brand":"Kashimura","price":"139.000 ₫","description":"Cáp Âm Thanh 3.5mm Kashimura KD-97 \r\nCáp Âm Thanh 3.5mm Kashimura KD-97 có chiều dài 2.0m cùng thiết kế dạng quấn chống rối sẽ giúp bạn dễ dàng kết nối thiết bị trong xe hơi và thoải mái điều chỉnh độ dài dây nối. Cáp với jack cắm 3.5mm qua ngõ AUX sẽ giúp âm thanh được truyền từ hệ thống âm thanh trong xe hơi của bạn đến thiết bị đầu cuối có chất lượng ổn định. Sản phẩm được thiết kế dành riêng cho xe hơi.\r\n Thông tin sản phẩm \r\nThiết kế thông minh\r\nCáp Âm Thanh 3.5mm Kashimura KD-97 được thiết kế với chiều dài cáp 2.0m, kết hợp cùng thiết bị quấn dây chống rối, giúp bạn dễ dàng điều chỉnh độ dài dây phù hợp với nhu cầu sử dụng.\r\nTương thích tốt\r\nSản phẩm có jack cắm 3.5mm tương thích với nhiều loại thiết bị. Âm thanh được truyền từ hệ thống âm thanh trong xe hơi của bạn đến thiết bị đầu cuối với chất lượng ổn định nhờ vào cáp nối dài AUX.\r\nSản phẩm nhỏ gọn, dành riêng cho xe hơi\r\nCáp Âm Thanh 3.5mm Kashimura KD-97 có trọng lượng 55g và thiết kế nhỏ gọn, giúp bạn dễ dàng sử dụng hoặc cất giữ, bảo quản khi không còn nhu cầu.\r\nSản phẩm được thiết kế dành riêng cho xe hơi.\r\nThông số kỹ thuật\r\n- Chiều dài: 2.0m\r\n- Trọng lượng bao bì: 55g\r\n- Cáp tín hiệu âm thanh φ3.5mm qua ngõ AUX.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-97_1.u504.d20160617.t155436.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-97_2.u504.d20160617.t155436.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-97_3.u504.d20160617.t155436.jpg"]},{"name":"Bộ Chuyển Đổi Bluetooth Logitech","brand":"Logitech","price":"699.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nBộ Chuyển Đổi Bluetooth Logitech có kích thước là 50 x 50 x 23 mm nhỏ gọn vừa vặn trong lòng bàn tay, dễ dàng lắp đặt ở bất kỳ không gian nào.\r\n\r\nChất liệu cao cấp\r\nBộ Chuyển Đổi Bluetooth Logitech được làm từ chất liệu nhựa cứng cao cấp và có khả năng chịu va đập tốt, gia tăng được độ bền và thời gian sử dụng lâu dài cho sản phẩm.\r\nThiết kế tiện dụng\r\nNút kết nối Bluetooth có kích thước lớn, được bố trí ở mặt trên của thiết bị. Mặt bên là cổng xuất tín hiệu RCA , cổng 3.5mm và cổng cắm điện.\r\n\r\nTích hợp đèn LED\r\nBộ Chuyển Đổi Bluetooth Logitech trang bị một đèn LED nhỏ màu xanh được bố trí ở mặt dưới thiết bị và sẽ chớp tắt liên tục khi ở chế độ chờ kết nối và sẽ giữ nguyên không đổi khi đã kết nối thành công với thiết bị khác.\r\n\r\nKhả năng tương thích\r\nBộ Chuyển Đổi Bluetooth Logitech hỗ trợ bất kỳ các thiết bị thông minh được trang bị kết nối Bluetooth (iPhone, Android, Windows Phone), hầu hết các máy tính bảng, các thiết bị iPod Touch hoặc trên máy tính xách tay Mac và Windows để kết nối đến hệ thống loa tại nhà.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-1.u2470.d20161006.t111531.357766.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-2.u2470.d20161006.t111531.404174.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-3.u2470.d20161006.t111531.440821.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-4.u2470.d20161006.t111531.481763.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-5.u2470.d20161006.t111531.530492.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-6.u2470.d20161006.t111531.587954.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-7.u2470.d20161006.t111531.623101.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/bluetooth-logitech-8.u2470.d20161006.t111531.660154.jpg"]},{"name":"Card Âm Thanh Creative Sound Blaster X-Fi Surround 5.1 Pro SBX","brand":"Creative","price":"1.609.000 ₫","description":"Mang đến hiệu ứng trung thực\r\nCard Âm Thanh Creative Sound Blaster X-Fi Surround 5.1 Pro SBX được cài đặt dễ dàng và thay thế cho âm thanh chất lượng thấp on-board với các lựa chọn kết nối chất lượng cao và điều khiển từ xa. Một núm điều khiển âm lượng cùng với các jack cắm cho tai nghe và micro thuận tiện khi sử dụng.\r\n\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nDolby Digital Live kết nối với hệ thống giải mã hoặc hệ thống âm thanh gia đình của bạn thông qua một cáp kỹ thuật số duy nhất cho âm thanh vòm 5.1 từ bất cứ nguồn âm thanh nào.\r\nTrải nghiệm âm thanh sống động\r\nCổng kết nối RCA chất lượng cao, được mạ vàng và cổng kết nối optical cho chất lượng âm thanh tốt nhất, cộng với microphone và jack cắm tai nghe để trò chuyện qua internet.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Output: 5.1 Channels\r\n- Cổng giao tiếp: USB\r\n- Line / Mic In: 1 x 3.5mm jack","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61qheaq89tl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71pyzcyobnl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/7127fuj4uel._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-ket-pdp-2.u504.d20170123.t110040.662080.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u393.d20170216.t090000.334837.jpg"]},{"name":"Cáp Tuono Lightning V-MODA VAMP","brand":"V-MODA","price":"668.000 ₫","description":"Cáp Tuono Lightning V-MODA VAMP\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành\r\nCáp Tuono Lightning V-MODA VAMP có thiết kế nhỏ gọn, được sử dụng kết nối Ampli Di Động V-MODA VAMP với iPhone 5 để truyền âm thanh hoặc sạc cho điện thoại. Sản phẩm có 2 màu đen và trắng để bạn có thể lựa chọn theo sở thích.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nCáp được thiết kế đơn giản, gồm 2 màu trắng và đen cùng chiều dài 95 mm mang đến sự thoải mái cho người sử dụng.\r\nDễ sử dụng\r\nChỉ với thao tác cắm thiết bị vào cáp đơn giản là bạn có thể sử dụng để kết nối hoặc sạc dễ dàng mà không cần cài đặt ứng dụng nào khác.\r\n\r\nTương thích\r\nSản phẩm tương thích với điện thoại iPhone 5.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tuonolightning1.u504.d20160801.t164045.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tuonolightning2.u504.d20160801.t164045.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tuonolightning4.u504.d20160801.t164045.jpg"]},{"name":"Card Âm Thanh Creative Sound Blaster X-Fi Go! Pro","brand":"Creative","price":"1.059.000 ₫","description":"Card Âm Thanh Creative Sound Blaster X-Fi Go! Pro\r\nCard Âm Thanh Creative Sound Blaster X-Fi Go! Pro là card âm thanh 2.1 kết nối qua cổng USB, một thiết bị cực kỳ nhỏ gọn, tiện lợi, giúp bạn dễ dàng tùy biến trong mọi trường hợp sử dụng. Công nghệ SBX Pro Studio mang đến âm thanh cực kỳ sống động.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nÂm thanh vòm giả lập ngay cả khi sử dụng tai nghe với phim ảnh hoặc game.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nMang đến âm thanh 3D chất lượng đến khó tin cho bất kỳ máy tính nào, bất cứ nơi nào với công nghệ SBX Pro Studio.\r\nTrải nghiệm âm thanh sống động\r\nTrải nghiệm các hiệu ứng âm thanh và audio định vị 3D cực kỳ sống động nhờ vào công nghệ VoiceFX.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Output: 2.1 Channels\r\n- Cổng giao tiếp: USB\r\n- Line / Mic In: 1 x 3.5mm jack\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61rsenhylgl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61y_nvnrhul._sl1500_.jpg"]},{"name":"Miếng Khiên Bảo Vệ V-MODA (Dành Cho M80 Và XS)","brand":"V-MODA","price":"463.000 ₫","description":"Miếng Khiên Bảo Vệ V-MODA (Dành Cho M80 Và XS)\r\nMiếng Khiên Bảo Vệ V-MODA (Dành Cho M80 Và XS) sẽ mang đến nhiều màu sắc cá tính để bạn thay đổi cho tai nghe V-MODA M80 và XS. Sản phẩm có 3 màu: cam, đỏ và vàng, khiên sẽ giúp bạn bảo vệ cho chiếc tai nghe yêu thích.\r\n\r\nThông tin sản phẩm\r\nThiết kế cá tính\r\nMiếng Khiên Bảo Vệ V-MODA (Dành Cho M80 Và XS) với nhiều màu sắc cá tính sẽ mang lại nhiều sự lựa chọn để bạn có thể thay đổi ngoại hình cho tai nghe. Khiên tai nghe với bề mặt trơn láng giúp hạn chế bám bẩn và bảo vệ cho tai nghe của bạn.\r\nPhù hợp với tai nghe M100, LP, LP2\r\nSản phẩm được thiết kế dành riêng cho tai nghe V-MODA M80 và XS.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/8/m80vaxsdo.u504.d20160802.t100128.28998.jpg"]},{"name":"Bao Da Astell&Kern Dành Cho Máy Nghe Nhạc Dòng Jr","brand":"Astell & Kern","price":"1.169.000 ₫","description":"Bao Da Astell&Kern Dành Cho Máy Nghe Nhạc Dòng Jr\r\nBao Da Astell&Kern Dành Cho Máy Nghe Nhạc Dòng Jr với   thiết kế vừa vặn, bảo vệ an toàn cho chiếc Astell&Kern Jr của bạn. Bao Da Astell&Kern Dành Cho Máy Nghe Nhạc Dòng Jr sẽ giúp bạn yên tâm hon trong khi sử dụng máy nghe nhạc của mình.\r\nThông tin sản phẩm\r\n Chất liệu\r\nĐược sản xuất từ chất liêu da cao cấp,   mềm mại của Ý sẽ giúp bảo vệ chiếc Jr của bạn khỏi những vết trầy   xước  trong quá trình sử dụng.\r\nKiểu dáng\r\nBao da được thiết kế dạng dạng viền hai   cạnh,  bọc kín lưng mang đến cho bạn sự   thuận tiện khi sử dụng. Bên cạnh đó, việc thiết kế viền hai cạnh giúp bạn   truy cập các thông tin cơ bản và thao tác một cách nhanh chóng nhất.\r\nDành cho máy nghe nhạc Jr\r\nSản phẩm được thiết   kế để bảo vệ chiếc Jr khỏi những vết trầy xước trong quá trình sử dụng.   Không chỉ vậy, nó còn còn mang đến cho chiếc máy nghe nhạc của bạn một lớp   “áo” sành điệu và sang trọng hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/headphone-zone_astell_kern_ak-jr_leather-case_black_1.u717.d20160925.t121409.338913.jpg"]},{"name":"Card Âm Thanh Creative SB Zx 5.1","brand":"Creative","price":"4.089.000 ₫","description":"Card Âm Thanh Creative SB Zx\r\nCard Âm Thanh Creative SB Zx có khả năng cung cấp tỉ lệ tín hiệu 120dB SNR, hỗ trợ truyền âm thanh tần số 192kHz với ngõ ra analog, ampli headphone 600ohm, hệ thống đèn LED rực rỡ và nhiều tính năng ưu việt khác. Được trang bị thêm một module audio control gắn ngoài giúp bạn thoải mái điều chỉnh âm thanh.\r\n\r\nThông tin sản phẩm\r\nMang đến hiệu ứng trung thực\r\nCard âm thanh rời giúp tăng cường chất lượng âm thanh của PC với chuẩn âm thanh 5.1. Thiết bị sử dụng công nghệ SBX Pro Studio mang đến trải nghiệm âm thanh tuyệt hảo cho âm nhạc, phim ảnh và trò chơi.\r\nTận hưởng cảm giác đỉnh cao của công nghệ\r\nSản phẩm tích hợp bộ khuếch đại âm thanh 600Ohm. Tín hiệu tỷ lệ tiếng ồn SNR bằng 116dB đồng nghĩa là âm thanh sẽ chân thật, tốt hơn so với âm thanh từ bo mạch chủ. Card sử dụng bộ công nghệ tích hợp Crytal Voice bao gồm các Sound Blaster Beamforming Microphone tạo ra một khu vực âm thanh riêng biệt và loại bỏ tiếng ồn bên ngoài. Module điều khiển gắn ngoài Audio Control có nút vặn điều chỉnh âm lượng, ngõ ra headphone và ngõ micro.\r\nTrải nghiệm âm thanh sống động\r\nThưởng thức phim bom tấn trong âm thanh vòm hỗ trợ cho tất cả mọi loại tai nghe và loa đa kênh 5.1.\r\nThông số kỹ thuật\r\n- Tương thích: Microsoft® Windows XP, Vista, 8 hoặc cao hơn\r\n- Có rãnh PCI\r\n- Output: 5.1 Channels\r\n- Line / Mic In: 1 x 3.5mm jack\r\n- Audio Control Module gắn ngoài\r\n<<xem thêm : Phụ Kiện Laptop & Máy Tính\r\n \r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81mbquwryjl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/716b11tfr6l._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71v578dd1cl._sl1500_.jpg"]},{"name":"DAC - Amply Sony cho Tai Nghe PHA-3","brand":"Sony","price":"17.990.000 ₫","description":"Âm thanh độ phân giải cao\r\nDAC - Amply Sony cho Tai Nghe PHA-3 bắt nhạc ở tốc độ cao hơn đĩa CD (lên đến 384kHz/32-bit, không phải 44.1kHz/16-bit), âm thanh độ phân giải cao cho phép bạn tiếp cận chất lượng âm thanh trong phòng thu nguyên bản và thưởng thức âm nhạc theo đúng ý đồ của người nghệ sĩ.\r\n\r\nÂm thanh tuyệt hảo với bộ khuếch đại USB DAC chuyên dụng\r\nVới một bộ khuếch đại USB DAC chuyên dụng kết nối với tai nghe và PC, điện thoại thông minh hay Walkman® tương thích, bạn có thể thưởng thức chất lượng âm thanh độ phân giải cao ở mức chất lượng vượt trội. Bộ khuếch đại có nhiệm vụ xử lý và chuyển đổi dữ liệu kỹ thuật số trên thiết bị di động, sau đó khuếch đại âm thanh bằng cách sử dụng bộ khuếch đại tích hợp riêng.\r\n\r\nÂm thanh cân bằng loại bỏ tạp âm\r\nVới một kết nối 4 dây cân bằng đi kèm và dây đôi bằng bạc và đồng, việc phân tách các kênh âm thanh được cải thiện giúp mang lại chất lượng âm thanh tốt hơn. Không giống như dây tai nghe thông thường tích hợp một dây nối đất, dây tai nghe này bao gồm các dây nối đất trái phải và dây độc lập cho các kênh, vì vậy sẽ không còn âm nhiễu và tạp âm.\r\nDễ dàng kết nối\r\nKết nối hoàn hảo với bộ khuếch đại USB DAC. Hai cổng USB Micro cho phép vừa sạc pin cho thiết bị vừa kết nối với điện thoại thông minh Xperia™, Walkman®, và máy tính của bạn. Ngoài ra còn có cổng kết nối quang học hỗ trợ ngõ vào PCM lên đến 192kHz/24bit – lý tưởng để cắm thêm một bộ thu AV. Kết nối qua ngõ vào âm thanh, hoặc sử dụng cáp cân bằng để kết nối qua một giắc cắm âm thanh cân bằng mini. Các ngõ vào bên trái và bên phải đảm bảo chất lượng âm thanh phong phú và cân bằng.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/pha-3_1.u2470.d20161007.t111152.713204.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/pha-3_2.u2470.d20161007.t111152.740929.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/pha-3_3.u2470.d20161007.t111152.762753.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/pha-3_4.u2470.d20161007.t111152.784680.jpg"]},{"name":"Cáp Âm Thanh 3.5mm Kashimura KD-175","brand":"Kashimura","price":"149.000 ₫","description":"Cáp Âm Thanh 3.5mm Kashimura KD-175\r\nCáp Âm Thanh 3.5mm Kashimura KD-175 là sản phẩm giúp kết nối với hệ thống âm thanh trong xe hơi của bạn với nhiều loại thiết bị khác, cho chất lượng âm thanh ổn định nhờ vào cáp nối dài AUX. Sản phẩm dễ dàng kết nối nhờ vào jack cắm 3.5mm và được làm từ chất liệu bền bỉ, cho thời gian sử dụng lâu dài.\r\n\r\nThông tin sản phẩm \r\nThiết kế đơn giản\r\nCáp Âm Thanh 3.5mm Kashimura KD-175 được thiết kế với chiều dài cáp 2.0m để bạn thoải mái sử dụng, kết hợp cùng màu sắc tươi sáng, jack cắm mạ vàng cho chất lượng tốt và thời gian sử dụng lâu dài.\r\nTương thích tốt\r\nSản phẩm có jack cắm 3.5mm tương thích với nhiều loại thiết bị. Âm thanh được truyền từ hệ thống âm thanh Stereo của các thiết bị kỹ thuật số đến loa trực tiếp với chất lượng ổn định nhờ vào cáp nối dài AUX. \r\nSản phẩm nhỏ gọn\r\nCáp Âm Thanh 3.5mm Kashimura KD-175 có kích thước 60W x 180H x 28D mm và trọng lượng 40g nhỏ gọn, giúp bạn dễ dàng sử dụng hoặc cất giữ, bảo quản khi không còn nhu cầu.\r\nThông số kỹ thuật\r\n- Chiều dài: 2.0m\r\n- Kích thước: 60W x 180H x 28D (mm)\r\n- Trọng lượng : 40g\r\n- Cáp tín hiệu âm thanh φ3.5mm qua ngõ AUX.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-175_1.u504.d20160617.t161057.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/d/kd-175_2.u504.d20160617.t161057.jpg"]},{"name":"Phát Bluetooth Sennheiser BTD 500","brand":"Sennheiser","price":"1.559.000 ₫","description":"Phát Bluetooth Sennheiser BTD 500\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành\r\nPhát Bluetooth Sennheiser BTD 500 có thể kết nối với máy tính đơn giản qua cổng USB. Ngoài ra sản phẩm còn được tích hợp công nghệ Bluetooth Apt-X cho phép truyền âm thanh với chất lượng HiFi - Audio CD quality, giúp đảm bảo sự đồng bộ với các thiết bị cùng chuẩn Apt-X, mang đến âm thanh chất lượng tốt.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn \r\nPhát Bluetooth Sennheiser BTD 500 có thiết kế dạng thanh có cổng USB nhỏ gọn, bạn có thể dễ dàng mang theo sản phẩm bên mình để sử dụng khi cần.\r\n\r\nDễ sử dụng\r\nBạn chỉ cần thực hiện thao tác đơn giản cắm cổng UBS vào máy tính để kết nối mà không cần cài đặt thêm ứng dụng hỗ trợ nào.\r\nTích hợp Bluetooth codec apt-X\r\nSản phẩm được tích hợp công nghệ không dây Bluetooth codec apt-X, giúp truyền tải âm thanh chất lượng HiFi - Audio CD quality và mang đến bạn âm thanh sống động.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btd 5001.u504.d20160819.t154808.407248.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btd 5002.u504.d20160819.t154808.434236.jpg"]},{"name":"Thiết Bị Khuếch Đại Âm Thanh Audio-Technica AT-HA21","brand":"Audio-technica","price":"3.655.000 ₫","description":"Thiết Bị Khuếch Đại Âm Thanh Audio Technica  AT-HA21\r\nThiết Bị Khuếch Đại Âm Thanh Audio Technica  AT-HA21 giúp tái tạo âm thanh trung thực, rõ ràng và giảm hiện tượng méo âm. Cùng chất liệu cao cấp, Thiết Bị Khuếch Đại Âm Thanh Audio Technica  AT-HA21  đem đến độ bền cao.\r\n\r\nThông tin sản phẩm\r\nÂm thanh trung thực\r\nThiết Bị Khuếch Đại Âm Thanh Audio Technica  AT-HA21  giúp tái tạo âm thanh trung thực, rõ ràng và làm  giảm hiện tượng méo âm.\r\nChất liệu cao cấp\r\nĐược thiết kế bằng nhôm cứng để giảm rung động không mong muốn và cung cấp âm thanh chất lượng cao.\r\nÂm thanh stereo mini\r\nĐược trang bị với âm thanh stereo mini- jack 3.5mm, 6.3mm và jack âm thanh stereo.\r\nThông số kỹ thuật\r\nĐầu ra tối đa: (10% at the time of 32Ω, THD) 300mW +300 mW\r\nTầng số đáp ứng: 10 ~ 100kHz (-3dB)\r\nTotal Harmonic Distortion: 0.0008% or less (32Ω)\r\nSignal-to-noise Ratio: 108dB or more (JIS-A)\r\nNguồn điện yêu cầu: DC 15V 1.2A\r\nJacks đầu vào: Line input (Pin jack ×2)\r\nJacks đầu ra: 6.3 mm stereo jack\r\nKích thước: H44 × W105 × D142mm\r\nTrọng lượng: Khoảng 465g","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/t/at-ha211.u2470.d20160626.t122328.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/t/at-ha212.u2470.d20160626.t122329.jpg"]},{"name":"Bao Da Astell&Kern Dành Cho Máy Nghe Nhạc AK100 II - Đen","brand":"Astell & Kern","price":"1.849.000 ₫","description":"Bao Da Astell&Kern Dành Cho Máy Nghe Nhạc AK100 II - Đen\r\nBao Da Chính Hãng Astell&Kern   Dành Cho Máy Nghe Nhạc AK100 II - Đen với   thiết kế vừa vặn, bảo vệ an toàn cho chiếc Astell&Kern AK100 II của bạn. Sản phẩm sẽ giúp bạn nâng tâm chiếc máy nghe nhạc của mình.\r\n\r\nThông tin sản phẩm\r\nChất liệu \r\nChất liêu da cao cấp,   mềm mại của Ý sẽ giúp bảo vệ chiếc AK100II của bạn khỏi những vết trầy   xước  trong quá trình sử dụng.\r\nKiểu dáng\r\n Bao da được thiết kế dạng dạng viền hai   cạnh,  bọc kín lưng mang đến cho bạn sự   thuận tiện khi sử dụng. Bên cạnh đó, việc thiết kế viền hai cạnh giúp bạn   truy cập các thông tin cơ bản và thao tác một cách nhanh chóng nhất.\r\nDành cho  máy nghe nhạc AK100 II\r\nSản phẩm được thiết   kế để bảo vệ chiếc AK100 II khỏi những vết trầy xước trong quá trình sử dụng.   Không chỉ vậy, nó còn còn mang đến cho chiếc máy nghe nhạc của bạn một lớp   “áo” sành điệu và sang trọng hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/k/ak100iie4l.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4549325011606-0.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/x/extention.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/6/a6-easecase-custom-made-genuine-leather-case-for-iriver-ak120ii-ii.jpg"]}]