[{"name":"Bút Cảm Ứng Apple Pencil Cho iPad Pro MK0C2ZA/A - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"3.200.000 ₫","description":"Thiết kế nhỏ gọn\r\nBút Cảm Ứng Apple Pencil Cho iPad Pro MK0C2ZA/A - Trắng được thiết kế với kiểu dáng đơn giản, nhỏ gọn nằm trong lòng bàn tay và dễ dàng sử dụng. Trái với vẻ ngoài đơn giản, bút trang bị nhiều tính năng tiên tiến mang đến cho người dùng nhiều trải nghiệm vô cùng tuyệt vời. Đây là một phụ kiện không thể thiếu của iPad Pro MK0C2ZA/A.\r\n\r\n\r\nCông nghệ cảm ứng lực nhấn\r\nBút Cảm Ứng Apple Pencil Cho iPad Pro MK0C2ZA/A - Trắng trang bị công nghệ cảm ứng lực nhấn có thể sử dụng cùng lúc với một ngón tay. Bạn có thể tự điều chỉnh độ đậm nhạt của từng nét vẽ theo ý thích, ví dụ như khi bạn đè nhẹ ngòi bút thì sẽ có được những nét mảnh, hay khi ấn mạnh thì sẽ đem lại những nét đậm hơn.\r\n\r\nKhông có độ trễ\r\nCác phản ứng của Apple Pencil  nhanh như chớp. Sự chậm trễ nhỏ giữa khi bạn bắt đầu vẽ và thời gian xuất hiện trên màn hình đã được giảm xuống một mức độ gần như không thể nhận thấy cho thao tác xử lý cực kỳ nhanh nhạy và chính xác.\r\n\r\nHiệu ứng đổ bóng\r\nHai bộ cảm biến độ nghiêng ở mũi của Apple Pencil tính định hướng chính xác và góc của bàn tay của bạn. Như tự nhiên bạn viết hoặc vẽ, các vị trí tương đối của các cảm biến này có thể được phát hiện bởi màn hình Multi-Touch. Vì vậy, bạn có thể tạo ra hiệu ứng đổ bóng chỉ đơn giản bằng cách nghiêng của Apple Pencil.\r\nCổng kết nối Lightning\r\nBút Cảm Ứng Apple Pencil Cho iPad Pro MK0C2ZA/A - Trắng trang bị cổng kết nối Lightning nằm ở phần đuôi, bên dưới nắp đậy của chiếc bút nhằm giúp bạn dễ dàng sạc pin hoặc trực tiếp cắm vào chiếc iPad Pro để sạc.\r\n\r\nThời gian sử dụng lên đến 12 giờ\r\nBút có thời gian sử dụng lên đến 12 giờ cho mỗi lần sạc đầy giúp công việc của bạn được diễn ra xuyên suốt, không bị gián đoạn. Hơn thế nữa, nếu bạn không có nhiều thời gian chỉ cần 15 giây sạc là bạn đã có thể trải nghiệm bút trong vòng nửa giờ, rất tuyệt vời.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Thẻ Nhớ Transcend JetDrive LiteTS64GJDL130 64GB MLC  Class 10 (Dành Cho Macbook Air 13\")","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"1.010.000 ₫","description":"Thẻ Nhớ Transcend TS64GJDL130 64GB MLC (Dành Cho Macbook Air 13\")\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành\r\nThẻ Nhớ Transcend TS64GJDL130 64GB MLC (Dành Cho Macbook Air 13\") với dung lượng 64 GB để bạn có thể thoải mái lưu trữ thông tin, tài liệu để đáp ứng cho các nhu cầu học tập, làm việc hoặc giải trí của bạn. Sản phẩm với tốc độ đọc 95MB/s và tốc độ ghi 60MB/s sẽ hỗ trợ việc truy xuất dữ liệu nhanh chóng và ổn định. Thẻ nhớ hỗ trợ cho dòng máy MacBook Air 13\"\r\n\r\nThông tin sản phẩm\r\nThiết kế bền bỉ, gọn nhẹ\r\nSản phẩm được thiết kế sản xuất bằng công nghệ COB tiên tiến, giúp chống sốc, chống bụi và nước. Đồng thời, thẻ nhớ có trọng lượng cực nhẹ và vô cùng nhỏ gọn, bạn có thể mang theo thẻ nhớ và sử dụng ngay khi cần.\r\nMở rộng bộ nhớ cho Macbook Air\r\nVới khả năng lưu trữ lên đến 64GB, thẻ nhớ sẽ giúp mở rộng không gian bộ nhớ cho MacBook Air. Bạn sẽ không còn lo lắng về vấn đề giới hạn lưu trữ của các thiết bị khi sử dụng sản phẩm.\r\n\r\nTốc độ truyền dữ liệu nhanh chóng\r\nThẻ nhớ với tốc độ đọc tối đa 95 MB/s và tốc độ ghi lên đến 60MB/s sẽ giúp bạn thực hiện mọi tác vụ một cách nhanh chóng, đáp ứng nhu cầu học tập, làm việc của bạn.\r\nTính tương thích cao\r\nThẻ Nhớ Transcend TS64GJDL130 64GB MLC (Dành Cho Macbook Air 13\") được thiết kế để tích hợp liền mạch và thích hợp với máy MacBook của bạn."},{"name":"Mắt Kính Dora Chống Tia Blueray 8074 Gọng Đen C2 Golden Coating","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"699.000 ₫","description":"Bảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray 8074 Đen C2 Golden Coating luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray 8074 Đen C2 Golden Coating ngăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\n\r\nKéo dài thời gian làm việc\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt. Với khả năng chống tia Blue ray mạnh mẽ lên đến 50%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\nKhả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Bluera 8074 Đen C2 Golden Coating có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\nLớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\nThiết kế trẻ trung, sành điệu\r\nVới sự bảo vệ an toàn, cùng thiết kế tinh tế, trẻ trung được tích hợp trong chỉ một mắt kính, khiến bạn luôn năng động hòa nhập vào cuộc sống mỗi ngày."},{"name":"Mắt Kính Dora Chống Tia Blueray 8074 Đen C2 Sapphire Blue","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"599.000 ₫","description":"Bảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray 8074 Đen C2 Sapphire Blue luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray 8074 Đen C2 Sapphire Blue ngăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\n\r\nKéo dài thời gian làm việc\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt. Với khả năng chống tia Blue ray mạnh mẽ lên đến 40%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\nKhả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Blueray 8074 Đen C2 Sapphire Blue có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\nLớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\nSang trọng, sành điệu, trẻ trung\r\nVới sự bảo vệ an toàn, cùng thiết kế tinh tế, trẻ trung được tích hợp trong chỉ một mắt kính, khiến bạn luôn năng động hòa nhập vào cuộc sống mỗi ngày."},{"name":"Mắt Kính Dora Chống Tia Blueray 9007 Đỏ Bordeux C4 Golden Coating","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"699.000 ₫","description":"Bảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Golden Coating luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Golden Coating ngăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\n\r\n Kéo dài thời gian làm việc trên máy tính, điện thoại thông minh\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt.  Với khả năng chống tia Blue ray mạnh mẽ lên đến 50%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\n Khả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Golden Coating có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\n Lớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\n Sang trọng, sành điệu, trẻ trung\r\nVới sự bảo vệ an toàn, cùng thiết kế tinh tế, trẻ trung được tích hợp trong chỉ một mắt kính, khiến bạn luôn năng động hòa nhập vào cuộc sống mỗi ngày."},{"name":"Mắt Kính Dora Chống Tia Blueray 9007 Đỏ Bordeux C4 Sapphire Blue","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"599.000 ₫","description":"Bảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Sapphire Blue luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Sapphire Blue ngăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\n\r\nKéo dài thời gian làm việc trên máy tính, điện thoại thông minh\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt. Với khả năng chống tia Blue ray mạnh mẽ lên đến 40%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\nKhả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Blueray 9007 Đỏ Bordeux C4 Sapphire Blue có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\nLớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\n Màu đỏ nữ tính, trẻ trung\r\nVới màu gọng đỏ Bordeux đơn giản nhưng vẫn mang nét trẻ trung, nữ tính cực kì thích hợp cho những cô gái muốn khẳng định vẻ đẹp nhẹ nhàng mà sắc sảo của bản thân với người đối diện."},{"name":"Mắt Kính Dora Chống Tia Blueray 1615 Đen C1 Golden Coating","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"699.000 ₫","description":"Bảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray 1615 Đen C1 Golden Coating luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray 1615 Đen C1 Golden Coating ngăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\n\r\nKéo dài thời gian làm việc trên máy tính, điện thoại thông minh\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt. Với khả năng chống tia Blue ray mạnh mẽ lên đến 50%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\nKhả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Blueray 1615 Đen C1 Golden Coating có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\nLớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\nSang trọng, sành điệu, trẻ trung\r\nVới sự bảo vệ an toàn, cùng thiết kế tinh tế, trẻ trung được tích hợp trong chỉ một mắt kính, khiến bạn luôn năng động hòa nhập vào cuộc sống mỗi ngày."},{"name":"Mắt Kính Dora Chống Tia Blueray 1615 Đen C1 Sapphire Blue","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dora.html\">Dora</a>","price":"599.000 ₫","description":"Khả năng chống chói, chống tia UV  tuyệt hảo\r\nBằng thiết kế đa lớp khi chế tạo, Mắt kính chống tia Blueray 1615 Đen C1 Sapphire Blue có khả năng ngăn ngừa tia UV tới 99,9%, làm chệch đường đi của tia sáng giúp chống chói hữu hiệu với đặc điểm mắt trời chói chang quanh năm ở Việt Nam.\r\n\r\nBảo vệ mắt bạn bất cứ lúc nào, ở bất cứ đâu\r\nTừ khoảnh khắc bạn ra khỏi nhà, tiếp xúc ánh mặt trời, đến lúc bạn ngồi vào ghế làm việc và mở laptop, Mắt kính chống tia Blueray  1615 Đen C1 Sapphire Blue luôn bên cạnh và bảo vệ đôi mắt bạn. Sử dụng công nghệ nhãn khoa tiên tiến, Mắt kính chống tia Blueray  1615 Đen C1 Sapphire Bluengăn chặn đến 90% tia Blueray và bức xạ phát ra các loại thiết bị điện tử và 99,9% tia tử ngoại.  Với thiết kế sành điệu, trẻ trung, chỉ một mắt kính đã có thể ở bên bạn, bảo vệ bạn cả ngày.\r\nKéo dài thời gian làm việc trên máy tính, điện thoại thông minh\r\nVới nhân viên văn phòng, sự tiếp xúc thường xuyên với các thiết bị điện tử như laptop, máy tính, điện thoại thông minh sẽ gây ra nhiều tác hại về lâu về dài đối với mắt. Với khả năng chống tia Blue ray mạnh mẽ lên đến 40%, thời gian làm việc trước máy tính được tăng lên đáng kể,  giảm thiểu mắt khô, mệt mỏi bằng cách tạo ra một môi trường bảo vệ, giúp mắt thư giãn, tăng khả năng lưu thông máu đến mắt.\r\nLớp chống trầy xước mạnh mẽ\r\nMặt kính được thiết kế đa lớp bằng nano giúp hạn chế tình trạng trầy xước, mờ và dễ dàng làm sạch.\r\nSang trọng, sành điệu, trẻ trung\r\nVới sự bảo vệ an toàn, cùng thiết kế tinh tế, trẻ trung được tích hợp trong chỉ một mắt kính, khiến bạn luôn năng động hòa nhập vào cuộc sống mỗi ngày."},{"name":"Đầu Đọc Thẻ Nhớ Team Group TR11A1 2.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/team-group.html\">TEAM GROUP</a>","price":"52.000 ₫","description":"Thiết kế siêu gọn nhẹ, đơn giản\r\nĐầu Đọc Thẻ Nhớ Team Group TR11A1 2.0 cho phép bạn thuận tiện chuyển dữ liệu từ thẻ nhớ vào máy tính của bạn và làm cho cuộc sống số của bạn dễ dàng hơn nhiều. Ngoài ra với kích thước vô cùng nhỏ gọn, bạn có thể dễ dàng mang theo đầu đọc thẻ bên mình mọi lúc mọi nơi.\r\n\r\nTương thích với các thẻ microSDHC/ thẻ microSDXC microSD\r\nThiết bị hỗ trợ tương thích với microSDHC hoặc thẻ microSDXC microSD. Giờ đây bạn có thể lưu trữ toàn bộ cuộc sống di động của bạn trên một chiếc thẻ và sau đó làm việc với nó trên các thiết bị khác nhau một cách trơn tru, dễ dàng.\r\nKết nối USB 2.0\r\nĐầu Đọc Thẻ Nhớ Team Group TR11A1 2.0 được trang bị kết nối USB 2.0 chuẩn, giúp dữ liệu được truyền tải một cách khá nhanh chóng, thuận tiện.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đầu Đọc Thẻ  PNY Duo Link -R Cổng Lightning và Khe Cắm Thẻ Nhớ MicroSD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pny.html\">PNY</a>","price":"1.120.000 ₫","description":"Đầu Đọc Thẻ  PNY Duo Link -R Cổng Lightning và Khe Cắm Thẻ Nhớ MicroSD\r\nĐầu Đọc Thẻ  PNY Duo Link -R Cổng Lightning và Khe Cắm Thẻ Nhớ MicroSD là thiết bị đọc thẻ cổng lightning dành cho Apple tích hợp với khe cắm thẻ MicroSD, cho phép bạn dễ dàng di chuyển dữ liệu từ điện thoại đến máy tính hoặc từ máy tính đến điện thoại di động. Với đầu đọc thẻ nhớ giờ đây bạn không cần phải mang theo dây cáp truyền dữ liệu USB, không phải chờ đợi quá trình truyền tải dữ liệu lâu la qua công nghệ Bluetooth chậm chạp.\r\n\r\nThông tin sản phẩm\r\nThiết kế siêu gọn nhẹ, đơn giản\r\nĐầu Đọc Thẻ  PNY Duo Link -R Cổng Lightning và Khe Cắm Thẻ Nhớ MicroSD được thiết kế vô cùng đơn giản chỉ cần cắm trực tiếp vào iPhone qua cổng Lightning và có khe cắm microSD để trao đổi dữ liệu. Ngoài ra với kích thước vô cùng nhỏ gọn, bạn có thể dễ dàng mang theo đầu đọc thẻ bên mình mọi lúc mọi nơi.\r\n\r\nKết nối USB 2.0\r\nUSB 2.0 hiệu suất 15MB/s trong môi trường PC và 10MB/s trong môi trường iOS device.\r\n\r\nKhả năng tương thích\r\nTương thích với các thiết bị sử dụng iOS: Ipod touch 5, iPhone 5, 5S, 5C, SE, iPhone6, 6Plus, Ipad4, Ipad Air - Air2 - Pro, Ipad Mini - Mini 2,3,4.\r\n\r\nDung lượng MicroSD lên đến 128GB\r\nDUO-LINK R hỗ trợ MicroSD lên đến 128GB giúp bạn thỏa sức lưu hình ảnh, video.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Bút Thuyết Trình Newmen P100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/newmen.html\">Newmen</a>","price":"549.000 ₫","description":"Thiết kế tiện lợi\r\nBút Thuyết Trình Newmen P100 tích hợp chức năng điều khiển chuột, điều khiển lật trang từ xa hỗ trợ giảng dạy, thuyết trình,... hiệu quả và đơn giản hơn bao giờ hết. Chức năng lật trang lên / xuống / và chức năng trang trắng để màn hình ở chế độ blank giúp người nghe tập trung vào lời diễn thuyết của bạn.\r\n\r\n \r\nCông nghệ không dây\r\n \r\nBút trang bị công nghệ không dây với khoảng cách điều khiển trên 20 mét với máy chiếu, 10m với chuột, khoảng cách đèn laser trên 200 mét.\r\nKhả năng tương thích\r\nBút Thuyết Trình Newmen P100 hỗ trợ  trên Windows 98/2000/ME/XP/Win7/Linux & Mac OS.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đầu Nối HDMI Ugreen (20107)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"79.000 ₫","description":"Thiết kế tiện ích\r\nĐầu Nối HDMI Ugreen 20107 dùng để nối 2 sợi cáp HDMI với nhau giúp có thể kéo dài được dây HDMI. Ugreen 20107 khắc phục tình trạng hụt dây trong quá trình lắp đặt, hay bảo vệ cổng HDMI trên thiết bị của bạn.\r\n\r\nHỗ trợ độ phân giải Full HD và 4Kx2K\r\nDù đã kết nối 2 sợi cáp HDMI qua đầu nối này nhưng chất lượng hình ảnh khi chuyển đi vẫn không ảnh hưởng, bạn vẫn có thể xem Full HD rõ nét.\r\n\r\nChất liệu cao cấp\r\nĐầu HDMI mạ vàng cao cấp gia tăng độ bền và thời gian sử dụng lâu dài.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đầu Chuyển Đổi DVI Sang HDMI Ugreen (20136)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"179.000 ₫","description":"Dễ dàng kết nối\r\nĐầu Chuyển Đổi DVI Sang HDMI Ugreen 20136 sử dụng kết nối laptop, dvd bluray, STB, HD Playper...sang màn hình LCD hoặc máy tính DVI (Card graphics) sang Tivi.\r\n\r\nĐộ phân giải cao\r\nĐầu Chuyển Đổi DVI Sang HDMI Ugreen 20136 hỗ trợ độ phân giải cao lên tới 1080p.\r\nĐầu mạ vàng chống ăn mòn\r\nThiết kế chắc chắn, đầu mạ vàng chống ăn mòn trong khi cung cấp chuyển giao tín hiệu tối ưu.\r\n\r\nHỗ trợ chuyển giao không nén video độ nét cao\r\nĐầu Chuyển Đổi DVI Sang HDMI Ugreen 20136 hỗ trợ chuyển giao không nén video độ nét cao DVI không hỗ trợ truyền âm thanh đầu ra, do đó âm thanh sẽ cần phải được truyền tải qua một cáp âm thanh riêng biệt.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"USB-C Belkin 4-Port Mini Hub 2x USB A + 2x USB Type-C F4U090btBLK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"1.720.000 ₫","description":"Thiết kế nhỏ gọn, tiện dụng\r\nUSB-C Belkin 4-Port Mini Hub 2x USB A + 2x USB Type-C F4U090btBLK được thiết kế với kiểu dáng nhỏ gọn, không chiếm nhiều diện tích giúp bạn dễ dàng hơn khi sử dụng. Bạn còn có thể cất giữ trong túi xách, balo khi đi làm hay đi công tác.\r\nChỉ với một thiết bị, bạn có thể thực hiện nhiều công việc khác nhau như truyền tải dữ liệu qua lại giữa các thiết bị, sạc pin cho điện thoại...\r\n\r\n4 cổng USB tiện dụng\r\nSản phẩm được trang bị với 2 cổng USB A, 2 cổng USB Type-C nhằm tăng khả năng tương thích với nhiều loại thiết bị ngoại vi, điện tử khác nhau như máy tính xách tay, usb, bàn phím, máy in, màn hình... Với tính năng này, sản phẩm sẽ giúp bạn dễ dàng đồng bộ hóa thiết bị cá nhân của mình một cách dễ dàng và nhanh chóng.\r\nTốc độ truyền dữ liệu 5Gbps\r\nUSB-C Belkin 4-Port Mini Hub 2x USB A + 2x USB Type-C F4U090btBLK hoạt động với tốc độ truyền dữ liệu 5Gbps, cùng khả năng sạc pin lên đến 900mAh sẽ giúp bạn tiết kiệm được nhiều thời gian hơn khi sử dụng sản phẩm."},{"name":"Cổng Chuyển Belkin 3.0 USB-C To VGA F2 CU037b BLK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"968.000 ₫","description":"Tương thích với nhiều thiết bị\r\nVới Belkin 3.0 USB-C To VGA F2 CU037b BLK, bạn có thể chuyển tải, trình chiếu dữ liệu, hình ảnh từ ipad, laptop, macbook qua máy chiếu nhằm đáp ứng cho nhu cầu trong công việc và học tập.\r\nĐảm bảo hiệu suất dẫn truyền dữ liệu\r\nCổng Chuyển Belkin 3.0 USB-C To VGA F2 CU037b BLK khi hoạt động đảm bảo dẫn truyền hình ảnh, dữ liệu có chất lượng cao, hạn chế tình trạng nhiễu hoặc không ổn định, hay mất kết nối. Với tính năng này, thiết bị giúp bạn thuận tiện và thoải mái hơn trong công việc.\r\nChất liệu cao cấp, an toàn khi sử dụng\r\nSản phẩm được làm bằng chất liệu nhựa cao cấp, có khả năng chống cháy nổ, 2 đầu tiếp giáp giữa dây và đầu chuyển có thêm lớp đệm cao su để tránh hiện tượng đứt gãy đầu cáp khi sử dụng lâu ngày. Đồng thời chất liệu đảm bảo sự an toàn tối đa cho người sử dụng."},{"name":"Đầu Nối HDMI Ugreen 20109","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"99.000 ₫","description":"Thiết kế tiện ích\r\nĐầu Nối HDMI Ugreen 20109 dùng để kết nối HDMI  và giao diện HDMI, dành cho  thiết bị có cổng HDMI khó cắm cáp HDMI thường, các thiết bị có cổng HDMI ở góc hẹp như tivi treo tường...\r\n\r\nGiải pháp tránh hư hại hiệu quả\r\nLà giải pháp giúp tránh được nhiều trường hợp hư hại cáp do tivi treo tường quá chật hẹp gây gãy đứt đầu cáp.\r\n\r\nChất liệu cao cấp\r\nĐầu Nối HDMI Ugreen 20109 được bọc nhựa bảo vệ tốt giúp gia tăng thời gian sử dụng lâu dài.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đầu Chuyển Đổi HDMI Sang DVI Ugreen 20124","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"119.000 ₫","description":"Dễ dàng kết nối\r\nĐầu Chuyển Đổi HDMI Sang DVI Ugreen 20124 giúp bạn kết nối Laptop, DVD, HD Playper ...sang màn hình LCD hoặc từ thiết bị hỗ trợ DVI sang màn hình TV HD.\r\n\r\nChuyển được hai chiều\r\nĐầu Chuyển Đổi HDMI Sang DVI Ugreen 20124  chuyển được hai chiều HDMI sang DVI và DVI sang HDMI.\r\nĐộ phân giải cao\r\nĐầu Chuyển Đổi HDMI Sang DVI Ugreen 20124 hỗ trợ độ phân giải cao lên tới 1920 x 1080 (Full HD).\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Bộ Chuyển Tay Bấm Game iBuffalo BSGC101 Cho PS2 và PS3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"229.000 ₫","description":"Bộ Chuyển Tay Bấm Game iBuffalo BSGC101 Cho PS2/ PS3\r\nBộ Chuyển Tay bấm Game iBuffalo BSGC101 Cho PS2/ PS3 sẽ giúp các  tay bấm game của bạn kết nối với máy tính một cách nhanh và đơn giản nhất. Tuy phải qua một bộ chuyển để chơi game, nhưng bạn vẫn có cảm giác thật khi chơi đó là nhờ vào tốc độ truyền nhanh và cảm ứng rung.\r\n\r\nThông tin sản phẩm\r\nDành cho PS2/ PS3\r\nSản phẩm có thể giúp bạn chơi game nhờ cổng chuyển đổi kết nối với máy tính qua chuẩn USB. Bộ chuyển tương thích với chuẩn PS3 và chuẩn gamePS / PS2.\r\nCảm giác như chơi thật\r\nChức năng rung chuyển động của bộ điều khiển sẽ giúp có cảm giác như thật khi chơi game hành động như khi cháy nổ, hay bị dính đạn,...Nhờ đó, bạn sẽ trải nghiệm game một các trung thực hơn và nhập vai hơn.\r\nĐạt tiêu chuẩn RoHS\r\nSản phẩm đạt tiêu chuẩn về an toàn môi trường RoHS. Vì vậy bạn hoàn toàn yên tâm chất lượng vật liệu của sản phẩm.\r\nThông số kỹ thuật\r\n- Chiều dài dây cáp: 25cm\r\n- Kết nối: USB 2.0"},{"name":"Đầu Đọc Thẻ Nhớ Buffalo BSCR09U3 USB 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"669.000 ₫","description":"Đầu Đọc Thẻ Nhớ Buffalo BSCR09U3\r\nĐầu đọc thẻ nhớ Buffalo  BSCR09U3 thiết kế siêu mỏng, cổng kết nối USB 3.0 tốc độ truyền tải dữ liệu nhanh gấp 12 lần đầu đọc thông thường, giúp bạn truyền tải dữ liệu ra vào thẻ nhớ dễ dàng. Buffalo BSCR09U3 có thể đọc được nhiều loại thể khác nhau như: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad Flash. Sản phẩm có 2 màu sắc Trắng và Đen để bạn lựa chọn.\r\n\r\nĐầu đọc thẻ nhớ Buffalo BSCR09U3 USB 3.0\r\nTính năng sản phẩm\r\n- Hỗ trợ cổng USB 3.0 tốc độ truyền tải dữ liệu nhanh gấp 12 lần.\r\n- Thiết kế siêu mỏng 11.5 mm, thuận tiện để mang đi và sử dụng khi cần thiết.\r\n- Hỗ trợ nhiều loại thẻ nhớ khác nhau như: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad Flash.\r\n- Thiết kế đơn giản, chỉ cần gắn thẻ nhớ, cắm cổng USB vào máy tính là có thể truyền dữ liệu.\r\n- Kết cấu bằng nhựa cao cấp sử dụng dài lâu.\r\n- Sản xuất đạt tiêu chuẩn Rohs đảm bảo sức khỏe người dùng\r\n- Sản phẩm có nhiều màu sắc khác nhau để bạn lựa chọn.\r\n\r\nBuffalo BSCR09U3 có 2 màu sắc trắng và đen\r\nThông số kỹ thuật\r\n+ Hãng sản xuất: Buffalo\r\n+ Kết nối: USB 3.0\r\n+ Tương thích: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad F\r\n+ Hệ điều hành:  Windows 2000, Windows XP, Windows Vista, Windows 7, Mac OS: 9.0 trở lên\r\nSẢN PHẨM BẢO HÀNH  12 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT"},{"name":"Hub USB 4 Port Elecom U2H-SN4B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elecom.html\">Elecom</a>","price":"139.000 ₫","description":"Bộ chia 4 cổng chuẩn USB 2.0\r\nHub USB 4 Port Elecom U2H-SN4B đáp ứng nhu cầu mở rộng kế nối từ 1 cổng USB thành 4 cổng USB chuẩn 2.0 cho tốc độ dữ liệu tối đa lên đến 480Mbps. Nhờ đó, bạn có thể kết nối máy tính với nhiều thiết bị như máy in, thẻ nhớ USB, chuột và bàn phím vô cùng tiện lợi.\r\n\r\nTương thích với mọi hệ điều hành\r\nSản phẩm được thiết kế để có thể sử dụng tương thích với các hệ điều hành khác nhau, gồm Windows 7, Windows Vista, Windows XP, Windows ME, Windows 2000, Mac OS.\r\nThiết kế nhỏ gọn\r\nHub USB 4 Port  Elecom U2H-SN4B có thiết kế nhỏ gọn cùng nhiều màu sắc thời trang, kích thước H17.5xD22.5×W97.5mm, trọng lượng nhẹ chỉ 100g\r\nThông số kỹ thuật\r\n- Tương thích Win  8.1,8,7 (SP1), Vista (SP2) / Mac OS X 10.6 ~ 10.6.8 / OS X 10.7 ~ 10.7.5,10.8 ~ 10.8.3,10.9,10.10\r\n- Đèn Led báo hiệu\r\n-Trọng lượng: 30g\r\n-Chiều dài cáp: 7 cm\r\n- Giao diện USB 2.0\r\n- USB: 4 cổng ra (400mA)\r\n- Tốc độ truyền tải lên đến 480Mbps"},{"name":"Cổng nối USB 4 cổng Elecom U2H-YK4BBK (Đen)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elecom.html\">Elecom</a>","price":"159.000 ₫","description":"Tai nghe TDK E120 Purple"},{"name":"Bàn Chơi Game E-Blue EGT515 1.2m - Gaming","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/e-blue.html\">E-BLUE</a>","price":"5.799.000 ₫","description":"Bàn Chơi Game E-Blue EGT515 1.2m - Gaming\r\nBàn Chơi Game E-Blue EGT515 1.2m - Gaming được thiết kế với kiểu dáng sang trọng, đẹp mắt, mọi chức năng đều hướng đến game thủ. Sản phẩm chắc chắn sẽ đem đến cho bạn những giây phút thư giãn thoải mái nhất.\r\n\r\nThông tin sản phẩm\r\nThiết kế hiện đại\r\nBề mặt được thiết kế vừa vặn diện tích cho từng phụ kiện cần thiết cho một cấu hình dàn máy dành cho game nhìn sang trọng và độc đáo.\r\nĐộ bền cao\r\nMật độ sợi thủy tinh trung bình làm tăng độ bền và cảm giác thoải mái cho người sử dụng\r\nCấu trúc điểm tựa hình chữ U \r\nCấu trúc điểm tựa hình chữ U tạo sự vững chắc cho bàn 4 chân. Ngoài ra điểm kê chân được thiết kế khoảng cách vừa vặn cho người sử dụng.\r\nHiệu ứng đèn đẹp mắt\r\nMica trang trí được đặt ở 2 bên bàn có hiệu ứng đèn màu xanh tôn thêm vẻ đẹp của bàn. Có điều khiển để điều khiển đèn từ xa.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Bàn Chơi Game E-Blue EGT511 1m - Gaming","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/e-blue.html\">E-BLUE</a>","price":"4.999.000 ₫","description":"Bàn Chơi Game E-Blue EGT511 1m - Gaming\r\nBàn Chơi Game E-Blue EGT511 1m - Gaming là lựa chọn lý tưởng dành cho game thủ. Sản phẩm được thiết kế với kiểu dáng sang trọng, đẹp mắt, mọi chức năng đều hướng đến game thủ. Sản phẩm đem đến cho bạn những giây phút thư giãn thoải mái nhất.\r\n\r\nThông tin sản phẩm\r\nThiết kế hiện đại\r\nBề mặt được thiết kế vừa vặn diện tích cho từng phụ kiện cần thiết cho một cấu hình dàn máy dành cho game nhìn sang trọng và độc đáo.\r\n\r\nĐộ bền cao\r\nMật độ sợi thủy tinh trung bình làm tăng độ bền và cảm giác thoải mái cho người sử dụng\r\nCấu trúc điểm tựa hình chữ U \r\nCấu trúc điểm tựa hình chữ U tạo sự vững chắc cho bàn 4 chân. Ngoài ra điểm kê chân được thiết kế khoảng cách vừa vặn cho người sử dụng.\r\nHiệu ứng đèn đẹp mắt\r\nMica trang trí được đặt ở 2 bên bàn có hiệu ứng đèn màu xanh tôn thêm vẻ đẹp của bàn. Có điều khiển để điều khiển đèn từ xa.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Giá Đỡ Điện Thoại Ugreen (30283)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"119.000 ₫","description":"Thiết kế đơn giản\r\nGiá Đỡ Điện Thoại Ugreen (30283) được làm từ nhựa cao cấp, cứng cáp và bền bỉ cho bạn thời gian sử dụng lâu dài. Bạn có thể điều chỉnh độ dài của kẹp để vừa vặn với điện thoại của bạn.\r\n\r\nDễ dàng sử dụng\r\nSản phẩm với một bên có lò xo kéo lại, giúp bạn điều chỉnh được kích thước của điện thoại với một lực vừa đủ để có thể giữ chặt điện thoại của bạn, tuy nhiên Giá Đỡ Điện Thoại không dùng được với những chiếc điện thoại kích cỡ tương tự máy tính bảng.\r\nSử dụng được trên xe hơi và bàn làm việc\r\nGiá Đỡ có thiết kế dạng kẹp tròn phía sau, để bạn có thể tiện lợi kẹp trên gờ của cửa gió điều hòa trong xe hơi, hoặc bạn có thể để trên bàn, mặt phẳng giúp nâng đỡ điện thoại của bạn, cho bạn góc nhìn rộng để sử dụng.\r\nLưu ý: Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Đế Sạc Tay Chơi Game Sony DualShock 4 - Gaming - CUH-ZDC1 G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"1.049.000 ₫","description":"Đế Sạc Tay Chơi Game Sony DualShock 4 - Gaming - CUH-ZDC1 G\r\nĐế Sạc Tay Chơi Game Sony DualShock 4 - Gaming - CUH-ZDC1 G được thiết kế dùng để sạc cùng lúc 2 tay cầm DualShock 4 và sạc tay cầm DualShock 4 qua cổng EXT. Kiểu dáng đẹp cùng chất liệu cao cấp, sản phẩm nhận được nhiều sự ưa thích của game thủ.\r\n\r\nThông tin sản phẩm\r\nThiết kế chắc chắc\r\nĐế Sạc Tay Chơi Game Sony DualShock 4 - Gaming - CUH-ZDC1 G được thiết kế với kiểu dáng đẹp, chắc chắn hỗ trợ việc sạc trở nên đơn giản và dễ dàng hơn.\r\nNhỏ gọn, dễ mang theo\r\nVới kích thước nhỏ gọn, bạn có thể mang theo sử dụng bất kỳ đâu, rất tiện lợi.\r\nSạc nhanh chóng và dễ dàng\r\nThiết kế dùng để sạc cùng lúc 2 tay cầm DualShock 4 và sạc tay cầm DualShock 4 qua cổng EXT.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nName\r\nDUALSHOCK®4 Charging Station\r\n\r\n\r\nDimensions (W x H x D) (mm)\r\nApprox. 45mm ×55.5mm × 135mm\r\n\r\n\r\nWeight Approx.(g)\r\nApprox. 230g\r\n\r\n\r\nSupplied Accessories\r\nCharging Station × 1 AC adaptor × 1 AC power cord × 1\r\n\r\n\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành"},{"name":"Bộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"2.749.000 ₫","description":"Bộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe\r\nBộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe là một sản phẩm lý tưởng dành cho bạn. Sản phẩm giúp bạn trải nghiệm âm thanh cực đã. Bạn có thể dễ dàng kết nối âm nhạc từ chiếc iPhone, Smartphone hoặc các thiết bị có Bluetooth của bạn đến những chiếc loa độc lập khác chỉ cần thông qua một thao tác đơn giản đó là cắm thiết bị này vào bất cứ chiếc loa nào bạn muốn.\r\n\r\nThông tin sản phẩm\r\nPhạm vi kết nối rộng rãi\r\nBộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe cho hiệu suất không dây vượt trội, phạm vi kết nối rộng rãi đến 10 mét\r\nThiết kế đẹp mắt\r\nBộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe được thiết kế đẹp mắt, nhỏ gọn và sang trọng.\r\nTương thích \r\nBộ Nhận Tín Hiệu Bluetooth Trên Ô Tô Belkin F8Z492saP - F4U037qe có khả năng tương thích với tất cả các thiết bị được kích hoạt với A2DP stereo Bluetooth\r\n\r\n "},{"name":"Giá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"1.319.000 ₫","description":"Giá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch\r\nGiá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch là sản phẩm lý tưởng dành cho bạn. Sản phẩm sẽ giữ cho thiết bị di động vừa tầm mắt của bạn mà không cần lo lắng về tình trạng bị che khuất tầm nhìn trong chuyến đi dài. Với thiết kế đẹp cùng kiểu dáng hiện đại, Giá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch hiện đang được nhiều tín đồ công nghệ săn lùng\r\n\r\nThông tin sản phẩmKhả năng xoay 360 độ\r\nĐược thiết kế thông minh hướng đến nhu cầu của người dùng, Giá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch trang bị khả năng xoay 360 độ, bạn có xoay bất kỳ chiều hướng nào mà bạn mong muốn, rất tiện lợi\r\nKết cấu chắc chắn và an toàn\r\nGiá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inchcó kết cấu chắc chắn nên bạn hoàn toàn yên tâm về thiết bị di động sẽ không bị rơi trong suốt chặng đường đi\r\n\r\nThiết kế đơn giản, sang trọng\r\nGiá Đỡ Điện Thoại Belkin F8J168bt Trên  Ô Tô - Max 8.3 inch được thiết kế với kiểu dáng đơn giản nhưng không kém phần sang trọng, mẫu sản phẩm vừa giúp không gian trong xe hơi được gọn gàng vừa thể hiện được phong cách đẳng cấp của người dùng"},{"name":"Tay Cầm Chơi Game SteelSeries Stratus XL Cho HĐH Windows Và Android Không Dây - Gaming","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/steelseries.html\">SteelSeries</a>","price":"1.299.000 ₫","description":"Tay Cầm Chơi Game Không Dây SteelSeries Stratus XL cho HĐH Windows và Android – Gaming\r\nTay Cầm Chơi Game Không Dây SteelSeries Stratus XL cho HĐH Windows và Android – Gaming không chỉ chinh phục game thủ bằng kiểu dáng hiện đại, đẹp tinh tế mà còn hiệu năng cực kỳ tuyệt vời. Sản phẩm đem đến cho bạn cảm giác cầm trên tay rất đằm và dễ chịu. Độ nảy của nút bấm tốt, lựa bấm vừa phải sẽ giúp bạn có những giờ phút giải trí cực đỉnh\r\n \r\n\r\nThông tin sản phẩm\r\nGiao diện đơn giản\r\nTay Cầm Chơi Game Không Dây SteelSeries Stratus XL cho HĐH Windows và Android – Gaming được thiết kế hướng đến người dùng với giao diện đơn giản, nút cao su chống trơn cho bạn chơi game thỏa thích mà không lo bị mỏi tay\r\nDễ dàng tùy chỉnh\r\nConsole kiểu trái và analog phải kích hoạt để bạn có thể kiểm soát chính xác nhất trong mọi thao tác\r\nTuổi thọ pin 40 giờ\r\nSản phẩm sử dụng 2 cục pin AA tiêu chuẩn. Theo như công bố của hãng Steelseries thì với cặp pin này  bạn có thể chơi được liên tục 40, cho bạn những giây phút giải trí không bị gián đoạn\r\nKết nối dễ dàng\r\nKhi chơi trên máy tính, Tay Cầm Chơi Game Không Dây SteelSeries Stratus XL cho HĐH Windows và Android – Gaming sẽ sử dụng Bluetooth tích hợp để kết nối. Tiếp đó, với thiết bị di động chạy Android, bạn chỉ cần kết nối tay cầm với thiết bị qua Bluetooth và mọi thứ đã được setup sẵn.\r\nChế độ Bật / Tắt Slider\r\nTay Cầm Chơi Game Không Dây SteelSeries Stratus XL cho HĐH Windows và Android – Gaming được trang bị chế độ Bật / Tắt Slider giúp bạn không lãng phí năng lượng pin, tiết kiệm hiệu quả"},{"name":"Cổng Nối USB 4 Cổng Elecom U2H-YK4BF1WH (Trắng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elecom.html\">Elecom</a>","price":"159.000 ₫","description":"Cổng Nối USB 4 Cổng Elecom U2H-YK4BF1WH (Trắng)\r\nCổng Nối USB 4 Cổng Elecom U2H-YK4BF1WH (Trắng) giúp tăng khả năng kết nối nhiều thiết bị cùng lúc một cách nhanh chóng, tiết kiệm thời gian và an toàn với người dùng. Sản phẩm chắc chắn sẽ là trợ thủ đắc lực giúp bạn xử lý công việc với hiệu suất cao nhất.\r\n \r\n\r\nThông tin sản phẩm\r\nĐường truyền ổn định\r\nCổng Nối USB 4 Cổng Elecom U2H-YK4BF1WH (Trắng) được thiết kế với cổng giao tiếp 2.0 truyền tải dữ liệu nhanh chóng, dễ dàng tương thích với nhiều thiết bị số khác nhau và các hệ điều hành thông dụng. Đường truyền ổn định, nhanh, bạn không mất quá nhiều thời gian cho một lần truyền tải dữ liệu.\r\nKết nối thoải mái với USB 4 cổng\r\nUSB 4 cổng cho phép người dùng kết nối thoải mái với các thiết bị ngoại vi khác như: bàn phím, chuột, ổ cứng di động,… hoặc các thiết bị tương thích khác. Trong cùng một thời điểm người dùng có thể xử lý nhiều việc cùng lúc, tiết kiệm thời gian hiệu quả.\r\nChất liệu cao cấp\r\nHướng đến nhu sử ngày càng cao của người dùng, Cổng Nối USB 4 Cổng Elecom U2H-YK4BF1WH (Trắng) với lớp vỏ bên ngoài được làm bằng chất liệu nhựa cao cấp, độ bền cao, không nóng khi sử dụng trong thời gian lâu, bạn có thể hoàn toàn yên tâm để sử dụng làm việc, lưu trữ và chia sẻ dữ liệu.\r\nThiết kế đơn giản, gọn nhẹ\r\nVới trọng lượng nhẹ, kiểu dáng đơn giản, người dùng có thể mang theo bất kỳ đâu để sử dụng, rất tiện lợi"},{"name":"Bút Thuyết Trình Prolink PWP102G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/prolink.html\">Prolink</a>","price":"779.000 ₫","description":"Bút Thuyết Trình Prolink PWP102G\r\n\r\nBút Thuyết Trình Prolink PWP102G là phụ kiện công nghệ cao phục vụ đắc lực cho việc thuyết trình. Sản phẩm có thiết kế hiện đại sẽ làm nổi bật người dùng trong buổi thuyết trình quan trọng. Bút Thuyết Trình PWP102G sở hữu 7 nút bấm để thực hiện các thao tác bật tắt, chuyển trang... sử dụng tia laze đỏ. Sản phẩm còn có khả năng nhận diện chuyển động với khả năng truyền tín hiệu ở khoảng cách 20m ở mọi góc độ.\r\n\r\nThông tin sản phẩm\r\nVẻ ngoài hiện đại\r\nBút Thuyết Trình PWP102G có thiết kế cực kỳ nổi bật. Thân bút được uốn cong nhẹ mềm mại, phần đuôi bút được bo tròn. Bút Thuyết Trình PWP102G có tông màu tối với màu xám ở trên và màu đen ở phần dưới làm tăng thêm phần hiện đại, sang trọng của sản phẩm. Đây chắc chắn sẽ là phụ kiện giúp người dùng nổi bật trong những buổi thuyết trình quan trọng.\r\nTính năng cao cấp\r\nBút Thuyết Trình PWP102G có nhiều tính năng cao cấp đáp ứng đầy đủ nhu cầu sử dụng của người dùng. Sản phẩm sử dụng tia laze đỏ giúp tập trung sự chú ý của người dùng, cùng với đó là khả năng điều khiển bằng chuyển động được sử dụng bằng nút OFN. Bên cạnh đó là 7 nút bấm cho phép người dùng sử dụng để thực hiện các thao tác.\r\nSử dụng dễ dàng\r\nBút Thuyết Trình PWP102G có khoảng cách truyền tín hiệu lên đến 20m ở mọi góc độ cho phép người dùng vừa thuyết trình vừa giao tiếp với người xem mà không bị gián đoạn điều khiển. Cùng với đó giao tiếp USB 2.0 cho phép sản phẩm tương thích cực kỳ dễ dàng.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\nPWP102G\r\n\r\n\r\n\r\n\r\nCon trỏ\r\n\r\n\r\nLaze đỏ\r\n\r\n\r\n\r\n\r\nNút bấm\r\n\r\n\r\n7\r\n\r\n\r\n\r\n\r\nĐộ phân giải\r\n\r\n\r\n800dpi\r\n\r\n\r\n\r\n\r\nTính năng đặc biệt\r\n\r\n\r\nĐiều khiển bằng chuyển động   OFN\r\n\r\n\r\n\r\n\r\nKhoảng cách truyền tín hiệu\r\n\r\n\r\n20m, 360 độ\r\n\r\n\r\n\r\n\r\nGiao tiếp\r\n\r\n\r\nUSB 2.0\r\n\r\n\r\n\r\n\r\nPin\r\n\r\n\r\n1.5V AAAx2\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n130 x 38 x 28mm\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n75g"},{"name":"Cáp Apple HDMI to HDMI (1.8 M)-ZML MC838ZM/B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple.html\">APPLE</a>","price":"695.000 ₫","description":"Cáp Apple HDMI to HDMI (1.8 M)-ZML MC838ZM/B\r\nCáp Apple HDMI to HDMI (1.8 M)-ZML MC838ZM/B là thiết bị giúp bạn kết nối các thiết bị như MacBook Pro, MacBook Air, iMac, iPad  với các thiết bị như Apple TV, Mac mini, các thiết bị có hỗ trợ HDMI,  HDTV hoặc các thiết bị có hỗ trợ chuẩn A/V.\r\n\r\nThông tin sản phẩm\r\nKích thước nhỏ gọn\r\nNhư tất cả các sản phẩm khác của Apple, cáp kết nối HDMI to HDMI có màu sắc trang nhã và kiểu dáng nhỏ gọn rất tiện lợi để bạn bỏ vào túi xách và mang theo bên mình mà không hề chiếm nhiều diện tích của các vật dụng khác, mang lại sự tiện lợi tối đa cho người sử dụng.\r\nKết nối nhanh với cổng HDMI\r\nThông qua các cổng chuyển tiếp hỗ trợ như Moshi Mini Displayport to HDMI  (Dành cho máy Mac) và Apple Digital AV (Dành cho iPad, iPod, iPhone),  cáp Apple HDMI to HDMI (1.8 m) sẽ giúp bạn xuất hình ảnh từ các thiết  bị Apple của mình một cách chính xác với chất lượng hình ảnh và âm thanh  tốt nhất.\r\nSử dụng dễ dàng\r\nKết nối với tất cả các cổng HDMI. Chiều dài dây 1.8m mang đến sự linh hoạt khi sử dụng.\r\n\r\nThông số kỹ thuật\r\n- Dây cáp dài 1.8m\r\n- Cổng kết nối HDMI"},{"name":"Thiết Bị Trình Chiếu Lexma Wireless PR7 (MP7)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lexma.html\">Lexma</a>","price":"575.000 ₫","description":"Thiết Bị Trình Chiếu Lexma Wireless PR7 (MP7)\r\nThiết Bị Trình Chiếu Lexma Wireless PR7 (MP7) mang đến cho bạn sự tiện lợi của trình chiếu không dây cùng sự thuận tiện  và tính di động cao trong một thiết bị có kích thước nhỏ gọn chỉ nằm  trong lòng bàn tay. Công nghệ tích hợp trong thiết bị này giúp bạn truyền tải sự  trực quan vào bài thuyết trình được chuyên nghiệp và hiệu quả hơn.\r\n\r\nThông tin sản phẩm\r\nCông nghệ hiện đại\r\nBạn có thể sử dụng để điều khiển buổi trình chiếu thông qua mạng không dây với thiết bị nhỏ gọn nhưng đa tác vụ này. Chuẩn hóa wireless và tần số hoạt động 2.4 GHz giúp bạn thao tác nhanh và truy cập thông tin tốc độ cao. Tiết kiệm năng lượng chỉ với 1 pin AAA.\r\nTiện ích đến không ngờ\r\nPhạm vi hoạt động của máy trong 15m mà không hề làm gián đoạn buổi thuyết trình. Thiết bị có nút cuộn trang, và lên/ xuống trang, giúp thuận tiện di chuyển giữa các trang trong khi thuyết trình.\r\nThiết kế chuyên nghiệp\r\nCực kỳ tiện lợi vì nhỏ gọn, bố trí nút hợp lý, không phải cài đặt phần mềm.\r\n\r\nThông số kỹ thuật\r\n- Phạm vi sử dụng: 15m\r\n- Chuẩn wireless, tần số hoạt động 2.4 GHz\r\n- Cổng giao tiếp USB\r\n- Sử dụng 1 pin AAA"},{"name":"Cáp Tín Hiệu HDMI Techmate HD-1403 3D 1.4v","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"159.000 ₫","description":"Cáp Tín Hiệu HDMI Techmate HD-1403 3D 1.4v\r\nCáp Tín Hiệu HDMI Techmate HD-1403 3D 1.4v giúp bạn kết nối nguồn phát với tivi hoặc các thiết bị giải trí cao cấp khác. Techmate HD-1403 3D 1.4v giúp bạn dễ dàng chia sẻ nội dung cũng như truyền dẫn tín hiệu 3D với khả năng chống nhiễu cao cấp, mang đến cho bạn trải nghiệm hình ảnh và âm thanh chất lượng cao với bạn bè và người thân.\r\nTính năng sản phẩm:\r\n- Đảm bảo sự toàn vẹn của tín hiệu giữa các thiết bị, cho chất lượng âm thanh và hình ảnh HD nguyên bản.\r\n- Thân tròn bọc vải chống nhiễu từ cao cấp, giúp tín hiệu không bị méo khi phối ghép bên cạnh các thiết bị khác.\r\n- Chiều dài cáp 1.5m đủ để bạn có thể kết nối nguồn phát với tivi hoặc các thiết bị giải trí cao cấp khác.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 12 THÁNG"},{"name":"Cáp Tín Hiệu HDMI Techmate HD-1402 3D 1.4v","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"359.000 ₫","description":"Cáp Tín Hiệu HDMI Techmate HD-1402 3D 1.4v\r\nCáp Tín Hiệu HDMI Techmate HD-1402 3D 1.4v giúp bạn kết nối nguồn phát với tivi hoặc các thiết bị giải trí cao cấp khác. Đặc biệt, việc truyền tín hiệu 3D càng rõ nét hơn với khả năng chống nhiễu từ cao cấp, mang đến cho bạn một không gian giải trí thực thụ.\r\nTính năng sản phẩm:\r\n- Đảm bảo sự toàn vẹn của tín hiệu giữa các thiết bị, cho chất lượng âm thanh và hình ảnh HD nguyên bản.\r\n- Thân tròn bọc vải chống nhiễu từ cao cấp, giúp tín hiệu không bị méo khi phối ghép bên cạnh các thiết bị khác.\r\n- Chiều dài cáp 3m đủ để bạn có thể kết nối nguồn phát với tivi hoặc các thiết bị giải trí cao cấp khác.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 12 THÁNG"},{"name":"Cáp Chia Tín Hiệu A-V  Techmate TMYA-07 - RCA","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"69.000 ₫","description":"Cáp Chia Tín Hiệu A-V  Techmate TMYA-07 - RCA\r\nCáp Chia Tín Hiệu A-V  Techmate TMYA-07 - RCA sẽ giúp bạn dễ dàng chia sẻ tín hiệu âm thanh từ 1 nguồn phát để cùng tận hưởng một không gian âm nhạc thật thú vị. Ngoài ra, Techmate TMYA-07 có lớp vỏ bọc bằng cao su mềm và dẻo không chỉ linh hoạt mà còn cho khả năng chống nhiễu, chống oxy hóa, và bền bỉ với thời gian.\r\nTính năng sản phẩm:\r\n- Hỗ trợ chuẩn jack cắm RCA, Techmate TMYA-07 cho phép bạn dễ dàng chia sẻ tín hiệu âm thanh hình ảnh từ 1 nguồn phát đến nhiều thiết bị khác trong nhà vô cùng tiện lợi.\r\n- Cáp được bọc một lớp cao su đen mềm dẻo, chống nhiễu và chống oxy hóa, tăng độ bền và thời gian sử dụng lâu dài.\r\n- Kết hợp cùng jack đúc mạ nickel và lõi dây đồng tiết diện lớn giúp duy trì tín hiệu, cho âm thanh trung thực từ nguồn phát.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 3 THÁNG"},{"name":"Cáp Headphone Techmate TMEC-05 - 3.5mm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"69.000 ₫","description":"Cáp Headphone Techmate TMEC-05 - 3.5mm\r\nCáp Headphone Techmate TMEC-05 - 3.5mm có lớp vỏ bọc bằng cao su đen mềm dẻo không chỉ linh hoạt mà còn cho khả năng chống nhiễu, chống oxy hóa, và bền bỉ với thời gian. Không chỉ vậy, Techmate TMEC-05 còn có jack cắm được mạ nickel giúp duy trì tín hiệu âm thanh trung thực từ nguồn phát, thuận tiện kết nối các thiết bị kỹ thuật số trong nhà.\r\nTính năng sản phẩm\r\n- Sản phẩm giúp cho bạn có thể nối dài headphone đến những nguồn phát mà dây của tai nghe không thể với đến.\r\n- Phần lõi cáp được làm bằng đồng với tiết diện lớn giúp duy trì tốt tín hiệu.\r\n- Bên ngoài cáp được phủ 1 lớp cao su mềm dẻo giúp giảm nhiễu và chống oxy hóa tốt.\r\n- Jack cắm được mạ Nikel giúp duy trì tín hiệu âm thanh trung thực và chính xác từ nguồn phát\r\n- Sản phẩm hỗ trợ jack cắm 3.5mm giúp bạn kết nối các thiết bị với nhau một cách dễ dàng hơn.\r\n- Chiều dài cáp 0.5m  tiện lợi để bạn bỏ túi mang theo.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 3 THÁNG"},{"name":"Cáp Tín Hiệu Tivi Techmate TMRF-02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"89.000 ₫","description":"Cáp Tín Hiệu Tivi Techmate TMRF-02\r\nCáp Tín Hiệu Tivi Techmate TMRF-02 là sự lựa chọn tối ưu cho việc truyền tải tín hiệu tivi chất lượng cao. Loại cáp đồng trục cho khả năng chống oxy hóa gần như 100% bên cạnh khả năng khử nhiễu tốt, đảm bảo tín hiệu được truyền tải chính xác và nhanh chóng. Bên cạnh đó, TMRF-02 có chiều dài 3m cho phép bạn dễ dàng kết nối tín hiệu từ hộp cáp âm tường đến màn hình tivi linh hoạt và dễ dàng.\r\nTính năng sản phẩm\r\n- Cáp có chiều dài 3m cho phép bạn dễ dàng kết nối tín hiệu đến màn hình tivi một cách linh hoạt và dễ dàng.\r\n- Cáp TechMate TMRF-02 là dòng sản phẩm cao cấp và tiện ích dùng để truyền tín hiệu truyền hình đến tivi nhà bạn.\r\n- Jack cắm được mạ vàng , lõi dây đồng tiết diện lớn duy trì tín hiệu âm thanh, hình ảnh trung thực từ nguồn phát.\r\n- Sử dụng loại cáp đồng trục chất lượng cao cho khả năng chống oxy hóa lên đến 99.99%.\r\n- Thân cáp được bọc một lớp cao su mềm dẻo, chống nhiễu và chống oxy hóa.\r\n- Khả năng lọc nhiễu cao, mang lại cho bạn tín hiệu rõ nét nhất.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 3 THÁNG"},{"name":"Bộ Chia Tín Hiệu Tivi Techmate TMSD-01","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"79.000 ₫","description":"Bộ Chia Tín Hiệu Tivi Techmate TMSD-01\r\nBộ Chia Tín Hiệu Tivi Techmate TMSD-01 cho phép chia sẻ tín hiệu từ 1 nguồn bên ngoài ra để sử dụng từ 1 đến 3 tivi. Chỉ với một vài thao tác đơn giản với Techmate TMSD-01 là bạn đã có thể chia tín hiệu truyền hình cáp, truyền hình kỹ thuật số, chia tín hiệu camera và nhiều nguồn phát tín hiệu tương thích khác vô cùng tiện lợi. Techmate TMSD-01 cho khả năng truyền tải tín hiệu chính xác và độ ổn định cao.  Với lớp vỏ kim loại phủ sơn màu trắng bạc không chỉ chống rỉ tốt hơn mà còn đảm bảo tính thẩm mỹ cao.\r\nTính năng sản phẩm\r\n- Cho phép chia sẻ tín hiệu từ 1 đầu vào và 3 đầu ra, đáp ứng nhu cầu chia sẻ tín hiệu đa dạng của người dùng như: chia tín hiệu truyền hình cáp, truyền hình kỹ thuật số, chia tín hiệu camera và nguồn phát tín hiệu số khác.\r\n- Được sản xuất dựa trên những tiêu chuẩn chất lượng cao.\r\n- Thao tác dễ dàng, đơn giản, cho bạn đã có thể chia tín hiệu truyền hình cáp, truyền hình kỹ thuật số, tín hiệu camera và nhiều nguồn phát tín hiệu tương thích khác nhanh chóng, tiện lợi.\r\n- Khả năng truyền tải tín hiệu chính xác và độ ổn định cao.\r\n- Lớp vỏ kim loại phủ sơn màu trắng bạc không chỉ chống rỉ tốt hơn mà còn đảm bảo tính thẩm mỹ.\r\n- Là món phụ kiện tiện lợi cho ngôi nhà của bạn.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 3 THÁNG"},{"name":"Dây Đeo Giày Thông Minh Phản Quang Runtastic RUNRFS1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/runtastic.html\">Runtastic</a>","price":"379.000 ₫","description":"Dây Đeo Giày Thông Minh Phản Quang Runtastic RUNRFS1\r\nDây Đeo Giày Thông Minh Phản Quang Runtastic RUNRFS1 là một phụ kiện dành cho người thường xuyên luyện tập thể thao vào chiều tối hoặc khi trời chưa sáng. Sản phẩm được thiết kế với kiểu dáng thời trang, thích hợp cho mọi loại giày. Đèn LED với ánh sáng đỏ sẽ giúp cho việc hoạt động thể thao của bạn được an toàn hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu nhựa cao cấp, bền bỉ, cho người dùng gia tăng được thời gian sử dụng trong thời gian rất dài\r\nĐèn LED với hai chế độ sáng\r\nThiết kế thông minh với đèn LED tích hợp hai chế độ sáng: sáng đứng (70h) và nhấp nháy (100h), tùy vào nhu cầu sử dụng bạn có thể linh hoạt lựa chọn cho mình chế độ phù hợp nhất\r\nMẫu mã thời trang\r\nDây Đeo Giày Thông Minh Phản Quang Runtastic RUNRFS1 sở hữu kiểu dáng đơn giản, nhưng lại vô cùng thời trang và hiện đại. Sản phẩm thích hợp cho người chơi các môn thể thao như: chạy bộ, đạp xe, leo núi,…\r\nThông số kỹ thuật\r\nTrọng lượng sản phẩm: khoảng500 Grams\r\nMàu sản phẩm: Đen\r\nChất liệu sản phẩm: Nhựa cao cấp"},{"name":"Đầu Đọc Thẻ Nhớ Transcend F8K","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/transcend.html\">Transcend</a>","price":"353.000 ₫","description":"Đầu Đọc Thẻ Nhớ Transcend P8\r\nĐầu đọc thẻ nhớ Transcend F8K thiết kế nhỏ gọn với cổng giao tiếp USB 3.0 cho tốc độ truyền dữ liệu gấp 10 lần so những đầu đọc thông thường, truyền tải dữ liệu ra vào thẻ nhớ dễ dàng. Transcend F8K có thể đọc được nhiều loại thẻ khác nhau như: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad Flash.\r\n\r\nTranscend F8K đọc được nhiều loại thẻ, cổng giao tiếp USB 3.0\r\nTính năng sản phẩm\r\n- Hỗ trợ cổng USB 3.0 tốc độ truyền tải dữ liệu nhanh gấp 10 lần.\r\n- Thiết kế nhỏ gọn, thuận tiện để mang đi và sử dụng khi cần thiết.\r\n- Hỗ trợ nhiều loại thẻ nhớ khác nhau như: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad Flash.\r\n- Thiết kế đơn giản, chỉ cần gắn thẻ nhớ, cắm cổng USB vào máy tính là có thể truyền dữ liệu.\r\n- Kết cấu bằng nhựa cao cấp sử dụng dài lâu.\r\n- Sản phẩm có nhiều màu sắc khác nhau để bạn lựa chọn.\r\nThông số kỹ thuật\r\n+ Model: Transcend F8\r\n+ Kết nối: USB 3.0\r\n+ Màu sắc: Đen\r\n+ Tương thích: micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS, MS pro, Compad F\r\n+ Hệ điều hành:  Windows 2000, Windows XP, Windows Vista, Windows 7, Mac OS: 9.0 trở lên\r\nSẢN PHẨM BẢO HÀNH  12 THÁNG\r\nGIÁ ĐÃ BAO GỒM VAT"},{"name":"Giá Đỡ Điện Thoại Kashimura 02.01.AT-30","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"420.000 ₫","description":"Giá Đỡ Điện Thoại Kashimura 02.01.AT-30\r\nGiá Đỡ Điện Thoại Kashimura 02.01.AT-30  là phụ kiện cần thiết để giúp cho chiếc điện thoại có thể đứng vững vàng trong xe hơi. Với thiết kế hít chặt bề mặt chắn chắn và có thể xoay 360 độ, bạn có thể thoải mái thao tác trên thiết bị của mình. Sản phẩm tương thích với hầu hết các loại smartphone.\r\nThông tin sản phẩm\r\nThiết kế để cố định thiết bị của bạn\r\nSản phẩm có khả năng hít chặt 2 bề mặt chắc chắn, đảm bảo an toàn tối đa cho chiếc điện thoại của bạn. Ngoài ra bạn cũng có thể điều chỉnh góc nhìn sao cho thuận tiện và phù hợp nhất với mình.\r\nTính năng xoay 360 độ tiện dụng\r\nGiá đỡ được thiết kế tương thích với các hầu hết các thiết bị smartphone hiện nay. Bên cạnh đó, giá đỡ cũng hỗ trợ xoay 360 độ để bạn có thể dễ dàng thao tác các thiết bị này trên xe hơi ở bất cứ góc nào.\r\nChất liệu cao cấp\r\nGiá Đỡ Điện Thoại Kashimura 02.01.AT-30 được làm từ các chất liệu cao cấp, hạn chế những hư tổn trong quá trình sử dụng. Sản phẩm là món phụ kiện không thể thiếu cho các tín đồ công nghệ thường xuyên di chuyển bằng xe hơi."},{"name":"Vải Đa Năng Công Nghệ Nano Techmate HN-6109","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"110.000 ₫","description":"Vải Đa Năng Công Nghệ Nano Techmate HN-6109\r\nVải Đa Năng Công Nghệ Nano Techmate HN-6109 được sản xuất theo công nghê Nano cùng với chất liệu vải mềm mịn sẽ giúp bạn nhẹ nhàng lau sạch các lớp bụi bẩn. Đặc biệt, không cần sử dụng dung dịch tẩy rửa, chỉ cần Techmate HN-6109 bạn cũng có thể mang lại vẻ sáng bóng và sạch sẽ cho thiết bị của mình.\r\n\r\nThông tin sản phẩm\r\nSản xuất theo công nghệ Nano\r\nTechmate HN-6109 được sản xuất theo công nghệ Nano cùng với những sợi vải mềm có khả năng thấm hút và độ bền cao.  Vải sẽ giúp bạn làm màn hình điện thoại, tivi, PC,... một cách hiệu quả nhất ngay những hạt bụi nhỏ nhất cũng không làm khó bạn.\r\n\r\nThiết kế nhỏ gọn\r\nVải Đa Năng Công Nghệ Nano Techmate HN-6109 có thiết kế nhỏ gọn nên bạn có thể dễ dàng cho vào túi xách, ba lô để mang theo bên mình. Bạn có thể sử dụng vải để lau chùi cho thiết bị của mình bất cứ lúc nào.\r\n\r\nKhông cần dung dịch làm sạch\r\nSử dụng Vải Đa Năng Công Nghệ Nano Techmate HN-6109, bạn có thể lau chùi trực tiếp trên bề mặt thiết bị mà không cần sử dụng đến bất kỳ dung dịch tẩy rửa nào. Điều này sẽ giúp bạn tiết kiệm được chi phí của mình dành cho việc vệ sinh màn hình máy tính. Vì không sử dụng dung dịch, bạn nên thường xuyên giặt khăn vệ sinh nhằm mang đến hiệu quả làm sạch tốt nhất."},{"name":"Adapter 3 Cổng Zadez ZAC – 301A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zadezzadez.html\">Zadez</a>","price":"209.000 ₫","description":"Adapter 3 Cổng Zadez ZAC – 301A\r\nAdapter 3 Cổng Zadez ZAC – 301A là lựa chọn phù hợp cho một nhóm người hoặc các thành viên trong gia đình cùng học, cùng chơi, cùng giải trí. Bạn có thể dùng cho tối đa 3 thiết bị cùng một lúc mà vẫn giữ được tốc độ sạc bình thường và ổn định.\r\nThông tin sản phẩm\r\nThiết kế tiện lợi \r\nAdapter 3 Cổng Zadez ZAC – 301A có màu trắng trang nhã với thiết kế nhỏ nhẹ. Hơn nữa, chân cắm sạc có thể gập vào gọn gàng nên rất thuận tiện đem theo và đặc biệt là không chiếm nhiều diện tích sử dụng.\r\n3 trong 1\r\nAdapter ZAC – 301A được trang bị 3 cổng USB có điện áp khác nhau: 1 cổng 2.1A và 2 cổng 1A tùy biến sạc cho smartphone hoặc máy tính bảng. Sản phẩm này rất cần thiết cho đời sống công nghệ hiện đại như hiện nay.\r\nThông số kỹ thuật rõ ràng\r\nCác chỉ số điện áp được ghi rõ ràng trên từng cổng USB. Điều này giúp bạn tránh được tối đa nguy cơ sạc quá tải, tránh làm cháy ổ điện và không làm ảnh hưởng đến các thiết bị di động.\r\nThông số kỹ thuật \r\n- Kết nối: 3 cổng USB, ổ điện\r\n- Điện áp: 1A - 21.A"},{"name":"Bộ Vệ Sinh Máy Vi Tính 3 Món Techmate HN-4130","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"99.000 ₫","description":"Bộ Vệ Sinh Máy Vi Tính 3 Món Techmate HN-4130\r\nBộ Vệ Sinh Máy Vi Tính 3 Món Techmate HN-4130 sẽ giúp bạn nhanh chóng làm sạch những vết bụi bẩn trên màn hình PC, laptop, TV,... Bộ sản phẩm bao gồm 1 lọ dung dịch làm sạch màn hình, 1 chổi nhỏ, 1 khăn mềm sẽ giúp bạn luôn có những màn hình sáng bóng để bạn có thể thưởng thức những hình ảnh chất lượng nhất từ màn hình TV, laptop của mình.\r\n\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nTechmate HN-4130 bao gồm 3 món 1 lọ dung dịch làm sạch màn hình,  1 chổi nhỏ, 1 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop và thậm chí màn hình điện thoại. Đồng thời, bạn có thể làm sạch các bề mặt từ nhựa đến kính bên cạnh chức năng làm sạch bàn phím và các thiết bị khác của máy tính.\r\n\r\nNâng cao tuổi thọ cho máy tính\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch cho máy tính của mình. Cùng với các thiết bị đi kèm sẽ giúp bạn đảm bảo vệ sinh cho máy tính của bạn, nhờ đó góp phần nâng cao tuổi thọ cũng như hiệu quả hoạt động cho máy tính.\r\nChất liệu không độc hại\r\nSản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Dung dịch lau bề mặt có thành phần và công thức đặc biệt loại bỏ tĩnh điện, nguyên nhân hút bụi chủ yếu của các thiết bị điện. Khăn lau được làm từ sợi nhân tạo (microfiber gồm 80% polyester và 20% polyamide) có khả năng thấm hút tốt, khô nhanh gấp 3 lần sợi vải thông thường. Thêm vào đó. sợi microfiber không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà.\r\nHướng dẫn sử dụng\r\n- Tắt nguồn các thiết bị và dùng chổi quét một lượt những nơi cần vệ sinh.\r\n- Xịt dung dịch tẩy rửa lên bề mặt cần làm sạch rồi dùng vải lau chuyên dụng lau khô lớp dung dịch này.\r\n- Lật mặt sau của tấm vải khô và lau lại một lần nữa."},{"name":"Hub 4 Cổng Belkin F4U038jaAPL","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"1.089.000 ₫","description":"Hub 4 Cổng Belkin F4U038jaAPL\r\nHub 4 Cổng Belkin F4U038jaAPL sẽ mang đến cho bạn thêm một sự lựa chọn nếu bạn đang tìm kiếm một hub USB. Sản phẩm mang đến cho bạn 4 cổng USB để mở rộng cổng USB của laptop, PC nhằm đáp ứng nhu cầu làm việc của bạn.\r\n\r\nThông tin sản phẩm\r\nTương thích với mọi hệ điều hành\r\n Hub 4 Cổng Belkin F4U038jaAPL được thiết kế để có thể sử dụng tương thích với các hệ điều hành khác nhau gồm:  Windows 7, Windows Vista, Windows XP, Windows ME, Windows 2000,...\r\nHub hỗ trợ 4 cổng USB \r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng . Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Hub 4 Cổng Belkin F4U038jaAPL dễ dàng tương thích với hầu hết các loại PC và laptop."},{"name":"Thiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-408","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"169.000 ₫","description":"Kết nối Bluetooth 4.0 qua USB\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-408 kết nối máy Laptop, Desktop với các thiết bị Bluetooth: điện thoại, tablet, loa, chuột, bàn phím Bluetooth, các thiết bị giải trí khác.\r\nKhả năng tương thích\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-408 tương thích với các chuẩn Bluetooth cũ: 2.0/2.1/3.0. Chỉ hỗ trợ hệ điều hành Window 10/8/7/XP/Vista, không hỗ trợ Mac.\r\nKiểu dáng nhỏ gọn\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-408 được thiết kế với kiểu dáng nhỏ gọn, tiện cho việc đem theo sử dụng bất kỳ khi nào.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Dây Đeo Thông Minh Runtastic ORBIT RUNOR1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/runtastic.html\">Runtastic</a>","price":"2.549.000 ₫","description":"Dây Đeo Thông Minh Runtastic ORBIT RUNOR1\r\nDây Đeo Thông Minh Runtastic ORBIT RUNOR1 là một sản phẩm hữu ích dành cho mọi người, sản phẩm sẽ giúp bạn theo dõi được các hoạt động hằng ngày, từ đó bạn có thể thiết lập được các mục tiêu cá nhân cho riêng mình, dây đeo tay thông minh sẽ giúp bạn đạt được những mục tiêu cao như mong muốn.\r\n\r\nThông tin sản phẩm\r\nKhả năng chống thấm nước lên đến 100m\r\nVới thiết kế vô cùng thông minh, dây đeo đảm bảo dù bạn có lặn dưới nước sâu thì thiết bị vẫn đảm bảo được dùng tốt nhất.\r\nTính năng theo dõi sức khỏe\r\nDây Đeo Thông Minh Runtastic ORBIT RUNOR1 sẽ theo dõi chu kỳ hoạt động hằng ngày của bạn, sau đó tự động đưa ra các số liệu để phân tích, tổng hợp và cuối cùng cung cấp cho bạn thông tin về lượng calo được đốt cháy, thời gian thức, thời gian ngủ…\r\nTích hợp nhiều tính năng khác\r\nThêm vào đó, Dây Đeo Thông Minh Runtastic ORBIT RUNOR1 còn tính hợp nhiều tính năng khác như: khả năng hiển thị thời gian, rung báo thức, tính năng đặt mục tiêu cá nhân…\r\nKiểu dáng nhỏ gọn\r\nVới kích thước và kiểu dáng nhỏ gọn, sản phẩm có thể mang theo bên mình bất kỳ khi nào để phục vụ nhu cầu sử dụng mọi lúc mọi nơi của người dùng."},{"name":"Hub 2 Cổng  iLuv  ICB708WHT","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/iluv.html\">iLuv</a>","price":"345.000 ₫","description":"Hub 2 Cổng  iLuv  ICB708WHT\r\nHub 2 Cổng iLuv ICB708WHT thêm 2 cổng USB 2.0 và 1 cổng Ethernet cho thiết bị cho Mac và PC giúp bạn truyền tải dữ liệu nhanh chóng hơn. Thiết kế sản phẩm gọn nhẹ và sang trọng giúp bạn dễ dàng kết hợp với các thiết bị laptop.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nHub 2 Cổng iLuv ICB708WHT  có thiết kế nhỏ nhắn và gọn nhẹ không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang theo.  Bên cạnh đó, tông màu trắng sáng bóng, sang trọng sẽ rất phù hợp với những chiếc macbook của bạn.\r\nHub hỗ trợ 2 cổng USB \r\nSản phẩm hỗ trợ lên tới 2 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng và nhanh chóng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng. Ngoài ra, sản phẩm còn tích hợp 1 cổng cổng Ethernet để máy tính của bạn có thể nhanh chóng kết nối với internet.\r\n\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Hub 2 Cổng iLuv ICB708WHT dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop."},{"name":"Bộ Vệ Sinh Màn Hình Và Bề Mặt Cao Cấp Techmate HN 4811","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"139.000 ₫","description":"Bộ Vệ Sinh Màn Hình Và Bề Mặt Cao Cấp Techmate HN 4811\r\nBộ Vệ Sinh Màn Hình Và Bề Mặt Cao Cấp Techmate HN 4811 là một trong những phụ kiện cần thiết để bạn làm sạch các thiết bị điện tử của mình. Sử dụng Techmate HN 4811, bạn sẽ đánh bật ngay những lớp bụi bẩn khó tính nhất trên màn hình máy tính, TV,  máy camera,...\r\n\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nTechmate HN 4811 bao gồm 2 món 1 lọ dung dịch làm sạch màn hình và 1 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop.\r\nNâng cao tuổi thọ cho máy tính\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch cho máy tính của mình.  Ngoài ra, bạn có thể dùng Techmate HN 4811 để vệ sinh cả bàn phím và chuột.\r\nDung dịch làm sạch đặc biệt\r\nThiết kế chai dung dịch dạng xịt giúp bạn dễ dàng phun lớp dung dịch lên nơi cần lau sạch. Sản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Đồng thời, dung dịch chứa công thức đặc biệt nhằm loại bỏ tĩnh điện giúp các màn hình của bạn bị bám bụi và không để lại vệt trên thiết bị của bạn.\r\nKhăn lau bụi không tích điện\r\nKhăn lau bụi không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà. Sản phẩm mềm, mịn, không gây trầy xước, dễ dàng lau sạch bụi bẩn, vết ố, dấu vân tay.\r\nHướng dẫn sử dụng\r\n- Ngắt điện các thiết bị mà bạn muốn vệ sinh\r\n- Xịt 1 – 2 lần lên màn hình hoặc trên miếng vải đi kèm\r\n- Nhẹ nhàng làm sạch màn hình bằng vải mềm\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau màn hình với phần khô còn lại của miếng vải"},{"name":"Gậy Chụp Hình Macaron Model M1 (Giao màu ngẫu nhiên)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/macaron.html\">Macaron</a>","price":"69.000 ₫","description":"Thiết kế nhỏ gọn, tiện lợi\r\nGậy Chụp Hình Macaron Model M1  có thiết kế nhỏ gọn giúp bạn dễ dàng mang theo bên mình mọi lúc mọi nơi. Đồng thời, thanh nhỏ vừa tay cầm tạo cảm giác thoải mái cho người dùng khi selfie. Bên cạnh đó, đế gắn smartphone êm ái, vững chắc cho bạn cảm giác an toàn khi sử dụng và không làm trầy xước điện thoại.\r\n\r\nKết nối nhanh chóng\r\nSản phẩm kết nối với điện thoại bằng dây có sẵn trên gậy không cần bật bluetooth. Chỉ cần cắm dây vào jack điện thoại và bấm nút chụp trên thân trên thân gậy là bạn đã có ngay những bức ảnh selfie.\r\n\r\nTạo góc chụp ấn tượng\r\nVới Gậy Chụp Hình Macaron bạn có thể chọn lựa nhiều góc chụp khác nhau nhờ vào phần thân gậy có thể điều chỉnh độ dài. Với độ dài điều chỉnh: 72cm và khả năng xoay lên tới  270 độ, bạn có thể thoải mái tạo dáng và chụp ảnh trong mọi hoàn cảnh  để có những bức ảnh tự sướng cực chất.\r\nHỗ trợ đa thiết bị\r\nGậy Chụp Hình Macaron có thanh giữ dạng kẹp có thể điều chỉnh kích thước linh hoạt theo kích thước và kiểu dáng của smartphone. Nhờ đó, sản phẩm có dùng với mọi thiết bị điện thoại thông minh. Kích thước tối đa để giữ điện thoại là 90mm.\r\n* Sản phẩm thích hợp sử dụng cho các máy chạy hệ điều hành iOS của Apple (như: iPhone, iPad, iPod) và  hệ điều hành Android 4.2 trở lên.\r\n\r\n* Một số lưu ý khi sử dụng:\r\n- Đối với điện thoại iPhone chạy iOS chỉ cần cắm giắc 3.5 mm và bấm nút chụp ảnh trên gậy bình thường. Khi gặp trường hợp không chụp được, khôi phục cài đặt mặc định (vì máy bị đụng phần mềm khác có sử dụng nút Mute hoặc Volume down) hoặc tải và sử dụng App Camera 360 để chụp bình thường (Bật Camera 360 > chọn mục Setting > chọn tiếp \"Advanced Setting\" > chọn tiếp \"More\" > chọn tiếp \"Volume Key Function\" > chọn một trong hai cái \"Adijust Volume\" hoặc “Capture”)\r\n- Đối với điện thoại chạy Android thì cần phải chạy Android 4.2 hoặc update phiên bản mới để sử dụng. Nếu không kết nối được, thao tác thêm theo hướng dẫn sau: Camera > setting > volume key > camera key > to complete.\r\n- Gậy chụp ảnh không hỗ trợ điện thoại chạy Windowphone."},{"name":"Bộ Đèn Quạt Chân Đứng Cho Điện Thoại (Giao màu bất kỳ)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/protos.html\">Protos</a>","price":"49.000 ₫","description":"Thiết kế tiện dụng\r\nBộ Đèn Quạt Chân Đứng Cho Điện Thoại với chú heo nhỏ đứng đáng yêu khi trở thành giá đỡ điện thoại, bạn sẽ không còn mỏi tay mỗi khi làm việc, xem phim hay lướt web. Quạt nhỏ, gọn với công suất vừa đủ có thể quạt mát cho người dùng mà lại không sợ bị ồn và đèn LED có thể sáng cả bàn phím mỗi khi cúp điện hay phải làm việc ở chỗ tối.\r\n\r\nKiểu dáng nhỏ gọn\r\nVới kiểu dáng nhỏ gọn, trọng lượng cực nhẹ bạn có thể bạn mang theo sử bất kỳ khi nào, ở mọi lúc mọi nơi.\r\n\r\nChất liệu cao cấp\r\nThân của bộ sản phẩm được làm bằng nhựa cao cấp, có thể bẻ nhiều góc độ, gia tăng được thời gian sử dụng lâu dài."},{"name":"Đầu Đọc Thẻ Nhớ IOS Addlink R30","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/addlink.html\">Addlink</a>","price":"1.013.000 ₫","description":"Đầu Đọc Thẻ Nhớ IOS Addlink R30\r\nĐầu Đọc Thẻ Nhớ IOS Addlink R30 là một sản phẩm nhận được nhiều sự ưa chuộng của những tín đồ công nghệ, sản phẩm hỗ trợ thẻ nhớ MicroSD đến 128GB giúp bạn lưu trữ thật nhiều thông tin, hình ảnh, video... Cổng Lightning có độ bền cao, đầu được mạ vàng có độ bền cao giúp gia tăng thời gian sử dụng lâu dài. Với kiểu dáng nhỏ gọn, bạn có thể mang theo sử dụng bất kỳ khi nào.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, hiện đại\r\nĐầu Đọc Thẻ Nhớ IOS Addlink R30 với thiết kế nhỏ gọn, thuận tiện cho bạn khi mang theo sử dụng bất cứ lúc nào. Các khe đọc thẻ cũng được bố trí khéo léo giúp bạn sử dụng dễ dàng nhất.\r\nTruyền dữ liệu nhanh chóng\r\nĐầu Đọc Thẻ Nhớ IOS Addlink R30 với cổng Lightning sẽ giúp bạn truyền dữ liệu, hình ảnh, video...  qua điện thoại một cách nhanh chóng và ổn định nhất.\r\n\r\nNhỏ gọn, dễ sử dụng\r\nChỉ cần cắm cáp vào thiết bị là bạn có thể sử dụng được ngay tức thì rất thuận tiện và đơn giản. Sản phẩm nhỏ gọn bạn có thể cho vào balo, túi xách hay cốp xe và mang cáp đến bất cứ nơi nào.\r\n\r\nThẻ nhớ MicroSD đến 128GB\r\nThẻ nhớ MicroSD đến 128GB của Đầu Đọc Thẻ Nhớ IOS Addlink R30 giúp bạn lưu giữ thật nhiều thông tin, hình ảnh hay video, game nặng, giờ đây bạn có thể tha hồ lựa chọn những tiết mục giải trí ưa thích."},{"name":"Bóng Cao Su Thổi Bụi Vệ Sinh Chuyên Nghiệp Techmate HN-6209","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"145.000 ₫","description":"Bóng Cao Su Thổi Bụi Vệ Sinh Chuyên Nghiệp Techmate HN-6209\r\nBóng Cao Su Thổi Bụi Vệ Sinh Chuyên Nghiệp Techmate HN-6209 sẽ giúp bạn thổi bay những lớp bụi bẩn trong những khe rảnh nhỏ nhất nhất trên bàn phím, đường viền màn hình,... Chỉ với vài thao tác đơn giản hướng đầu vòi nhỏ đến nơi có bụi bẩn và bóp quả bóng cao su là bạn thổi bay đi những lớp bụi trả lại vẻ sạch đẹp sáng bóng cho thiết bị của mình.\r\n\r\nThông tin sản phẩm\r\nThổi bay bụi bẩn\r\nTechmate HN-6209 sẽ thổi bay các lớp bụi bẩn trong những khe rảnh mà bạn không thể tiếp cận bằng tay theo cách thông thường được như: bàn phím, màn hình, camera, máy ảnh... Techmate HN-6209 sẽ giữ thiết bị của bạn luôn sạch và thoáng góp phần nâng cao tuổi thọ cho các thiết bị của bạn.\r\nThiết kế thon gọn\r\nBóng Cao Su Thổi Bụi Vệ Sinh Chuyên Nghiệp Techmate HN-6209 có thiết kế nhỏ gọn với quả bóng cao su có độ đàn hồi cao. Thiết kế chai dạng đứng và có chân đế giúp Techmate HN-6209 có thể đứng vững trên các bề mặt phẳng.\r\nDễ dàng sử dụng\r\nKhông cần phải tốn quá nhiều thời gian và công sức, bạn chỉ cần hướng đầu vòi nhỏ đến nơi cần làm sạch và bóp là bạn đã có thể thổi bay bụi bám một cách dễ dàng."},{"name":"Bút Dùng Cho Màn Hình Cảm Ứng Techmate HN-8211","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"79.000 ₫","description":"Dành cho màn hình cảm ứng\r\n\r\nBút Dùng Cho Màn Hình Cảm Ứng Techmate HN-8211 được thiết kế dành cho màn hình cảm ứng của smartphone hay tablet như: iPhone, iPad, Galaxy Tab, v.v... Với thiết bị này, bạn sẽ dễ dàng thao tác hơn trên màn hình cảm ứng.\r\n\r\nThiết kế thông minh\r\nTechmate HN-8211 thiết kế 2 đầu bút thông minh. Đầu bút nhọn phía trên dành cho màn hình cảm ứng điện trở, đầu tròn còn lại dùng cho màn hình cảm ứng điện dung. Với hai đầu bút này, bạn có thể lựa chọn đầu bút phù hợp với thao tác của mình để nâng cao hiệu quả công việc cũng như giải trí.\r\n\r\nKẹp áo dễ dàng\r\nThiết kế sản phẩm như một cây bút có nắp đậy, do đó bạn có thể kẹp bút trên túi áo, hay cắm phần dây đi kèm để mang theo bên người và không sợ bị thất lạc."},{"name":"Thiết Bị Trình Chiếu Logitech R800","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/logitech.html\">Logitech</a>","price":"1.499.000 ₫","description":"Thiết Bị Trình Chiếu Logitech R800\r\nTính năng sản phẩm\r\n- Làm việc với đám đông: Khi bạn cần tạo sự ấn tượng tốt, thuyết trình không dây có thể giúp bạn thực hiện một cách chuyên nghiệp và suông sẽ. Nó cho phép bạn tự do di chuyển quanh phòng và hoà mình với khán giả để đạt được hiệu quả lớn hơn.\r\n- Điều khiển slideshow: Các nút lõm xuống và trơn mượt nên dẽ nhận biết trong quá trình sử dụng giúp bạn quản lí các truyết trình từ đầu đến cuối.\r\n- Con trỏ laser màu xanh: Ánh sáng mạnh mẽ và dễ thấy kể cả trên màng hình LCD hoặc plasma.\r\n- Màn hình LCD: Hiển thị sóng kết nối, dung lượng pin, thời gian và chức năng báo rung để bạn cân chỉnh thời gian cho buổi thuyết trình, giúp bạn yên tâm hơn trong các cuộc hợp hay hội nghị.\r\n- Khoảng cách kết nối lên đến 30m: Kết nối không dây cực mạnh với sóng 2.4Ghz vì vậy mà bạn có thể tự do di chuyển, trao đổi, thảo luận với mọi người trong phòng\r\n- Kết nối dễ dàng: Không cần cài driver, chỉ cần gắn thiết bị thu sóng vào máy tính là có thể sử dụng được ngay.\r\nGói sản phẩm\r\n- Thiết bị trình chiều Logitech R800\r\n- Đầu thu\r\n- 2 pin  AAA\r\n- Túi đựng\r\n- Sách hướng dẫn\r\nHàng chính hãng, bảo hành 36 tháng\r\nGIÁ ĐÃ BAO GỒM VAT - GIAO HÀNG MIỄN PHÍ TẬN NƠI"},{"name":"Thiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-403","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"149.000 ₫","description":"Kết nối Bluetooth 4.0 qua USB\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-403 giúp kết nối máy Laptop, Desktop với các thiết bị Bluetooth: điện thoại, tablet, loa, chuột, bàn phím Bluetooth, các thiết bị giải trí khác.\r\nKhả năng tương thích\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-403 Tương thích với các chuẩn Bluetooth cũ: 2.0/2.1/3.0. Chỉ hỗ trợ hệ điều hành Window 10/8/7/XP/Vista.\r\nKiểu dáng nhỏ gọn\r\nThiết Bị Kết Nối Bluetooth Orico 4.0 Qua USB BTA-403 được thiết kế với kiểu dáng nhỏ gọn, tiện cho việc đem theo sử dụng bất kỳ khi nào.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Card Reader Cliptec RZR507","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"145.000 ₫","description":"Card Reader Cliptec RZR507\r\nThông tin sản phẩm \r\nĐầu lọc thẻ tiện dụng\r\nCard Reader Cliptec RZR507 có  khe đọc thẻ được sắp xếp khéo léo ở bên hông đầu đọc, giúp bạn đọc được nhiều thẻ cùng một lúc. Sản phẩm hỗ trợ đọc các loại thẻ khác nhau như: SD, Mini SD, MS, MS Duo, MMC, RS-MMC, Micro SD, SDHC,  T-Flash, M2\r\nHub hỗ trợ 3 cổng USB\r\nSản phẩm hỗ trợ lên tới 3 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ  truyền dữ liệu 480 Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Cliptec RZR507  dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop.\r\nThiết kế nhỏ gọn\r\nCard Reader Cliptec RZR507 thiết kế hình chữ nhật nhỏ gọn nên không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang theo. Mặt trên của sản phẩm được tô điểm bằng những hoa văn rất đẹp mắt và ấn tượng."},{"name":"Khăn Lau Đa Dụng Bằng Da Cừu Thật Techmate TM-6199","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"79.000 ₫","description":"Khăn lau chuyên dụng\r\nKhăn Lau Đa Dụng Bằng Da Cừu Thật Techmate TM-6199 sẽ nhẹ nhàng lau đi những lớp bụi bẩn, vân tay bám trên thiết bị của bạn. Sản phẩm thích hợp dùng để lau màn hình LCD, smartphone, tablet, laptop, lens máy ảnh... mà không cần đến dung dịch làm sạch.\r\n\r\nChất liệu da cừu thật\r\nSản phẩm được làm từ chất liệu da cừu thật nên có độ mềm mịn cao. Nhờ đó, bạn yên tâm sử dụng sản phẩm mà không lo làm trầy xước màn hình điện thoại di động hay máy tính bảng của mình.\r\n\r\nDễ sử dụng và vệ sinh\r\nBạn có thể dùng Techmate TM-6199 lau sạch những vết bụi bẩn trên thiết bị của mình mà không cần đến dung dịch tẩy rửa. Và bạn cũng có thể giặt sạch khăn sau nhiều lần sử dụng để đảm bảo tính vệ sinh cho sản phẩm."},{"name":"HDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"350.000 ₫","description":"Chất liệu Silicone cao cấp\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W được làm bằng chất liệu silicone cao cấp, có chức năng bảo vệ ổ cứng bên trong tránh được sự tác động của môi trường, chống rung hiệu quả nhằm đảm bảo và duy trì tuổi thọ sử dụng của ổ cứng.\r\n\r\nThiết kế đạt tiêu chuẩn quân đội\r\nChất liệu của vỏ bọc được thiết kế đạt tiêu chuẩn quân đội có khả năng chịu lực, chịu nhiệt và chống thấm nước tốt. Chất liệu này còn có bề mặt chống trầy xước giúp ổ cứng được bảo vệ tối đa.\r\nTương thích với ổ cứng có kích thước 2.5''\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3W có thể sử dụng với các loại ổ cứng có kích thước 2.5'' và cổng kết nối USB 3.0, SATA 3 - các loại ổ cứng hiện nay, giúp bạn thuận tiện hơn khi sử dụng."},{"name":"Tấm Lót Vệ Sinh Đa Dụng Bằng Da Cừu Thật Techmate TM-6189","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"159.000 ₫","description":"Tấm Lót Vệ Sinh Đa Dụng Bằng Da Cừu Thật Techmate TM-6189\r\nTấm Lót Vệ Sinh Đa Dụng Bằng Da Cừu Thật Techmate TM-6189 sẽ làm một phụ kiện hữu ích dành cho các thiết bị của bạn. Bạn có thể dùng Techmate TM-6189 để biến thành miếng lót màn hình hay biến thành một chiếc khăn lau các phụ kiện công nghệ. Sản phẩm được làm từ chất liệu da cừu thật nên có độ mềm mại và độ bền cao.\r\n\r\nThông tin sản phẩm\r\nĐa chức năng\r\nTấm Lót Vệ Sinh Đa Dụng Bằng Da Cừu Thật Techmate TM-6189 có thể dùng để lau chùi các vết bụi bẩn, vết vân tay trên ống kính, màn hình điện thoại,... Bên cạnh đó, bạn có thể sử dụng biến Techmate TM-6189 thành một miếng lót cho màn hình laptop khi bạn gập lại.\r\n\r\nChất liệu da cừu thật\r\nSản phẩm được làm từ chất liệu da cừu thật nên có độ mềm mịn cao. Nhờ đó, bạn yên tâm sử dụng sản phẩm mà không lo làm trầy xước màn hình điện thoại di động hay máy tính bảng của mình.\r\n\r\nDễ sử dụng và vệ sinh\r\nBạn có thể dùng Techmate TM-6189 lau sạch những vết bụi bẩn trên thiết bị của mình mà không cần đến dung dịch tẩy rửa. Và bạn cũng có thể giặt sạch khăn sau nhiều lần sử dụng để đảm bảo tính vệ sinh cho sản phẩm."},{"name":"Bộ Vệ Sinh Màn Hình 2 Món Texet CCK212","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/texet.html\">Texet</a>","price":"49.000 ₫","description":"Bộ Vệ Sinh Màn Hình 2 Món Texet CCK212\r\nBộ Vệ Sinh Màn Hình 2 Món Texet CCK212 bao gồm 1 lọ dung dịch làm sạch màn hình và 1 khăn mềm sạch màn hình, bàn phím và chuột của bạn một cách nhanh chóng. Bộ Vệ Sinh CCK212 sẽ giúp các thiết bị của bạn tăng tuổi thọ và hoạt động hiệu quả hơn.\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nCCK212 bao gồm 2 món 1 lọ dung dịch làm sạch màn hình và 1 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop.\r\nNâng cao tuổi thọ cho máy tính\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch cho máy tính của mình.  Ngoài ra, bạn có thể dùng CK212 để vệ sinh cả bàn phím và chuột.\r\nDung dịch làm sạch đặc biệt\r\nSản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Đồng thời, dung dịch chứa công thức đặc biệt nhằm loại bỏ tĩnh điện giúp các màn hình của bạn bị bám bụi và không để lại vệt trên thiết bị của bạn.\r\nKhăn lau bụi không tích điện\r\nKhăn lau bụi không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà. Sản phẩm mềm, mịn, không gây trầy xước, dễ dàng lau sạch bụi bẩn, vết ố, dấu vân tay.\r\nHướng dẫn sử dụng\r\n- Ngắt điện các thiết bị mà bạn muốn vệ sinh\r\n- Xịt 1 – 2 lần lên màn hình hoặc trên miếng vải đi kèm\r\n- Nhẹ nhàng làm sạch màn hình bằng vải mềm\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau màn hình với phần khô còn lại của miếng vải"},{"name":"Giá Đỡ Máy Tính Bảng Và Điện Thoại Kashimura 02.02.AT-32","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"245.000 ₫","description":"Giá Đỡ Máy Tính Bảng Và Điện Thoại Kashimura 02.02.AT-32\r\nGiá Đỡ Máy Tính Bảng Và Điện Thoại Kashimura 02.02.AT-32 là phụ kiện cần thiết để giúp cho chiếc máy tính bảng hoặc điện thoại có thể đứng vững vàng trong xe hơi. Với thiết kế hít chặt bề mặt chắn chắn và có thể điều khiển góc nhìn, bạn có thể thoải mái thao tác trên thiết bị của mình. Sản phẩm tương thích với các loại smartphone và tablet có kích thước tối đa 7.0 inch.\r\n\r\nThông tin sản phẩm\r\nThiết kế để cố định thiết bị của bạn\r\nSản phẩm có khả năng hít chặt 2 bề mặt chắc chắn, đảm bảo an toàn tối đa cho thiết bị của bạn. Ngoài ra bạn cũng có thể điều chỉnh góc nhìn sao cho thuận tiện và phù hợp nhất với mình.\r\nHỗ trợ thiết bị có kích thước 7.0 inch trở xuống\r\nGiá đỡ được thiết kế tương thích với các thiết bị smartphone hoặc tablet có kích thước 7.0 inch trở xuống. Bạn có thể dễ dàng thao tác các thiết bị này trên xe hơi mà không phải lo lắng về độ rung, lắc khi xe đang chạy.\r\nChất liệu cao cấp\r\nKashimura 02.02.AT-32 được làm từ các chất liệu cao cấp, hạn chế những trầy xước trong quá trình sử dụng. Sản phẩm là món phụ kiện không thể thiếu cho các tín đồ công nghệ thường xuyên di chuyển bằng xe hơi."},{"name":"Bao Da Iphone 5/5S - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"69.000 ₫","description":"Bao Da Iphone 5/5S - Đen"},{"name":"Túi Phụ Kiện Gipsy","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gipsy.html\">Gipsy</a>","price":"80.000 ₫","description":"Túi Đựng ổ cứng Gipsy sẽ giúp bảo vệ chiếc ổ cứng của bạn khỏi bị trầy xước và giảm thiểu một phần các chấn động. Giúp ổ cứng luôn mới đẹp và bên hơn."},{"name":"Bộ Vệ Sinh Máy Tính 5 Món Texet CCK545","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/texet.html\">Texet</a>","price":"85.000 ₫","description":"Bộ Vệ Sinh Máy Tính 5 Món Texet CCK545\r\nBộ Vệ Sinh Máy Tính 5 Món Texet CCK545 giúp bạn làm sạch mọi bụi bẩn trên màn hình vi tính, latop,… và các thiết bị nhựa khác. Bạn sẽ yên tâm khi sử dụng bộ sản phẩm nhờ chất liệu không gây độc hại cho người cũng như thiết bị.  Có CCK545 các thiết bị của bạn sẽ luôn mới như lúc ban đầu.\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nCCK545 bao gồm 5 món 1 lọ dung dịch làm sạch màn hình, 1 lọ dung dịch làm sạch các thiết bị nhựa, 1 đồ thổi có nắp và chổi nhỏ, 2 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop và thậm chí màn hình điện thoại. Đồng thời, bạn có thể làm sạch các bề mặt từ nhựa đến kính bên cạnh chức năng làm sạch bàn phím và các thiết bị khác của máy tính.\r\nThời gian sử dụng tối đa\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch màn hình laptop của mình. Cùng với các thiết bị đi kèm sẽ giúp bạn tiết kiệm chi phí cho làm sạch cho các thiết bị điện tử trong nhà.\r\nChất liệu không độc hại\r\nSản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Dung dịch lau bề mặt có thành phần và công thức đặc biệt loại bỏ tĩnh điện. Khăn lau bụi không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà.\r\nHướng dẫn sử dụng\r\nĐối với màn hình\r\n- Ngắt điện các thiết bị mà bạn muốn vệ sinh\r\n- Xịt 1 – 2 lần lên màn hình hoặc trên miếng vải đi kèm\r\n- Nhẹ nhàng làm sạch màn hình bằng vải mềm\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau màn hình với phần khô còn lại của miếng vải\r\nĐối với các thiết bị nhựa\r\n- Kết hợp đồ  thổi và chổi nhỏ để đẩy bụi ra khỏi thiết bị\r\n- Xịt 2 – 3 lần lên miếng vải và lau lên các thiết bị nhựa\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau thiết bị nhựa với phần khô còn lại của miếng vải"},{"name":"Chổi Vệ Sinh Bàn Phím Vi Tính Techmate HN-6203","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"69.000 ₫","description":"Chổi Vệ Sinh Bàn Phím Vi Tính Techmate HN-6203\r\nChổi Vệ Sinh Bàn Phím Vi Tính Techmate HN-6203 là một chiếc chổi nho nhỏ những có thể làm sạch đi những lớp bụi bẩn trong những khe rảnh nhỏ nhất trên bàn phím. Sản phẩm nhỏ gọn mang tính di động cao nên bạn có thể mang theo và sử dụng khi cần thiết.\r\n\r\nThông tin sản phẩm\r\nĐầu chổi mềm mại\r\nTechmate HN-6203 thiết kế đầu chổi nhỏ có thể len lỏi vào sâu những khe nhỏ nhất trên bàn phím. Đầu chổi mềm mại sẽ không làm trầy xước bàn phím.\r\nChổi đa năng \r\nChổi Vệ Sinh Bàn Phím Vi Tính Techmate HN-6203 thiết kế không chỉ sử dụng để lau bàn phím cho PC, Laptop mà bạn còn có thể dùng để lau cho nhiều thiết bị khác như: điện thoại và các thiết bị điện tử nhỏ,... Một sản phẩm nhỏ gọn nhưng vô cùng tiện lợi.\r\nThiết kế nhỏ gọn\r\nVới kích thước 2 x 16 x 3 cm, chổi vô cùng nhỏ và nhẹ nên bạn có thể dễ dàng mang theo bất cứ nơi đâu. Bạn có thể làm vệ sinh bàn phím của mình mỗi ngày và mọi lúc mọi nơi."},{"name":"Giá Đỡ Điện Thoại Kashimura 02.02.KD-117","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"210.000 ₫","description":"Giá Đỡ Điện Thoại Kashimura 02.02.KD-117\r\nGiá Đỡ Điện Thoại Kashimura 02.02.KD-117 có chức năng giúp cố định chiếc điện thoại của bạn, giúp bạn dễ dàng thao tác trong xe hơi. Sản phẩm có thể linh hoạt điều chỉnh kích thước và được làm từ chất liệu cao cấp hạn chế hư tổn trong quá trình sử dụng.\r\nThông tin sản phẩm\r\nCố định điện thoại của bạn trong xe hơi\r\nSản phẩm có khả năng ôm chặt lấy chiếc smartphone và đảm bảo an toàn tối đa cho thiết bị của bạn. Bạn có thể thoải mái thao tác trên xe hơi mà không lo sợ thiết bị sẽ rơi do rung, lắc trong khi di chuyển\r\nPhù hợp với hầu hết các loại smartphone\r\nGiá đỡ được thiết kế có thể điều chỉnh kích thước để có thể tương thích với các hầu hết các thiết bị smartphone hiện nay. Bạn không phải lo lắng dù chiếc smartphone của bạn có kích thước nhỏ hay to.\r\nChất liệu cao cấp\r\nGiá Đỡ Điện Thoại Kashimura được làm từ các chất liệu cao cấp, hạn chế những hư tổn trong quá trình sử dụng. Sản phẩm là món phụ kiện không thể thiếu cho các tín đồ công nghệ thường xuyên di chuyển bằng xe hơi."},{"name":"Giá Kẹp Đa Năng Cho Điện Thoại Techmate NYTP 02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"89.000 ₫","description":"Giá Kẹp Đa Năng Cho Điện Thoại Techmate NYTP 02\r\nGiá Kẹp Đa Năng Cho Điện Thoại Techmate NYTP 02 thích hợp kẹp vào giường, hoặc thành bàn để bạn có thể sử dụng điện thoại ở bất cứ tư thế nào bạn muốn. Giờ đây, bạn có thể vừa rảnh tay làm việc vừa có thể thư giãn với các chương trình giải trí.\r\n\r\nThông tin sản phẩm\r\nKiểu dang tiện lợi\r\nThiết kế kiểu dáng đuôi khỉ,  chân có thể uốn cong mọi hướng tùy thích, phù hợp với mọi không gian nhà  bạn. Bạn có thể uốn cong sản phẩm để đạt độ cong phù hợp với nhu cầu sử dụng của mình hoặc nâng cao, hạ thấp, quay trái, quay phải cho việc sử dụng  thật tiện lợi.\r\n\r\nGấp lại tiện lợi\r\nBạn có thể cất giữ sản phẩm khi không sử dụng một cách gọn nhẹ và không chiếm quá nhiều diện tích không gian phòng của bạn.\r\n\r\nTương thích\r\nSản phẩm thích hợp tương thích với hầu hết các điện thoại có kích thước < 9cm. Giờ đây, bạn có thể thỏa thích xem phim trên điện thoại Phone 4/4s,  5/5s, 6, Samsung Galaxy, Note, Nokia Lumia, LG, Sky, HTC, Sony Xperia...\r\n* Tiki giao màu ngẫu nhiên khi quý khách đặt hàng"},{"name":"Máy Hút Bụi Vi Tính Techmate Loại Mini - HN-4201","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"129.000 ₫","description":"Máy Hút Bụi Vi Tính Techmate Loại Mini - HN-4201\r\nMáy Hút Bụi Vi Tính Techmate Loại Mini - HN-4201 sẽ giúp cho chiếc máy tính và bàn phím của bạn trở nên sạch sẽ hơn.Có  HN-4201 bạn sẽ làm sạch tất cả những đường rãnh và góc khuất mà các sản phẩm vệ sinh máy tính khác không thể nào tiếp cận được nhờ vào một chổi quét bụi, một ống hút bụi và một túi chứa bụi chuyên dụng.\r\nTính năng sản phẩm:\r\n- Làm sạch máy tính của bạn giúp máy sạch hơn và chạy tốt hơn.\r\n- Làm sạch tất cả những đường rãnh và góc khuất nhờ vào một chổi quét bụi, một ống hút bụi và một túi chứa bụi chuyên dụng.\r\n- Tech Mate HN-4201 không chỉ làm sạch bề mặt bàn phím mà còn làm sạch các góc khuất, đường rãnh nằm bên dưới bàn phím.\r\n- Sản phẩm tiện dụng đặc biệt dành cho những bàn phím có thiết kế phím bấm nằm sát nhau.\r\n- Sử dụng nguồn từ Pin AA, cách sử dụng đơn giản, dễ dàng.\r\n- Sản phẩm dễ dàng tháo lắp và vệ sinh, bảo quản một cách dễ dàng sau mỗi lần sử dụng.\r\n \r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT\r\n BẢO HÀNH 3  THÁNG"},{"name":"Mili Power iData - 32GB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.250.000 ₫","description":"Dành riêng cho các sản phẩm của Apple\r\nMili Power iData - 32GB thiết kế dành cho các sản phẩm của Apple để mở rộng dung lượng bộ nhớ trên iDevices.  Đây là sản phẩm được Apple chứng nhận sản phẩm ổ cứng di động dùng cho các sản phẩm của Apple. Giờ đây, bạn có thể yên tâm sử dụng iPad, iPhone mà lưu trữ thêm nhiều hình ảnh và tập tin hơn nữa.\r\n\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế nhỏ gọn với khối nhôm sang trọng và 2 màu cho bạn chọn lựa bạc và vàng đồng. Bạn có thể dễ dàng mang theo Mili Power iData và sử dụng bất cứ khi nào.\r\n\r\nLưu trữ nhanh chóng\r\nKhông cần phải sử dụng iTunes để chuyển các file dữ liệu, thiết bị của bạn có thể đọc trực tiếp các file trên máy, sao lưu và chuyển đổi tất cả các file từ thiết bị này sang thiết bị khác 1 cách đơn giản. Sản phẩm có thể lưu trữ tất cả file xử lý trên thiết bị: .doc, .xls, mp4... hoặc  backup và restore danh bạ một cách nhanh chóng.\r\n\r\nMở rộng thêm 32GB dung lượng\r\nVới Mili Power iData bạn sẽ có một bộ nhớ lưu trữ dung lượng lên tới 32GB, lưu trữ rất nhiều dữ liệu như: tập tin, hình ảnh, âm nhạc, phim, video, clip, ứng dụng... Nhờ đó, bạn có thể thoải mái lưu trữ các dữ liệu từ chiếc điện thoại nhỏ xinh của mình."},{"name":"HDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silicon-power.html\">Silicon Power</a>","price":"350.000 ₫","description":"Chất liệu Silicone cao cấp\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K được làm bằng chất liệu silicone cao cấp, có chức năng bảo vệ ổ cứng bên trong tránh được sự tác động của môi trường, chống rung hiệu quả nhằm đảm bảo và duy trì tuổi thọ sử dụng của ổ cứng.\r\n\r\nThiết kế đạt tiêu chuẩn quân đội\r\nChất liệu của vỏ bọc được thiết kế đạt tiêu chuẩn quân đội có khả năng chịu lực, chịu nhiệt và chống thấm nước tốt. Chất liệu này còn có bề mặt chống trầy xước giúp ổ cứng được bảo vệ tối đa.\r\nTương thích với ổ cứng có kích thước 2.5''\r\nHDD Box Silicon Power 2.5 USB 3.0 - SP000HSPHDA30S3K có thể sử dụng với các loại ổ cứng có kích thước 2.5'' và cổng kết nối USB 3.0, SATA 3 - các loại ổ cứng hiện nay, giúp bạn thuận tiện hơn khi sử dụng."},{"name":"Đầu Đọc Thẻ Nhớ MicroSD Kingston FCR-MRG2 USB 2.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kingston.html\">Kingston</a>","price":"48.000 ₫","description":"Đầu Đọc Thẻ Nhớ MicroSD Kingston FCR-MRG2 USB 2.0\r\nĐầu đọc thẻ nhớ MicroSD Kingston FCR-MRG2 USB 2.0 được thiết kế với một đầu kết nối USB và một khe cắm thẻ nhớ tương thích với microSD, microSDHC hoặc microSDXC, cho phép bạn dễ dàng di chuyển dữ liệu từ điện thoại đến máy tính hoặc từ máy tính đến điện thoại di động. Với đầu đọc thẻ nhớ MicroSD Kingston FCR-MRG2 USB 2.0, giờ đây bạn không cần phải mang theo dây cáp truyền dữ liệu USB, không phải chờ đợi quá trình truyền tải dữ liệu lâu la qua công nghệ Bluetooth chậm chạp.\r\n\r\nThông tin sản phẩm\r\nThiết kế siêu gọn nhẹ, đơn giản\r\nĐầu đọc thẻ nhớ MicroSD Kingston FCR-MRG2 được thiết kế vô cùng đơn giản với một đầu được kết nối USB và một khe cắm thẻ nhớ, giúp cho việc sử dụng vô cùng dễ dàng. Ngoài ra với kích thước vô cùng nhỏ gọn, bạn có thể dễ dàng mang theo đầu đọc thẻ bên mình mọi lúc mọi nơi.\r\nTương thích với các thẻ MicroSD/MicroSDHC/MicroSDXC\r\nThiết bị hỗ trợ tương thích với microSD, microSDHC hoặc microSDXC. Giờ đây bạn có thể lưu trữ toàn bộ cuộc sống di động của bạn trên một chiếc thẻ MicroSD/SDHC/SDXC và sau đó làm việc với nó trên các thiết bị khác nhau một cách trơn tru, dễ dàng.\r\nKết nối USB 2.0\r\nĐầu đọc thẻ nhớ MicroSD Kingston FCR-MRG2 được trang bị kết nối USB 2.0 chuẩn, giúp dữ liệu được truyền tải một cách khá nhanh chóng, thuận tiện.\r\nThông số kỹ thuật\r\n- Kích thước: 11 x 15 X 1mm\r\n- Giao diện USB 2.0 tốc độ cao\r\n- Hoạt động với các thẻ microSD/microSDHC/microSDXC"},{"name":"Dây Đeo Tay Thông Minh Phản Quang Runtastic RUNRFA1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/runtastic.html\">Runtastic</a>","price":"379.000 ₫","description":"Dây Đeo Tay Thông Minh Phản Quang Runtastic RUNRFA1\r\nDây Đeo Tay Thông Minh Phản Quang Runtastic RUNRFA1 là một sản phẩm hữu ích giúp đảm bảo an toàn cho bạn khi trời tối hay trong những trường hợp thiếu ánh sáng. Sản phẩm được trang bị đèn LED, rất thích hợp cho những người tham gia các môn thể thao như: chạy bộ, đạp xe, trượt tuyết,…\r\n\r\nThông tin sản phẩm\r\nTrang bị đèn LED trắng\r\nDây Đeo Tay Thông Minh Phản Quang Runtastic RUNRFA1 được trang bị đèn LED trắng, bảo vệ bạn trong trường hợp thiếu ánh sáng, đặc biệt khi bạn tham gia thể thao vào buổi tối hay trời chưa sáng.\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu nhựa cao cấp, độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho người dùng\r\nKiểu dáng nhỏ gọn\r\nSản phẩm được thiết kế với kiểu dáng nhỏ gọn, dây đeo có độ co giãn cao nên tạo được cảm giác thoải mái khi sử dụng. Bạn có thể mang theo bất kỳ đâu cho những chuyến đi xa như: du lịch, công tác...\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n "},{"name":"Hub 4 Cổng Belkin F4U042bt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/belkin.html\">Belkin</a>","price":"529.000 ₫","description":"Hub 4 Cổng Belkin F4U042bt\r\nHub 4 Cổng Belkin F4U042bt mang đến cho bạn thêm một sự lựa chọn nếu bạn đang tìm kiếm một chiếc USB HUB. Sản phẩm mang đến cho bạn 4 cổng USB để bạn tha hồ kết nối các thiết bị ngoại vi với máy tính của mình.\r\n\r\nThông tin sản phẩm\r\nTương thích với mọi hệ điều hành\r\n Hub 4 Cổng Belkin F4U042bt được thiết kế để có thể sử dụng tương thích với các hệ điều hành khác nhau gồm:  Windows 7, Windows Vista, Windows XP, Windows ME, Windows 2000, Mac \r\nHub hỗ trợ 4 cổng USB \r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng . Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Hub 4 Cổng Belkin F4U042bt  dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop."},{"name":"Đầu Đọc Thẻ Nhớ Apacer AM404 USB 2.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apacer.html\">Apacer</a>","price":"220.000 ₫","description":"Đầu Đọc Thẻ Nhớ Apacer AM404 USB 2.0\r\nĐầu Đọc Thẻ Nhớ Apacer AM404 USB 2.0 có thể đọc được hầu hết các loại thẻ nhớ thông dụng như micro SD, SM, SDHC, mini SD, MMC, RS-MMC, SD, MS Duo, MS pro Duo, MS và MS pro mà không cần Adapter. Kết nối với máy tính với cổng USB 2.0 thông dụng và tốc đô sao lưu đạt đến 480Mbps, đầu đọc thẻ nhớ Apacer AM404 sẽ là một thiết bị hữu ích trong bộ sưu tập công nghệ của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, đa năng\r\nĐầu đọc thẻ nhớ Apacer AM404 có thiết kế bắt mắt với vỏ kim loại cùng thân hình nhỏ gọn thuận tiện mang theo khi đi du lịch, đi công tác để sử dụng. Sản phẩm có 4 khe đọc thẻ khác nhau hỗ trợ đầy đủ các chuẩn thẻ nhớ hiện nay nay SDHC UHS-I, SDXC UHS-I, CF UDMA6/7, Memory Stick PRO, Memory Stick Duo, microSD và M2. Ngoài ra, sản phẩm còn hỗ trợ đọc nhiều loại thẻ nhớ cùng lúc mang đến sự tiện dụng cho người dùng khi cần trao đổi dữ liệu với nhiều loại thẻ nhớ khác nhau.\r\n\r\nCổng giao tiếp USB 2.0\r\nĐầu kết nối USB 2.0 dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop, giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng với tốc độ sao lưu là 480Mbps, do vậy bạn có thể sao chép nhanh chóng các tập tin hình ảnh, các file âm thanh, video clip... mà không tốn nhiều thời gian.\r\nTương thích với mọi hệ điều hành\r\nSản phẩm tương thích với các hệ điều hành khác nhau như Windows 7, Windows Vista, Windows XP, Windows ME, Windows 2000, Mac OS.\r\nThông số kỹ thuật\r\n-        Đọc ghi tất cả các loại thẻ nhớ thông dụng\r\n-        Hỗ trợ đọc các loại thẻ nhớ có dung lượng lớn\r\n-        Tốc độ truy suất cao 480Mbps, USB 2.0\r\n-        Đọc MicroSD, XD không cần Adapter"},{"name":"Móc Dán Điện Thoại (Giao màu bất kỳ)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zadezzadez.html\">Zadez</a>","price":"39.000 ₫","description":"Thiết kế tiện lợi\r\nMóc Dán Điện Thoại (Giao màu bất kỳ) là một phụ kiện vô cùng tiện lợi khi có thể làm giá đỡ điện thoại để bạn xem phim, lướt web, nghe nhạc...\r\n\r\nĐộ bám dính cao\r\nVới độ bám dính cao, bạn hoàn toàn có thể yên tâm treo điện thoại mà không cần phải lo lắng về tình trạng rơi rớt.\r\n\r\nChất liệu cao cấp\r\nMóc Dán Điện Thoại Apple được làm từ chất liệu inox không rỉ gia tăng độ bền và thời gian sử dụng lâu dài cho sản phẩm."},{"name":"Găng Vệ Sinh Thiết Bị Vi Tính Techmate HN-6101","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"79.000 ₫","description":"Găng Vệ Sinh Thiết Bị Vi Tính Techmate HN-6101\r\nGăng Vệ Sinh Thiết Bị Vi Tính Techmate HN-6101 là một phụ kiện dành riêng để làm sạch cho các thiết bị điện tử. Thiết kế dạng găng tay nên bạn có thể dễ dàng sử dụng. Thêm vào đó, không cần bất kì chất rửa nào mà bạn cũng có thể lau chùi các thiết bị của mình ngay lập tức.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp\r\nGăng Vệ Sinh Thiết Bị Vi Tính Techmate HN-6101 được làm từ chất liệu sợi nhân tạo - microfiber với thành phần chính là 80% polyester và 20% polyamide. Nhờ đó, khăn có khả năng lau sạch mọi bụi bẩn, thấm hút tốt, khô nhanh gấp 3 lần sợi thông thường và siêu bền.\r\nKhông cần dung dịch rửa\r\nNhờ cấu trúc siêu nhỏ của khăn, Techmate HN-6101 nhanh chóng hút mọi lớp bụi bẩn mang lại cho bạn sự sáng bóng cho thiết bị. Thêm vào đó, bạn không cần các loại dung dịch tẩy rửa khi lau chùi góp phần tăng tính di động cho sản phẩm.\r\nThiết kế dạng đút tay dễ sử dụng\r\nSản phẩm có thiết kế dạng găng tay nên bạn có thể đút tay vào và sử dụng dễ dàng. Với thiết kế này, bạn không phải lo lắng găng tay sẽ rơi ra khi sử dụng và hạn chế sự mỏi tay khi bạn lau chùi những bề mặt lớn như màn hình tivi, PC,..."},{"name":"Bộ Vệ Sinh Màn Hình LCD 2 Món Techmate HN-4129","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tech-mate.html\">Techmate</a>","price":"69.000 ₫","description":"Bộ Vệ Sinh Màn Hình LCD 2 Món Techmate HN-4129\r\nBộ Vệ Sinh Màn Hình LCD 2 Món Techmate HN-4129 bao gồm 1 lọ dung dịch làm sạch màn hình và 1 khăn mềm để bạn nhanh chóng làm sạch màn hình máy tính của mình. Thiết kế sản phẩm nhỏ gọn nên bạn dễ dàng cho vào túi xách hay ba lô để sử dụng khi cần thiết.\r\n\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nTechmate HN-4129 bao gồm 2 món 1 lọ dung dịch làm sạch màn hình và 1 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop.\r\nNâng cao tuổi thọ cho máy tính\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch cho máy tính của mình.  Ngoài ra, bạn có thể dùng Techmate HN-4129 để vệ sinh cả bàn phím và chuột.\r\n\r\nDung dịch làm sạch đặc biệt\r\nSản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Đồng thời, dung dịch chứa công thức đặc biệt nhằm loại bỏ tĩnh điện giúp các màn hình của bạn bị bám bụi và không để lại vệt trên thiết bị của bạn.\r\nKhăn lau bụi không tích điện\r\nKhăn lau bụi không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà. Sản phẩm mềm, mịn, không gây trầy xước, dễ dàng lau sạch bụi bẩn, vết ố, dấu vân tay.\r\nHướng dẫn sử dụng\r\n- Ngắt điện các thiết bị mà bạn muốn vệ sinh\r\n- Xịt 1 – 2 lần lên màn hình hoặc trên miếng vải đi kèm\r\n- Nhẹ nhàng làm sạch màn hình bằng vải mềm\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau màn hình với phần khô còn lại của miếng vải"},{"name":"Giá Đỡ Điện Thoại Kashimura 02.02.KD-113","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"195.000 ₫","description":"Giá Đỡ Điện Thoại Kashimura 02.02.KD-113\r\nGiá Đỡ Điện Thoại Kashimura 02.02.KD-113 tương thích với hầu hết các loại smartphone hiện nay và có chức năng giúp cố định chiếc điện thoại của bạn, giúp bạn dễ dàng thao tác trong xe hơi. Sản phẩm có thể linh hoạt điều chỉnh kích thước và được làm từ chất liệu cao cấp hạn chế hư tổn trong quá trình sử dụng.\r\n\r\nThông tin sản phẩm\r\nCố định điện thoại của bạn trong xe hơi\r\nSản phẩm có khả năng ôm chặt lấy chiếc smartphone và đảm bảo an toàn tối đa cho thiết bị của bạn. Bạn có thể thoải mái thao tác trên xe hơi mà không lo sợ thiết bị sẽ rơi do rung, lắc trong khi di chuyển\r\nPhù hợp với hầu hết các loại smartphone\r\nGiá đỡ được thiết kế có thể điều chỉnh kích thước để có thể tương thích với các hầu hết các thiết bị smartphone hiện nay. Bạn không phải lo lắng dù chiếc smartphone của bạn có kích thước nhỏ hay to.\r\nChất liệu cao cấp\r\nGiá Đỡ Điện Thoại Kashimura được làm từ các chất liệu cao cấp, hạn chế những hư tổn trong quá trình sử dụng. Sản phẩm là món phụ kiện không thể thiếu cho các tín đồ công nghệ thường xuyên di chuyển bằng xe hơi."},{"name":"Giá Đỡ Điện Thoại Kashimura 02.02.AT-24","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"210.000 ₫","description":"Giá Đỡ Điện Thoại Kashimura 02.02.AT-24\r\nGiá Đỡ Điện Thoại Kashimura 02.02.AT-24 là phụ kiện cần thiết để giúp cho chiếc điện thoại của bạn có thể đứng vững vàng để bạn có thể thoải mái thao tác trong xe hơi. Với thiết kế đặc biệt có thể điều chỉnh kích thước, sản phẩm tương thích với hầu hết các loại smartphone hiện nay.\r\n\r\nThông tin sản phẩm\r\nCố định điện thoại của bạn trong xe hơi\r\nSản phẩm có khả năng ôm chặt lấy chiếc smartphone và đảm bảo an toàn tối đa cho thiết bị của bạn. Bạn có thể thoải mái thao tác trên xe hơi mà không lo sợ thiết bị sẽ rơi do rung, lắc trong khi di chuyển\r\nLinh hoạt trong việc điều chỉnh kích thước\r\nGiá đỡ được thiết kế có thể điều chỉnh kích thước để có thể tương thích với các hầu hết các thiết bị smartphone hiện nay. Bạn không phải lo lắng dù chiếc smartphone của bạn có kích thước nhỏ hay to.\r\nChất liệu cao cấp\r\nGiá Đỡ Điện Thoại Kashimura được làm từ các chất liệu cao cấp, hạn chế những hư tổn trong quá trình sử dụng. Sản phẩm là món phụ kiện không thể thiếu cho các tín đồ công nghệ thường xuyên di chuyển bằng xe hơi."},{"name":"Hub USB 3.0 Orico 4 Cổng SHC-U3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/orico-.html\">Orico</a>","price":"339.000 ₫","description":"Hub hỗ trợ 4 cổng USB\r\nHub USB 3.0 Orico SHC-U3 hỗ trợ 4 cổng USB được thiết kế khéo léo giúp bạn cùng lúc kết nối các thiết bị điện tử với máy tính một cách dễ dàng để giải quyết các công việc.\r\n\r\n \r\nĐầu kết nối 3.0 tốc độ truyền dữ liệu 5Gbps\r\nĐầu kết nối 3.0 với tốc độ truyền lên tới 5Gbps giúp dữ liệu được truyền tải nhanh chóng và dễ dàng, nhanh hơn gấp 10 lần so với USB 2.0, hỗ trợ công việc một cách tối đa nhất. Đồng thời, Hub USB 3.0 Orico SHC-U3 tương thích với hầu hết các loại máy tính xách tay và máy tính để bàn.\r\n\r\nThiết kế tiện lợi\r\nHub USB 3.0 Orico SHC-U3 thiết kế hình dạng tam giác trụ ngang, có giá đỡ tiện lợi cho việc cất giữ điện thoại, tablet. Người dùng có thể tận dụng sản phẩm để đặt điện thoại, tablet khi xem phim, đọc báo… 4 khe cắm USB được bố trí nằm ngang, bên dưới logo thương hiệu được thiết kế nổi bật. Sản phẩm lại không tốn quá nhiều diện tích khi sử dụng, vì thế bạn có thể mang theo bên mình mọi lúc mọi nơi."},{"name":"Bao Da Ổ Cứng WD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wd.html\">WD</a>","price":"100.000 ₫","description":"Bao Da Ổ Cứng WD \r\nBao da ổ cứng wd có thiết kế sử dụng cho 2 dòng ổ cứng WD My Passport Ultra và WD Elements, vỏ ngoài của bao da làm từ chất liệu giả da giúp ổ cứng được bảo vệ an toàn khỏi các va chạm khi sử dụng ổ cứng. Bao da có thiết kế nhỏ gọn, giải pháp đơn giản giúp bạn tránh khỏi những sự cố đáng tiếc về dữ liệu khi dùng ổ cứng.\r\n\r\nBao da ổ cứng wd my passport ultra và wd elements\r\nTính năng sản phẩm:\r\n- Tương thích ổ cứng WD My Passport Ultra và WD Elements\r\n- Thiết kế đơn giản và hiệu quả.\r\n- Chất liệu giả da và các góc cạnh khít giúp ổ cứng an toàn.\r\n- Hỗ trợ các hoạt động sao chép và sử dụng khi ổ cứng được bao da bao bọc.\r\n- Nhỏ gọn, tiện lợi khi cần mang đi và sử dụng."},{"name":"Bộ Vệ Sinh Màn Hình 3 Món Texet CCK515","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/texet.html\">Texet</a>","price":"69.000 ₫","description":"Bộ Vệ Sinh Màn Hình 3 Món Texet CCK515\r\nBộ Vệ Sinh Màn Hình 3 Món Texet CCK515 là một giải pháp hoàn hảo để làm sạc các thiết bị điện tử của bạn luôn sach sẽ. Bộ sản phẩm bao gồm 1 lọ dung dịch làm sạch màn hình,  1 chổi nhỏ, 1 khăn mềm sẽ thỏi bay những bụi bẩn ở vị trí kho lau chùi nhất.\r\nThông tin sản phẩm\r\nKhả năng đa dụng\r\nCCK515 bao gồm 3 món 1 lọ dung dịch làm sạch màn hình,  1 chổi nhỏ, 1 khăn mềm. Với bộ sản phẩm này bạn không chỉ dùng lau chùi màn hình TV, LCD, Laptop và thậm chí màn hình điện thoại. Đồng thời, bạn có thể làm sạch các bề mặt từ nhựa đến kính bên cạnh chức năng làm sạch bàn phím và các thiết bị khác của máy tính.\r\nNâng cao tuổi thọ cho máy tính\r\nChỉ cần vài giọt dung dịch là bạn có thể làm sạch cho máy tính của mình. Cùng với các thiết bị đi kèm sẽ giúp bạn đảm bảo vệ sinh cho máy tính của bạn, nhờ đó góp phần nâng cao tuổi thọ cũng như hiệu quả hoạt động cho máy tính.\r\nChất liệu không độc hại\r\nSản phẩm không sử dụng hóa chất không độc hại cho người cũng như không gây ăn mòn bề mặt các thiết bị. Dung dịch lau bề mặt có thành phần và công thức đặc biệt loại bỏ tĩnh điện, nguyên nhân hút bụi chủ yếu của các thiết bị điện. Khăn lau bụi không tích điện nên hoàn toàn phù hợp cho việc lau chùi và vệ sinh các sản phẩm điện tử cao cấp trong nhà.\r\nHướng dẫn sử dụng\r\nĐối với màn hình\r\n- Ngắt điện các thiết bị mà bạn muốn vệ sinh\r\n- Xịt 1 – 2 lần lên màn hình hoặc trên miếng vải đi kèm\r\n- Nhẹ nhàng làm sạch màn hình bằng vải mềm\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau màn hình với phần khô còn lại của miếng vải\r\nĐối với các thiết bị nhựa\r\n- Kết hợp đồ  thổi và chổi nhỏ để đẩy bụi ra khỏi thiết bị\r\n- Xịt 2 – 3 lần lên miếng vải và lau lên các thiết bị nhựa\r\n- Để đảm bảo các thiết bị được sạch sẽ, lau thiết bị nhựa với phần khô còn lại của miếng vải"},{"name":"Hub USB 4 Port Cliptec RZH201","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"195.000 ₫","description":"Hub USB 4 Port Cliptec RZH201\r\nHub USB 4 Port Cliptec RZH201 sẽ giúp bạn kết nối nhiều thiết bị cùng một lúc. Với 4 cổng USB chuẩn 2.0 cùng tốc độ truy xuất dữ liệu 480Mbps sẽ đáp ứng được nhu cầu của những người dùng thường xuyên di chuyển nhiều mà cần sử dụng cổng kết nối USB trong cùng 1 lúc.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nHub USB 4 Port Cliptec RZH201 thiết kế vô cùng ấn tượng với hub hình dấu cộng. Với thiết kế này, bạn dễ dàng kết nối thiết bị ở nhiều vị trí khác nhau. Ngoài ra, sản phẩm mang đến cho bạn 3 sự lựa chọn màu sắc để kết hợp cùng thiết bị của mình.\r\nHub hỗ trợ 4 cổng USB\r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Cliptec RZH201 dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop.\r\nThông số kỹ thuật\r\n- Có thể kết nối với cổng USB Máy In,USB Mouse ,Thiết bị lưu trữ,Một số thiết bị khác…..USB 2.0\r\n- Tốc độ truy suất dữ liệu 480 Mbps\r\n- Tương thích với Win98/SE/ME/2000/XP/Vista/Win7"},{"name":"Hub USB 4 Port Cliptec RZH212","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"195.000 ₫","description":"Hub USB 4 Port Cliptec RZH212\r\nHub USB 4 Port Cliptec RZH212 sẽ giúp bạn nhanh chóng giải quyết công việc nhanh chóng với 4 port USB. Ngoài ra, sản phẩm có thiết kế như một quả bóng xinh xắn chắc chắn sẽ cuốn hút bạn ngay từ cái nhìn đầu tiên.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nHub USB 4 Port Cliptec RZH212 thiết kế khá ấn tượng như một quả cầu xinh xắn. Hub có tông màu trắng xinh xắn, điểm thêm những hình tròn màu khác. Những mảng màu khác chính là cổng tiếp nối USB.\r\nHub hỗ trợ 4 cổng USB\r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\n\r\nĐầu kết nối USB 2.0 tốc độ cao\r\nĐầu kết nối USB 2.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Cliptec RZH212 dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop.\r\n\r\nThông số kỹ thuật\r\n- Có thể kết nối với cổng USB Máy In, USB Mouse, Thiết bị lưu trữ, Một số thiết bị khác… USB 2.0\r\n- Tốc độ truy suất dữ liệu 480 Mbps\r\n- Tương thích với Win98/ SE/ ME/ 2000/ XP/ Vista"},{"name":"HUB USB 2.0 OTG Ugreen - 20271","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"215.000 ₫","description":"HUB USB 2.0 OTG Ugreen - 20271\r\nHUB USB 2.0 OTG Ugreen - 20271 cho phép bạn kết nối nhiều thiết bị USB vào một cổng USB duy nhất. Sản phẩm hỗ trợ 4 cổng chia USB chuẩn 2.0 mà vẫn mang đến tốc độ truyền tài cao.\r\n\r\nThông tin sản phẩm\r\nThiết kế độc đáo\r\nHUB USB 2.0 OTG Ugreen - 20271 được thiết kế khối tròn gọn gàng, vị trí các cổng được sắp xếp khoa học và không tạo cảm giác vướng víu khi sử dụng. Bạn có thể dễ dàng mang sản phẩm đi bất cứ nơi đâu.\r\nChất liệu cao cấp\r\nHUB USB 2.0 OTG Ugreen - 20271 được làm bằng chất liệu nhựa PVC cao cấp, có độ an toàn cao, tránh va đập nhằm bảo vệ các linh kiện bên trong. Bên cạnh đó, chất liệu còn có khả năng cách điện an toàn cho người dùng.\r\nHỗ trợ chức năng OTG\r\nSản phẩm hỗ trợ chức năng OTG, bạn có thể kết nối các thiết bị ngoại vi của mình và cho phép nó hoạt động như một máy tính, kết nối và đọc thông tin từ ổ USB, ổ cứng di động. Đồng thời smartphone cũng hoạt động như các USB thông thường khi kết nối với máy tính.\r\n\r\nThông số kỹ thuật\r\n- Hỗ trợ các hệ điều hành Windows 8.1,8,7 (SP1), Vista (SP2) / Mac OS X 10.6 ~ 10.6.8 / OS X 10.7 ~ 10.7.5,10.8 ~ 10.8.3,10.9,10.10\r\n- Tương thích với USB 1.0/1.1/3.0\r\n- USB: 4 cổng USB 2.0\r\n- Tốc độ truyền tải lên đến 480 Mbps\r\n- Kích thước: 0.8M\r\n- Màu: Trắng\r\n- Hỗ trợ chức năng OTG"},{"name":"HUB USB 2.0 OTG Ugreen -20278","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"215.000 ₫","description":"HUB USB 2.0 OTG Ugreen -20278\r\nHUB USB 2.0 OTG Ugreen -20278 là thiết bị giúp mở rộng một cổng USB duy nhất ra 4 cổng giúp bạn dễ dàng kết nối cùng 1 lúc nhiều thiết bị khác nhau. Sản phẩm bao gồm cổng USB chính với 4 ổ phụ và một micro USB sử dụng thêm cho các thiết bị cần nguồn cao.\r\n\r\nThông tin sản phẩm\r\nThiết kế độc đáo\r\nHUB USB 2.0 OTG Ugreen -20278 được thiết kế khối tròn, hỗ trợ 4 cổng USB được sắp xếp khéo léo. Giờ đây, bạn có thể sử dụng cùng lúc nhiều thiết bị để giải quyết công việc nhanh chóng và thuận lợi.\r\nChất liệu cao cấp\r\nHUB USB 2.0 OTG Ugreen -20278 được làm bằng chất liệu nhựa PVC cao cấp, có độ an toàn cao, tránh va đập nhằm bảo vệ các linh kiện bên trong. Bên cạnh đó, chất liệu còn có khả năng cách điện an toàn cho người dùng.\r\nHỗ trợ chức năng OTG\r\nSản phẩm hỗ trợ chức năng OTG, bạn có thể kết nối các thiết bị ngoại vi của mình và cho phép nó hoạt động như một máy tính, kết nối và đọc thông tin từ ổ USB, ổ cứng di động. Đồng thời smartphone cũng hoạt động như các USB thông thường khi kết nối với máy tính.\r\n\r\nThông số kỹ thuật\r\n- Hỗ trợ các hệ điều hành Windows 8.1,8,7 (SP1), Vista (SP2) / Mac OS X 10.6 ~ 10.6.8 / OS X 10.7 ~ 10.7.5,10.8 ~ 10.8.3,10.9,10.10\r\n- Tương thích với USB 1.0/1.1/3.0\r\n- USB: 4 cổng USB 2.0\r\n- Tốc độ truyền tải lên đến 480 Mbps\r\n- Kích thước: 0.8M\r\n- Màu: Đen\r\n- Hỗ trợ chức năng OTG"},{"name":"Hub USB 3.0 4 Ports Cliptec RZH323","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"415.000 ₫","description":"Hub USB 3.0 4 Ports Cliptec RZH323\r\nHub USB 3.0 4 Ports Cliptec RZH323 được thiết kế nhỏ gọn, vô cùng đẹp mắt và mang đến nhiều tiện ích khi sử dụng. Sản phẩm trang bị lên đến 4 cổng USB 3.0 cho tốc độ lên tới 480Mbps sẽ đáp ứng nhu cầu sao chép dữ liệu của người dùng. Nhiều gam màu để bạn lựa chọn như: trắng, đen, cam, gam màu đáng yêu chắc chắn bạn sẽ rất thích thú.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nHub USB 3.0 4 Ports Cliptec RZH323 thiết kế hình dạng dấu cộng vô cùng đẹp mắt. Sản phẩm gọn nhẹ không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang theo. Hub có 4 màu xinh xắn dễ thương để bạn lựa chọn.\r\n\r\nHub hỗ trợ 4 cổng USB\r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 3.0 tốc độ cao\r\nĐầu kết nối USB 3.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Hub USB 3.0 4 Ports Cliptec RZH323 dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop."},{"name":"Hub USB 3.0 4 Ports Cliptec RZH313","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cliptec.html\">Cliptec</a>","price":"415.000 ₫","description":"Hub USB 3.0 4 Ports Cliptec RZH313\r\nHub USB 3.0 4 Ports Cliptec RZH313 là sản phẩm được nhiều tín đồ công nghệ lựa chọn không chỉ bởi kiểu dáng nhỏ gọn, mà còn vì sản phẩm trang bị đến 4 cổng USB 3.0 với tốc độ lên tới 480Mbps sẽ đáp ứng nhu cầu sao chép dữ liệu của người dùng. Hub USB 3.0 4 Ports Cliptec RZH313 là lựa chọn thông minh dành cho bạn.\r\n\r\nThông tin sản phẩm\r\nHub hỗ trợ 4 cổng USB\r\nSản phẩm hỗ trợ lên tới 4 cổng USB được sắp xếp khéo léo giúp bạn dễ dàng kết nối các thiết bị điện tử với máy tính một cách dễ dàng. Giờ đây, bạn có thể sử dụng cùng một lúc nhiều thiết bị để giải quyết công việc thuận lợi và nhanh chóng.\r\nĐầu kết nối USB 3.0 tốc độ cao\r\nĐầu kết nối USB 3.0 có tốc độ lên tới 480Mbps giúp dữ liệu được truyền tải một cách nhanh chóng và dễ dàng. Đồng thời, Hub USB 3.0 4 Ports Cliptec RZH313 dễ dàng tương thích với hầu hết các loại máy tính để bàn và laptop.\r\nThiết kế nhỏ gọn\r\nHub USB 3.0 4 Ports Cliptec RZH313  thiết kế hình dạng dấu cộng vô cùng đẹp mắt. Sản phẩm gọn nhẹ không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang theo. Hub có 2 màu xinh xắn dễ thương để bạn lựa chọn.\r\n\r\n "},{"name":"Bộ Chia HUB USB 3.0 UGREEN (30344) - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ugreen.html\">Ugreen</a>","price":"499.000 ₫","description":"Bộ Chia HUB USB 3.0 UGREEN (30344) - Trắng\r\nBộ Chia HUB USB 3.0 UGREEN (30344) - Trắng có tốc độ truyền dữ liệu lên đến 5Gbps giúp công việc của bạn được diễn ra nhanh chóng và dễ dàng hơn. Sản phẩm được thiết kế chia 1 cổng USB 3.0 sang 3 cổng, tích hợp đầu đọc thẻ nhớ SD, MMC, Micro SD giúp bạn thuận tiện với việc kết nối các thiết bị khác nhau.\r\nThông tin sản phẩm\r\nTích hợp các cổng đa dạng\r\nSản phẩm hỗ trợ lên tới 3 cổng USB được sắp xếp khéo léo giúp bạn dễ  dàng kết nối các thiết bị điện tử với máy tính. Giờ đây, bạn có thể sử  dụng cùng một lúc nhiều thiết bị để giải quyết công việc hiệu quả và  thuận lợi. Ngoài ra,  sản phẩm cũng tích hợp đầu đọc thẻ nhớ SD, MMC, Micro SD để bạn kết nối thuận tiện hơn.\r\nThiết kế nhỏ gọn\r\nBộ Chia HUB USB 3.0 UGREEN (30344) - Trắng có thiết kế nhỏ nhắn và  gọn nhẹ, không chiếm diện tích khi sử dụng mà còn tiện lợi khi mang  theo. Bên cạnh đó, màu trắng sang trọng còn phù hợp với nhiều thiết bị điện tử khác của bạn giúp bạn dễ dàng hơn khi sử dụng.\r\nKết nối USB 3.0 tốc độ cao\r\nKết nối USB 3.0 cho tốc độ lên tới 5Gbps giúp dữ liệu được truyền  tải một cách nhanh chóng. Đồng thời, USB 3.0 UGREEN (30344) còn tương thích với  hầu hết các hệ điều hành thông dụng hiện nay như các hệ điều hành Windows 8.1,8,7 (SP1), Vista (SP2) / Mac OS X 10.6 ~ 10.6.8 / OS X 10.7 ~ 10.7.5,10.8 ~ 10.8.3,10.9,10.10.\r\nThông số kỹ thuật\r\n- Hỗ trợ các hệ điều hành Windows 8.1,8,7 (SP1), Vista (SP2) / Mac OS  X 10.6 ~ 10.6.8 / OS X 10.7 ~ 10.7.5,10.8 ~ 10.8.3,10.9,10.10\r\n- Giao diện USB 3.0\r\n- Tốc độ truyền tải lên đến 5GBps"}]