[{"name":"Sạc Dự Phòng Pisen Portable 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"279.000 ₫","description":"Pin Sạc Dự Phòng Pisen Portable 10000mAh - Người bạn đồng hành khi du lịch xa\r\nThiết kế tiện dụng\r\n\r\nPin Sạc Dự Phòng Pisen Portable 10000mAh kích thước nhỏ gọn 14 cm dễ dàng mang theo bên người\r\nDung lượng lớn\r\n\r\nDung lượng 10.000 mAh sạc đầy iPhone 6s khoảng 4 lần. Bên cạnh đó, pin Sạc Dự Phòng Pisen Portable 10000mAh còn có hiệu suất sử dụng năng lượng đến 90% nhiều hơn các pin thông thường có cùng dung lượng (các loại pin khác 10.000 mAh nhưng thật chất chỉ dùng được ~70 - 80% điện năng)\r\nAn toàn khi sử dụng\r\n\r\nPin sạc sẽ tự động ngắt khi điện thoại/ MTB được nạp đầy năng lượng, giúp bảo vệ an toàn thiết bị cũng như người dùng. Bên cạnh đó, hệ thống cảm biến nhiệt độ bên trong pin còn giúp kiểm soát tốt lượng nhiệt mà pin tỏa ra trong suốt thời gian sử dụng.\r\n Tương thích nhiều thiết bị\r\n\r\nVới 1 cổng sạc, Pin sạc hoàn toàn tương thích với các thiết bị như điện thoại, máy tính bảng, máy nghe nhạc...\r\n Đèn báo tiện dụng\r\n \r\n\r\nVới 1 đèn báo, khi đèn báo xanh tức năng lượng vẫn còn >20%, khi đèn báo đỏ nghĩa là năng lượng còn lại trong pin sạc <20%\r\nDễ nạp lại năng lượng\r\n\r\nChỉ tốn tầm 6 tiếng, bạn sẽ có thể nạp lại đầy năng lượng cho pin sạc (thời gian này có thể thay đổi nếu bạn sử dụng cổng USB của laptop hay PC để nạp lại năng lượng cho pin)\r\nHoạt động tốt ở mọi môi trường\r\n\r\nTrong điều kiện môi trường khắc nghiệt nhất đến - 20 độ hay nóng 55 độ pin Sạc Dự Phòng Pisen Portable 10000mAh vẫn có thể sử dụng tốt\r\nKiểm tra thông tin bảo hành => Tại đây\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Adata PT100 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"299.000 ₫","description":"Thiết kế gọn nhẹ, đẹp mắt\r\nSạc Dự Phòng Adata PT100 10000mAh với thiết kế gọn gàng và dễ dàng di chuyện. Với thiết kế với đường cong giúp dễ cầm nắm, bạn có thể dễ dàng mang theo sản phẩm bất cứ nơi đâu.\r\n\r\nDung lượng sạc lớn tới 10000mAh\r\nVới dung lượng sạc lớn tới 10000mAh, Pin Sạc Dự Phòng Adata PT100 10000mAh cung cấp hai cổng USB cho phép cung cấp tới 2.1A đồng thời cho việc sạc pin nhanh cho smartphone và tablet của bạn. Được trang bị với cổng sạc đôi cho việc sạc và sả đồng bộ tiết kiệm thời gian quý báu của bạn.\r\n\r\nHiệu suất mạnh mẽ\r\nĐiểm đáng kể đến ở dòng PT100 này là hiệu suất sử dụng mạnh mẽ. Bẳng việc Sử dụng các thành phần pin chất lượng cao, Pin Sạc Dự Phòng Adata PT100 10000mAh không những mang lại hiệu suất cao mà còn đem lại tính ổn định cao và tuổi thọ kéo dài cho thiết bị. Bo mạch chủ được nâng cấp toàn diện hoạt động cực kỳ ổn định, kiểm soát điện áp tốt, an toàn, hiệu suất cao. Được biết, hiệu suất chuyển đổi của thiết bị ở mức 5 lần cho iPhone 5 và 1.5 lần cho iPad.\r\n2 cổng USB tích hợp\r\nCổng USB 1: 5V/1A, phù hợp với các dòng máy có dung lượng pin nhỏ hơn1500mAh (Vi dụ: Ipod, Iphone…). Cổng USB 2: 5V/2,1A hướng tới các dòng máy Tablet, Phablet với dung lượng pin cao như: Ipad, Samsung Note, Sony Z ultra.\r\nChức năng đèn pin và 4 chế độ đèn LED\r\nPT100 của ADATA cũng làm việc như là đèn pin LED với 4 chế độ đèn gồm flashlight (chiếu sáng thường), accent light (chiếu sáng mờ), rapid flashlighting light (đèn nháy nhanh) và slow flashlighting light (đèn nháy chậm). Mỗi chế độ đèn có thể bật chỉ đơn giản bằng cách nhấn vào nút trong 2 giây để bật đèn, nhấn tiếp để chuyển qua các chế độ khác.Bất cứ khi nào bạn cần sử dụng đèn flash PT100, thiết bị sẽ tự động lưu chế độ đèn nào mà bạn đã sử dụng trước đó.\r\n\r\nLưu ý\r\nTheo thông tin mới nhất từ hãng Adata 01/10/2016 thì sạc dự phòng đã được thiết lập thêm con chip tự Ngắt sạc cho cả 2 chế độ là khi sạc từ pin vô điện thoại và từ nguồn ổ điện vào cục pin nên rất tiện khi bạn sử dụng mà không lo cháy nổ.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Anker PowerCore+ 10050mAh - A1310","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.000.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nPin Sạc Dự Phòng Anker PowerCore+ 10050 thiết kế dạng thanh nhỏ gọn được bo tròn các cạnh mềm mại. Bên cạnh đó, tông màu đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng pin khủng\r\nVới dung lượng 10050mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\n\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Romoss Polymoss10 air 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/romoss.html\">Romoss</a>","price":"419.000 ₫","description":"Sạc Dự Phòng Romoss Polymoss10 Air 10000mAh\r\nSạc Dự Phòng Romoss Polymoss10 Air 10000mAh là sản phẩm hữu ích dành cho bạn trong những chuyến đi xa. Với dung lượng 10000mAh sẽ luôn sẵn sàng để nạp năng lượng cho các thiết bị cá nhân của bạn như điện thoại, máy tính bảng, máy nghe nhạc và các thiết bị có đầu vào DC 5V. Sạc Dự Phòng Romoss Polymoss10 Air 10000mAh với thiết kế nhỏ gọn cùng gam màu trắng sang trọng sẽ rất thích hợp cho bạn để mang theo khi đi du lịch hoặc sử dụng khi mất điện. Pin sạc còn hỗ trợ sạc 2 thiết bị cùng một lúc giúp bạn tiết kiệm thời gian.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, sang trọng\r\nVới kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, màu trắng sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\nSạc cùng lúc 2 thiết bị\r\n Sạc Dự Phòng Romoss Polymoss10 Air 10000mAh hỗ trợ 2 đầu ra  DC 5V 2.1A, DC5V 1A để bạn có thể sạc 2 thiết bị cùng một lúc. Tính năng này thật tiện dụng và tiết kiệm thời gian hơn cho bạn.\r\n\r\n Dung lượng lớn 10000mAh\r\nVới dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\nHỗ trợ các thiết bị công nghệ với đầu vào DC 5V\r\nSạc Dự Phòng Romoss Polymoss10 Air 10000mAh hỗ trợ hầu hết các thiết bị có đầu vào DC 5V. Bạn sẽ không còn lo lắng về việc làm thế nào để nạp pin cho điện thoại, máy tính bảng, máy nghe nhạc, máy ảnh khi đi du lịch, công tác hoặc mỗi khi mất điện nữa.\r\n\r\n\r\n\r\n\r\nLưu ý:\r\nTheo thông tin mới nhất từ hãng Romoss 01/10/2016 thì sạc dự phòng đã được thiết lập thêm con chip tự Ngắt sạc cho cả 2 chế độ là khi sạc từ pin vô điện thoại và từ nguồn ổ điện vào cục pin nên rất tiện khi bạn sử dụng mà không lo cháy nổ. \r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Pin Sạc Dự Phòng Polymer Eveready 10000mAh Silver","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveready.html\">EVEREADY</a>","price":"679.000 ₫","description":"Thiết kế mỏng nhẹ\r\nSạc Dự Phòng Eveready 10000mAh Silver PPA10000EMSL4 có thiết kế nhỏ gọn, độ dày chỉ khoảng 1.3cm và vỏ ngoài làm từ chất liệu hợp kim nhôm, mang lại sự chắc chắn và độ bền cao, giúp chống mài mòn và hạn chế tối đa các tác động bên ngoài ảnh hưởng.\r\nPin dung lượng 10000mAh, sạc nhanh chóng\r\nVới dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\nPin có thể sạc nhanh hơn 75% so với chuẩn sạc thông thường, các sản phẩm Eveready còn tích hợp công nghệ Smart IC - tự động điều chỉnh nguồn phù hợp với các thiết bị di động.\r\nChế độ Auto Shut-Off mode\r\nSản phẩm được tích hợp chế độ Auto Shut-Off mode (chế độ tiết kiệm năng lượng), giúp Sạc Dự Phòng Eveready 10000mAh Silver PPA10000EMSL4 có thể duy trì nguồn năng lượng đã có dù bạn không dùng sản phẩm trong vòng 1 năm và luôn sẵn sàng phục vụ ngay bạn khi có nhu cầu mà không cần phải sạc đi sạc lại nhiều lần.\r\nAn toàn khi sử dụng\r\nSạc Dự Phòng Eveready 10000mAh Silver PPA10000EMSL4 có 1 cổng USB được tích hợp chế độ an toàn trong mỗi ngăn pin (cell) để tối đa hoá tính năng bảo vệ của pin, thiết bị và người dùng. Ngoài ra, sản phẩm còn được sử dụng mạch điều khiển bên trong có tính năng mềm (software) điều khiển nhiệt độ và dòng điện bên trong."},{"name":"Sạc Dự Phòng Pisen LED Color Power 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"649.000 ₫","description":"Dung lượng 10000mAh\r\nSạc Dự Phòng Pisen LED Color Power 10000mAh với dung lượng lên đến 10000mAh, nhiều hơn dung lượng pin của những chiếc smartphone, máy tính bảng, máy ảnh.... Sạc dự phòng Pisen cho khả năng hoạt động mạnh mẽ cùng thời gian sử dụng lâu hơn, phục vụ tốt cho nhu cầu hoạt động của các thiết bị.\r\n\r\nTự động chuyển đổi đầu sạc 1A/2A\r\nKhông chỉ có nguồn pin lớn, Sạc Dự Phòng Pisen LED Color Power 10000mAh còn có thể tự động chuyển đổi điện áp 1A và 2A để phù hợp cho từng thiết bị mà bạn cần sạc như: Smartphone, Tablet....\r\nThiết kế nhỏ gọn, đẹp mắt\r\nSạc Dự Phòng Pisen LED Color Power 10000mAh có thiết kế gọn nhẹ, phù hợp với những người dùng thường xuyên phải di chuyển, thiết kế hoài hòa với chiếc \"dế yêu\" của bạn.\r\nChất liệu cao cấp\r\nVỏ bảo vệ bên ngoài được làm bằng hợp kim cao cấp, bền bỉ giúp gia tăng thời gian sử dụng lâu dài của sản phẩm.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Pin Sạc Dự Phòng Rock Cola 10000 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"360.000 ₫","description":"Pin Sạc Dự Phòng Rock Cola 10000 mAh\r\nPin Sạc Dự Phòng Rock Cola 10000 mAh được trang bị dung lượng lớn lên đến 10000mAh giúp bạn có thể sạc đầy các thiết bị di động của mình mọi lúc mọi nơi mà không cần kết nối trực tiếp với nguồn điện. Đặc biệt, Rock Cola có 2 cổng ra giúp bạn có thể sạc cho 2 thiết bị một lúc nên rất tiện dụng và giúp bạn tiết kiệm được thời gian.\r\n\r\nThông tin sản phẩm\r\nThiết kế xinh xắn\r\nPin Sạc Dự Phòng Rock Cola 10000 mAh thiết kế dạng thanh gọn nhẹ giúp bạn dễ dàng cầm thiết bị trên tay khi sử dụng. Sản phẩm có 2 màu sắc lựa chọn để bạn kết hợp với thiết bị của mình.\r\n\r\nDung lượng pin khủng 10000mAh\r\nPin Sạc Dự Phòng Rock Cola  sở hữu dung lượng 10000mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích Mili Power Ocean sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ 2 đầu ra  DC 5V 2.1A để bạn có thể sạc 2 thiết bị cùng một lúc. Tính năng này thật tiện dụng và tiết kiệm thời gian hơn cho bạn.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Lõi pin :Lithium - iOn\r\n- Dung lượng: 1000mAh\r\n- Đầu vào 2A\r\n- Đầu ra 2.1A\r\n- Nhựa PC chống cháy\r\n- Sạc được 3,5 lần iphone 6 và 2 lần Iphone 6 plus\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Pisen Easy Power IV 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"519.000 ₫","description":"Sạc Dự Phòng Pisen 10000mAh\r\nBạn thường xuyên sử dụng các thiết bị di động, bạn muốn có một nguồn điện di động dự trữ khi cần thiết, pin sạc dự phòng Pisen sẽ là sự lựa chọn hoàn hảo cho bạn. Pin dự phòng Pisen có dung lượng 10000mAh hiệu năng hoạt động mạnh mẽ. Sạc dự phòng Pisen tương thích được nhiều thiết bị khác nhau, thời gian chờ lên tới 5000h sử dụng lâu dài, an toàn, tiết kiệm. Đặc biệt, sạc dự phòng Pisen 10000mAh còn được tích hợp cổng sạc có thể tự động chuyển đổi điện áp đầu sạc phù hợp với tùng loại thiết bị, thật tiên lợi và nhanh chóng. Sạc dự phòng Pisen với kích thước pin nhỏ gọn cùng thiết kế tinh tế, màu sắc trẻ trung làm tăng cá tính của bạn.\r\n\r\nThông tin sản phẩm\r\nDung lượng 10000mAh\r\nSạc dự phòng Pisen Với dung lượng lên đến 10000mAh, nhiều hơn dung lượng pin của những chiếc smartphone, máy tính bảng, máy ảnh.... sạc dự phòng Pisen cho khả năng hoạt động mạnh mẽ cùng thời gian sử dụng lâu hơn, phục vụ tốt cho nhu cầu hoạt động của các thiết bị.\r\n\r\nSạc đa thiết bị với cổng MicroUSB\r\nSạc dự phòng Pisen 10000 mAh sử dụng cổng sạc thiết bị MicroUSB vì vậy pin có thể sạc đa thiết bị như: iPhone, samsung mobile, samsung Galaxy Tap, HTC, motorola, LG , Nokia, MP3/4 player, máy ảnh...thật tuyệt vời nếu bạn sử dụng nhiều thiết bị.\r\nTự động chuyển đổi đầu sạc 1A/2A\r\nKhông chỉ có nguồn pin lớn, Sạc dự phòng Pisen 10000 mAh còn có thể tự động chuyển đổi điện áp 1A và 2A để phù hợp cho từng thiết bị mà bạn cần sạc như: Smartphone, Tablet....\r\nThiết kế nhỏ gọn, đẹp mắt\r\nSạc dự phòng Pisen có thiết kế gọn nhẹ, phù hợp với những người dùng thường xuyên phải di chuyển, thiết kế hoài hòa với chiếc điện thoại di động đắt tiền của bạn.\r\nTuổi thọ cao, đèn pin tiện ích\r\nSạc dự phòng Pisen 10000 mAh có thời gian chờ 5000 giờ, giúp kéo dài thời gian sử dụng, hiệu quả và kinh tế hơn so với những loại pin dự phòng thông thường khác. Hơn thế, Pin còn có thêm đèn LED tiện lợi để chiếu sáng khi mất điện đột ngột.\r\n\r\nThông số kỹ thuật\r\n- Điện áp vào: DC4.75-5.5V Max 1000mA\r\n- Cổng sạc pin: USB\r\n- Cổng sạc thiết bị: MicroUSB\r\n- Điện áp ra: 5.0V= = 1A , 5.0V= = 2A\r\n- Dung lượng Pin: 10.000mAh\r\n-Thời gian chờ: 5000h\r\nTIKI hiện đang cập nhật đầy đủ các mẫu pin Pisen mới nhất của hãng Pisen. Mua Chính hãng 100% tại Tiki.vn: ✓ Giá rẻ hơn ✓ Chất lượng đảm bảo  ✓ Dịch vụ đổi trả - bảo hành."},{"name":"Sạc Dự Phòng Rock Space Cardee 10.000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"639.000 ₫","description":"Dung lượng lớn 10000mAh\r\nSạc Dự Phòng Rock Space Cardee 10.000 mAh với dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nSạc nhanh chóng\r\nSạc Dự Phòng Rock Space Cardee 10.000 mAh  trang bị đầu vào 5V/2A sẽ tiết kiệm lên tới 50% thời gian sạc pin sạc so với các dòng pin thông thường. Ngoài ra, đầu vào với 2 cổng micro and lightning giúp thuận tiện hơn trong việc sạc pin.\r\n\r\n\r\nThiết kế nhỏ gọn\r\nSạc Dự Phòng Rock Space Cardee 10.000 mAh có thiết kế xinh xắn đang yêu với nhiều phiên bản màu sắc khác nhau để bạn lựa chọn. Ngoài ra, kích thước nhỏ gọn giúp bạn có thể dễ dàng mang theo bên mình sử dụng bất cứ khi nào cần.\r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Adata PV150 - 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"359.000 ₫","description":"Pin Sạc Dự Phòng Adata PV150 - 10000mAh\r\nPin Sạc Dự Phòng Adata PV150 - 10000mAh thiết kế đẹp mặt xinh xắn với lớp vỏ nhựa sần. Sản phẩm được trang bị dung lượng khá cao lên tới 10000 mAh nên bạn có thể sạc  3- 4 lần cho thiết bị của mình sau khi sạc đầy pin. Adata PV150 có 3 màu cho bạn lựa chọn cho dế yêu của mình.\r\n\r\nThông tin sản phẩm\r\nDung lượng pin khủng 10000mAh\r\nPin Sạc Dự Phòng Adata PV150 sở hữu dung lượng 10000mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích pin sạc Adata sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\n\r\nĐèn led tiện dụng\r\nSản phẩm được trang bị đèn led hiển thị dung lượng hiện thời của pin. Với đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\n\r\nThiết kế đẹp mắt\r\nPin sạc có thiết kế thời trang và tinh tế, nhỏ gọn, dễ dàng mang theo. Lớp vỏ nhựa sần chống bám dấu tay và đặc biệt là có khả năng chống cháy giúp bạn yên tâm hơn khi sử dụng sản phẩm.\r\n\r\nCác chế độ bảo vệ pin sạc\r\nSản phẩm có 6 chế độ bảo vệ gồm các mạch như: OCP (Overcharge  Protection), ODP (Over-Discharge Protection), OTP (Over-Temperature  Protection), SCP (Short Circuit Protection, OVP (Over-Voltage  Protection), OCP (Over-Current Protection). Các chế độ này giúp bạn yên tâm hơn trong khi sử dụng sản phẩm.\r\n\r\nThông số sản phẩm\r\n- Dung lượng Pin: 10000mAh\r\n- Điện áp vào: DC 5V/ 2A.\r\n- Loại pin:  Li-Ion.\r\n- Điện áp ra: 5V/ 2.1A.\r\nLưu ý\r\nTheo thông tin mới nhất từ hãng Adata 01/10/2016 thì sạc dự phòng đã được thiết lập thêm con chip tự Ngắt sạc cho cả 2 chế độ là khi sạc từ pin vô điện thoại và từ nguồn ổ điện vào cục pin nên rất tiện khi bạn sử dụng mà không lo cháy nổ.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Anker PowerCore 13000mAh - A1215","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"810.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Anker PowerCore 13000mAh - A1215 thiết kế dạng thanh nhỏ gọn được bo tròn các cạnh mềm mại. Bên cạnh đó, tông màu đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng pin khủng\r\nVới dung lượng 13000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\nTốc độ sạc ổn định\r\nCông nghệ độc quyền của Anker, PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc ổn định. Tốc độ sạc của pin có thể lên đến 3 amps.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\nKhả năng tương thích\r\nTương thích với Macbook 12 inch 2015, iPad, iPhone và điện thoại, máy tính bảng hệ điều hành android (bao gồm cả nexus 7) và các thiết bị có cổng sạc USB khác.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Romoss Polymoss20 20000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/romoss.html\">Romoss</a>","price":"499.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Romoss Polymoss20 20000mAh với kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, màu trắng sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nSạc cùng lúc 2 thiết bị\r\nPin Sạc Dự Phòng Romoss Polymoss20 20000mAh hỗ trợ 2 đầu ra  DC 5V 2.1A, DC5V 1A để bạn có thể sạc 2 thiết bị cùng một lúc. Tính năng này thật tiện dụng và tiết kiệm thời gian hơn cho bạn.\r\n\r\nDung lượng lớn 20000mAh\r\nVới dung lượng 20000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nHỗ trợ các thiết bị công nghệ với đầu vào DC 5V\r\nPin Sạc Dự Phòng Romoss Polymoss20 20000mAh hỗ trợ hầu hết các thiết bị có đầu vào DC 5V. Bạn sẽ không còn lo lắng về việc làm thế nào để nạp pin cho điện thoại, máy tính bảng, máy nghe nhạc, máy ảnh khi đi du lịch, công tác hoặc mỗi khi mất điện nữa.\r\nLưu ý:\r\nTheo thông tin mới nhất từ hãng Romoss 01/10/2016 thì sạc dự phòng đã được thiết lập thêm con chip tự Ngắt sạc cho cả 2 chế độ là khi sạc từ pin vô điện thoại và từ nguồn ổ điện vào cục pin nên rất tiện khi bạn sử dụng mà không lo cháy nổ.\r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Mili Power Miracle III HB-Q10 10000mAh QC 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"719.000 ₫","description":"Dung lượng khủng 10000mAh\r\n Sạc Dự Phòng Mili Power Miracle III HB-Q10 10000mAh QC 3.0 với dung lượng 10000mAh giúp bạn có thể lưu trữ nguồn điện để sạc cho thiết bị di động của mình. Nhờ vậy bạn có thể sạc pin cho điện thoại của mình ở bất kỳ nơi đâu, để không bỏ lỡ bất kỳ cuộc gọi nào.\r\n\r\nTương thích cho nhiều dòng điện thoại\r\n Với khả năng tương thích mạnh mẽ bạn có thể sạc được cho nhiều dòng điện thoại như:iPhone, iPod, iPad, smart phones (Samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…) Bạn chỉ cần chọn cáp sạc phù hợp với thiết bị cần sạc và sau đó kết nối với bộ dây chuyển đổi. Bạn có thể tha hồ sạc nhanh chóng và hiệu quả cho thiết bị của mình.\r\n\r\nThiết kế hiện đại\r\nPin sạc dự phòng cho điện thoại còn sở hữu kiểu dáng lạ mắt, nhưng khá hiện đại. Kích thước nhỏ gọn, trọng lượng siêu nhẹ còn giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\n\r\n\r\nĐèn Led tiện dụng\r\nVới 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Sony CP-V10A 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"990.000 ₫","description":"Pin Sạc Dự Phòng Sony 10000mAh CP-V10A\r\nPin Sạc Dự Phòng Sony 10000mAh CP-V10A với dung lượng lên đến 10000mAh giúp bạn sạc pin thiết bị điện tử dễ dàng và nhanh chóng hơn. Sản phẩm có thiết kế vỏ nhựa nhôm mỏng và cao cấp giữ cho sản phẩm luôn sáng bóng và thời trang.\r\n\r\nThông tin sản phẩm \r\nThiết kế sang trọng và tinh tế\r\nPin Sạc Dự Phòng Sony 10000mAh CP-V10A có bề mặt được làm từ nhôm nên chống trầy hiệu quả, giữ cho sản phẩm luôn sáng bóng và thời trang theo thời gian. Chất liệu mỏng cùng trọng lượng gọn nhẹ, bạn có thể mang đi khắp mọi nơi.\r\nLõi Li-Polymer\r\nPin Sạc Dự Phòng Sony 10000mAh CP-V10A sử dụng lõi Li-Polymer có thể sạc đi sạc lại nhiều lần. Sản phẩm sẽ nhẹ và mỏng hơn rất nhiều nhờ lõi pin này. Hiệu suất sử dụng pin cũng tốt hơn các dòng pin sử dụng lõi Li-Ion. Bên cạnh đó, Pin Li-Polymer có dòng xả cao cung cấp năng lượng liên tục cho thiết bị di động.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Bạn cũng có thể biết được chính xác dung lượng pin hiện có của pin sạc với đèn LED báo hiệu thông minh.\r\nThông số kỹ thuật\r\n- Dung lượng: 10000mAh\r\n- Kích thước: 127 x 72 x 17.5 mm.\r\n- Trọng lượng: 245g"},{"name":"Sạc Dự Phòng iCORE IC-PB5000 5000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"249.000 ₫","description":"Pin Sạc Dự Phòng iCORE IC-PB5000 5000mAh\r\n\r\nPin Sạc Dự Phòng iCORE IC-PB5000 5000mAh là mẫu pin sạc tiếp nối những sản phẩm IC-PB200, IC-PB200AD đã rất thành công và khẳng định được chất lượng trên thị trường. Sản phẩm là mẫu pin sạc mới trong năm 2015 với nhiều sự thay đổi đáng giá về thiết kế nhỏ gọn, pin hiệu năng cao. Đây chắc chắn sẽ là lựa chọn tối ưu cho người dùng thường xuyên sử dụng smartphone.\r\n\r\nThông tin sản phẩm\r\nKích thước nhỏ gọn\r\nPin Sạc Dự Phòng iCORE IC-PB5000 5000mAh đã thay đổi đáng kể so với các phiên bản trước đó về kích thước. Sản phẩm có kích thước 133x57x10mm và chỉ nặng 115g cho cảm giác rất nhẹ nhàng và thoải mái. Kích thước 10mm của pin sạc này có thể nói là mỏng nhất hiện nay trên thị trường. Người dùng có thể dễ dàng mang theo Pin Sạc Dự Phòng iCORE IC-PB5000 5000mAh theo người mà không cảm giác vướng víu chút nào.\r\n\r\nĐộ hoàn thiện cao\r\nPin Sạc Dự Phòng iCORE IC-PB5000 5000mAh có độ hoàn thiện rất cao với màu sơn nhám mờ rất được ưa chuộng. Độ nhám mịn màng chỉ có thể được cảm nhận khi cầm trên tay giúp cho sản phẩm trông rất sang trọng, tinh tế nhưng vẫn đảm bảo ma sát, chống trượt hiệu quả. Thiết bị được cố định bằng 2 mảnh ghép nhự chống cháy cao cấp, mặt trước là logo ICORE sắc nét và nổi bật.\r\nHiệu năng cao\r\nPin Sạc Dự Phòng iCORE IC-PB5000 5000mAh được tích hợp lõi Pin Lithium Polymer (Li-Po) tiên tiến nhất hiện nay, cho hiệu năng vượt trội tất cả các loại cell pin Lithium Ion trước đây. Sản phẩm cho dòng ra 2A ổn định, dung lượng thực đến 80% dung lượng công bố, cho phép người dùng sạc iPhone 6 đến hai lần sạc. Thiết bị cũng có cổng MicroUSB, USB dòng 2.1A cho phép sạc hầu hết thiết bị điện tử như smartphone, máy nghe nhạc, máy ảnh thậm chí iPad, máy tính bảng.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\niCORE IC-PB5000 5000mAh\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nDC5V/2A\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\nDC5V/2.1A\r\n\r\n\r\n\r\n\r\nDung lượng\r\n\r\n\r\n5000mAh\r\n\r\n\r\n\r\n\r\nLoại pin\r\n\r\n\r\nLi-Po\r\n\r\n\r\n\r\n\r\nKết nối\r\n\r\n\r\n1 cable 2 in 1 ( Micro USB +   Lighning )\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\nTự động tắt nguồn sau 60   giây không sử dụng\r\nĐèn LED hiển thị dung lượng   điện còn trong pin\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n133 x 57 x 10 (mm)\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n115g\r\n\r\n\r\n\r\n\r\n\r\n \r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Anker PowerCore+ 26800mAh - A1372012","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.900.000 ₫","description":"Công nghệ sạc nhanh\r\nSạc Dự Phòng Anker PowerCore+ 26800mAh - A1372012 có thể sạc bất kỳ điện thoại hoặc máy tính bảng nào với tốc độ nhanh nhất. Tích hợp chip sạc thông minh PowerIQ và công nghệ ổn định dòng VoltageBoost, cung cấp tốc độ sạc nhanh nhất đối với cả các thiết bị không hỗ trợ qualcomm quick charge 2.0, lên đến 2.4A mỗi cổng sạc.\r\n\r\nSạc nhanh cả 2 cổng input, output\r\nPin dự phòng dung lượng cao thông thường chỉ tích hợp cổng sạc nhanh ouput cho điện thoại, còn cổng sạc vào input lại không có. Nên khi sạc lại cho cục pin dự phòng thường mất rất nhiều thời gian để sạc đầy. Với PowerCore+ 26800 là viên pin đầu tiên tích hợp công nghệ sạc nhanh cho 2 cổng input và output, sạc đầy nhanh chóng cho cả điện thoại và pin dự phòng của bạn.\r\n\r\nCông suất cực cao\r\nVới dung lượng cực cao, PowerCore+ 26800 sạc được cho iPhone 6 mười lần, Galaxy S6 hơn bảy lần và MacBook (2015) hơn ba lần.\r\n\r\nLinh kiện cao cấp\r\nVới dung lượng cực cao nhưng PowerCore+ 26.800 lại có kích thước không hề lớn,   thiết kế nhỏ gọn dễ cầm nắm, mang theo bên người. Thành phần pin chỉ được chế tạo bằng những linh kiện cao cấp nhất của nghành công nghiệp, với vỏ nhôm nguyên khối sang trọng, bảng mạch cao cấp.\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng PQI i-Power 5200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pqi.html\">PQI</a>","price":"320.000 ₫","description":"Pin Sạc Dự Phòng PQI i-Power 5200mAh\r\nPin Sạc Dự Phòng PQI i-Power 5200mAh  có dung lượng lớn 5200 mAh có khả năng sạc đa thiết bị như: Smartphone, iPhone, iPad, máy ảnh, máy nghe nhạc…nên bạn sẽ không phải lo ngại nếu thiết bị hết pin mà không có nguồn sạc ngay lập tức. Hơn vậy  PQI i-Power còn được trang bị 4 đèn LED để theo dõi lưu lượng pin khi sạc và khi sử dụng. Đặc biệt pin thuộc dòng pin Li-ion công nghệ pin mới nhất với mạch bảo vệ tế bào độc lập cho hiệu suất pin cao nhất và an toàn của người dùng, thời gian chờ có thể lên tới 5000h.\r\n\r\nPin Sạc Dự Phòng PQI i-Power 5200mAh có 2 màu đen trắng để bạn lựa chọn\r\nThông tin sản phẩm\r\n\r\n\r\n\r\nPin dự phòng PQI i-Power có dung lượng lớn 5200 mAh bạn sẽ không còn phải lo lắng hết pin đột ngột khi đi công tác hay đi du lịch.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPin có có khả năng sạc đa thiết bị như: Smartphone, iPhone, iPad, máy  ảnh, máy nghe nhạc…sẽ là một lựa chọn hoàn hảo nhất với những ai có quá  nhiều thiết bị cần sạc pin.\r\n\r\n\r\n\r\n\r\n\r\n  PQI i-Power còn được trang bị 4 đèn LED để theo dõi lưu lượng pin khi sạc và khi sử dụng, điều này giúp bạn sẽ chủ động hơn khi lưu lượng pin hết và cần sạc thêm.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPin sạc dự phòng PQI i-Power 5200mAh thuộc dòng pin Li-ion công nghệ pin mới nhất với mạch bảo vệ tế bào độc lập cho hiệu suất pin cao nhất và an toàn của người dùng, thời gian chờ có thể lên tới 5000h.\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n- Model: PQI i-Power 5200mAh\r\n - Cổng ra: Standard USB Model-A 5V 1A.\r\n- Cổng vào: Micro USB Model-B 5V 1A (max).\r\n- Dung lượng: 5200 mAh.\r\n- Nhiệt độ hoạt động: -10℃ ~ 40℃.\r\n- Số Đèn LED: 4\r\n-Thời gian chờ: 5000h (lớn nhất)\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng PQI i-Power 7800mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pqi.html\">PQI</a>","price":"420.000 ₫","description":"Pin Dự Phòng PQI i-Power 7800mAh\r\nPin Dự Phòng PQI i-Power 7800mAh là một giải pháp tuyệt vời cho bạn khi bạn là người thường xuyên đi công tác hay quá bận rộn trong công việc, thời gian sạc pin điện thoại hay máy tính bảng làm việc quá ít mà nhu cầu sử dụng pin thì quá cao. Pin dự phòng PQI i-Power có dung lượng lớn 7800 mAh có khả năng sạc đa thiết bị như: Smartphone, iPhone, iPad, máy ảnh, máy nghe nhạc…nên bạn sẽ không phải lo ngại nếu thiết bị hết pin mà không có nguồn sạc ngay lập tức. Hơn vậy  PQI i-Power còn được trang bị 4 đèn LED để theo dõi lưu lượng pin khi sạc và khi sử dụng. Đặc biệt, PQI i-Power 7800mAh  thuộc dòng pin Li-ion công nghệ pin mới nhất với mạch bảo vệ tế bào độc lập cho hiệu suất pin cao nhất và an toàn của người dùng, thời gian chờ có thể lên tới 7000h.\r\n\r\nThông tin sản phẩm\r\n\r\n\r\n\r\nPin dự phòng PQI i-Power có dung lượng lớn 7800 mAh bạn sẽ không còn phải lo lắng hết pin đột ngột khi đi công tác hay đi du lịch.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPin có có khả năng sạc đa thiết bị như: Smartphone, iPhone, iPad, máy  ảnh, máy nghe nhạc…sẽ là một lựa chọn hoàn hảo nhất với những ai có quá  nhiều thiết bị cần sạc pin.\r\n\r\n\r\n\r\n\r\n\r\n  PQI i-Power còn được trang bị 4 đèn LED để theo dõi lưu lượng pin khi sạc và khi sử dụng, điều này giúp bạn sẽ chủ động hơn khi lưu lượng pin hết và cần sạc thêm.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPin PQI i-Power thuộc dòng pin Li-ion công nghệ pin mới nhất với mạch bảo vệ tế bào độc lập cho hiệu suất pin cao nhất và an toàn của người dùng, thời gian chờ có thể lên tới 7000h.\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n - Pin sạc dự phòng\r\n- Cổng ra: Standard USB Model-A 5V 1A.\r\n- Cổng vào: Micro USB Model-B 5V 1A (max).\r\n- Dung lượng: 7800 mAh.\r\n- Nhiệt độ hoạt động: -10℃ ~ 40℃.\r\n- Số Đèn LED: 4.\r\n- Thời gian chờ: 7000h (lớn nhất).\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc\r\n- Không nên cắm sạc trong thời gian quá lâu\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Mili Power King HB-P18 18000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"2.949.000 ₫","description":"Pin Sạc Dự Phòng Mili Power King HB-P18 18000mAh\r\nPin Sạc Dự Phòng Mili Power King HB-P18 với siêu công suất 18000mAh, là nguồn sạc dự phòng lý tưởng cho Laptop, iPhone, iPad, iPod, điện thoại di động, máy ảnh kỹ thuật số... Thiết kế đơn giản dễ sử dụng, với cổng ra USB dễ dàng kết nối với các thiết bị khác. Chỉ cần chọn cáp sạc phù hợp để kết nối điện thoại, máy tính, iPod, iPad, máy tính... với pin sạc là bạn có thể cung cấp đầy đủ năng lượng cho thiết bị của mình. Bạn là người luôn bận rộn với công việc, hay đi công tác xa, hay thường xuyên đi du lịch thì pin sạc dự phòng Mili Power King HB-P18 là người bạn đồng hành để bạn không bỏ lỡ bất kỳ cuộc hoạt, hay hoạt động nào trên thiết bị của mình.\r\n\r\nPin Sạc Dự Phòng Mili Power King HB-P18 18000mAh\r\nThông tin sản phẩm\r\nDung lượng cực lớn\r\nVới dung lượng 18000mAh, pin sạc chắc chắn sẽ là nguồn lưu trữ nguồn điện lý tưởng cho các thiết bị của bạn. Với siêu công suất này bạn có thể hoàn toàn an tâm khi đi chơi, đi công tác xa, hay đi du lịch mà không tìm ra nguồn sạc.\r\nTương thích với nhiều thiết bị\r\nKhả năng tương thích mạnh mẽ với các dòng điện thoại, máy tính bảng, máy game, máy ảnh kỹ thuật số và thậm chí là Laptop. Chỉ cần chọn cáp phù hợp với thiết bị sạc để kết nối với pin sạc là bạn có thể an tâm sạc đầy pin cho thiết bị của mình.\r\n\r\nKhả năng tương thích mạnh mẽ với nhiều thiết bị\r\nThiết kế hiện đại\r\n Tông màu đen, được phủ lớp nền sáng bóng, sạch sẽ và khá sang trọng. Kiểu dáng hiện đại, tinh tế nhưng không kém phần thời trang. Thiết kế nhỏ gọn, siêu nhẹ giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\nCách sử dụng\r\n- Sạc cho pin: Kết nối sạc đầu vào DC 19V với nguồn điện.\r\n- Sạc cho thiết bị: Chọn cáp sạc kết nối với điện thoại, iPad, máy tính bảng, Laptop... Khi biểu tượng sạc xuất hiện trên thiết bị, thì thiết bị đang được sạc.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 18000mAh\r\n- Nguồn vào: DC 19V/3.5A (Max)\r\n- Nguồn ra: DC 9-12V/2A, DC 16V/3.5A, USB 5V (1 - 2.1A)\r\n- Thời gian sạc: 4 giờ\r\n- Kích thước: 90 x 209 x 21 mm\r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Mili Power Crystal IV HB-S12 12000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.550.000 ₫","description":"Pin Dự Phòng Mili Power Crystal IV HB-S12 12000mAh\r\nPin Sạc Dự Phòng Mili Power Crystal IV HB-S12 với dung lượng 12000mAh, là giải pháp lý tưởng để lưu trữ nguồn điện cho nhiều thiết bị di động như: iPhone, iPad, iPod, Samsung, HTC, Nokia và máy tính bảng... Pin dự phòng Mili Power  trang bị một cổng vào Micro USB và 2 cổng USB giúp bạn dễ dàng kết nối và sạc pin. Pin sạc dự phòng Mili Power còn tích hợp 4 đèn led để hiển thị chỉ số pin. Ngoài tính tiện dụng pin dự phòng Mili Power cho điện thoại còn sở hữu kiểu dáng lạ mắt, nhưng khá hiện đại. Pin dự phòng Mili Power với kích thước nhỏ gọn, trọng lượng siêu nhẹ còn giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\n\r\nThông tin sản phẩm\r\nDung lượng khủng 12000mAh\r\n Với dung lượng 12000mAh giúp bạn có thể lưu trữ nguồn điện để sạc cho thiết bị di động của mình. Nhờ vậy bạn có thể sạc pin cho điện thoại của mình ở bất kỳ nơi đâu, để không bỏ lỡ bất kỳ cuộc gọi nào.\r\nTương thích cho nhiều dòng điện thoại\r\n Với khả năng tương thích mạnh mẽ bạn có thể sạc được cho nhiều dòng điện thoại như:  iPhone, iPod, iPad, smart phone (samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…) Bạn chỉ cần chọn cáp sạc phù hợp với thiết bị cần sạc và sau đó kết nối với bộ dây chuyển đổi. Bạn có thể tha hồ sạc nhanh chóng và hiệu quả cho thiết bị của mình.\r\nSạc nhanh chóng tiện lợi\r\n Sạc an toàn, nhanh chóng và tiện lợi. Ngoài ra bạn còn có thể sạc cùng lúc 2 thiết bị.\r\n\r\nThiết kế hiện đại\r\nPin sạc dự phòng cho điện thoại còn sở hữu kiểu dáng lạ mắt, nhưng khá hiện đại. Kích thước nhỏ gọn, trọng lượng siêu nhẹ còn giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\nĐèn Led tiện dụng\r\nVới 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\n Cách sử dụng\r\n- Sạc cho pin: Kết nối dây cáp có cổng Micro USB trên pin với cổng USB 2.0 trên máy tính hoặc sạc USB. Khi cả 4 đèn Led chuyển sang màu xanh và không nhấp nháy thì pin được sạc đầy.\r\n- Sạc cho thiết bị: Chọn cáp sạc phù hợp với thiết bị cần sạc, kết nối với bộ dây chuyển đổi. Cắm đầu còn lại của bộ dây chuyển đổi với cổng USB 2.0 trên pin. Khi kết nối bấm nút nguồn, biểu tượng sạc xuất hiện trên màn hình, tức thiết bị đang được sạc.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 12000mAh\r\n- Nguồn vào: 5V - 1.8A\r\n- Nguồn ra: USB1--5V/1A ,  USB2--5V/2.4A (Max)\r\n- Thời gian sạc: 7 giờ\r\n- Thời gian chờ: 5000 giờ\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\nTIKI hiện đang cập nhật đầy đủ các mẫu Pin Mili Power mới nhất của hãng Mili Power. Mua Chính hãng 100% tại Tiki.vn: ✓ Giá rẻ hơn ✓ Chất lượng đảm bảo  ✓ Dịch vụ đổi trả - bảo hành."},{"name":"Sạc Dự Phòng PQI i-Power 9000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pqi.html\">PQI</a>","price":"439.000 ₫","description":"Pin Sạc Dự Phòng PQI i-Power 9000mAh\r\nPin sạc dự phòng PQI i-Power 9000mAh thiết kế nhỏ gọn với 5 màu cá tính, điện áp sạc 1A có thể sạc đa thiết bị như: Smartphone, máy tính bảng, máy nghe nhạc. PQI i-Power 9000mAh sử dụng pin Li-ion của Samsung với mạch bảo vệ tế bào độc lập cho hiệu suất pin cao nhất và an toàn của người dùng. Sản phẩm còn được trang bị 4 đèn LED để theo dõi lưu lượng pin khi sạc và khi sử dụng,.\r\n\r\nPin sạc dự phòng PQI i-Power 9000mAh có 5 màu trẻ trung, cá tính\r\nTính năng sản phẩm\r\nThiết kế nhiều màu sắc\r\nPin sạc dự phòng PQI i-Power 9000mAh có 5 màu trẻ trung, cá tính cho bạn dễ dàng lựa chọn sao cho phù hợp với phong cách thời trang của mình. Bên cạnh đó, thiết kế nhỏ gọn, dễ mang theo chính là ưu điểm của pin sạc PQI i-Power.\r\nDung lượng lớn 9000mAh\r\nPQI i-Power sở hữu dung lượng lên tới 9000mAh sẽ giúp bạn nạp đầy năng lượng cho chiếc smartphone của mình ngay lập tức. Giờ đây, bạn sẽ vô cùng yên tâm mỗi khi du lịch, picnic,...\r\nCông nghệ Pin Li-ion cao cấp\r\nCông nghệ Pin Li-ion cao cấp của Samsung giúp sản phẩm bền hơn và chống cháy nổ. Bên cạnh đó, thời gian chờ sẽ dài hơn mà không hao tổn dung lượng pin.\r\nĐèn led tiện dụng\r\nSản phẩm được trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nThông số kỹ thuật\r\n - Cổng vào: 5V/1A\r\n- Cổng ra: 5V/1A\r\n- Dung lượng: 9000 mAh\r\n- Nhiệt độ hoạt động: -10℃ ~ 40\r\n- Số Đèn LED: 4\r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng PISEN LCD Power Station 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pisen.html\">Pisen</a>","price":"489.000 ₫","description":"Màn hình LCD tiện dụng\r\nSạc Dự Phòng PISEN LCD Power Station 10000mAh tích hợp màn hình LCD thông minh hiển thị dung lượng pin. Bạn sẽ dễ dàng theo dõi dung lượng pin để  nạp năng lượng cho thiết bị.\r\n\r\nThiết kế nhỏ gọn, sang trọng\r\nVới kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, màu trắng sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ 2 đầu ra  DC 5V 2.1A, DC 5C 1A để bạn có thể sạc 2 thiết bị cùng một lúc. Tính năng này thật tiện dụng và tiết kiệm thời gian hơn cho bạn.\r\n\r\nDung lượng lớn 10000mAh\r\nVới dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\nThông số kỹ thuật\r\n- Dung lượng: 10000mAh.\r\n- Đầu ra:\r\n+ DC 5V 2.1A: sạc cho máy tính bảng\r\n+ DC 5C 1A: sạc cho điện thoại, máy nghe nhạc\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) .\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Mili Power Data I HB-T60 - 6000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.015.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Data I HB-T60 - 6000mAh\r\nPin Sạc Dự Phòng Mili Power Data I HB-T60 -6000 mAh sẽ giúp bạn không còn lắng gì về vấn đề pin cho các thiết bị của mình. Đến Pin Sạc Dự Phòng Mili Power Data I HB-T60 -6000 mAh, bạn sẽ được sở hữu sản phẩm hiện đại nhất với công nghệ tiên tiến, sử dụng công nghệ thỏi pin Lithium-Polymer siêu bền đem lại hiệu suất cao nhất, đặc biệt vỏ sản phẩm được làm từ hợp kim nhôm, siêu mỏng, siêu nhẹ, siêu bền và rất thời thượng cá tính.\r\n\r\nThông tin sản phẩm\r\nDung lượng 6000mAh\r\nVới dung lượng 6000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác hay du lịch.\r\n\r\nTruyền dữ liệu nhanh chóng\r\nBạn có thể sử dụng pin sạc để truyền dữ liệu giữa điện thoại và máy tính bảng chạy hệ điều hành Android. Bạn có thể chia sẽ dữ liệu qua lại giữa điện thoại và máy tính một cách nhanh chóng và đơn giản.\r\n\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng được sử dụng công nghệ hiện đại nhất, cho công suất cao nhất, khả năng tự động điều chỉnh đầu ra với từng thiết bị. Bạn có thể sạc 2 thiết bị cùng 1 lúc (tổng đầu ra không quá 15.5W). Với tính này bạn sẽ tiết kiệm được thời gian sạc cho các thiết bị thật tiện lợi.\r\nĐèn Led tiện dụng\r\nSản phẩm tích hợp đèn Led thông minh hiển thị dung lượng pin. Bạn sẽ dễ dàng theo dõi dung lượng pin để nạp năng lượng cho thiết bị.\r\n\r\nThông số kỹ thuật\r\n- Loại pin : Li-Polymer\r\n- Dung lượng 6000mAh\r\n- Đầu vào 5V/ 2 A (Max)\r\n- Đầu ra: USB-5V/3.1A, USB-5V/3.1A (Max)\r\n- Kích thước:101x 71x18mm\r\n- Thời gian sạc: 4.5 giờ\r\n- Tương thích với: iPhone, iPod, iPad, smart phones(samsung*, HTC*, Blackberry*, Nokia*, Sony*…) và máy tính bảng (Samsung*, HTC*, Blackberry*,…)\r\n- Sản phẩm tương thích với hệ điều hành Android 4.1 trở lên\r\nCách sử dụng\r\n- Sạc cho Pin: Mở nút cao su để tháo cáp OTG, kết nối cáp với cổng MicroUSB trên pin. Cổng còn lại của cáp kết nối với máy tính hoặc Adaptor 5V. Khi  sạc pin, đèn led sẽ nhấp nháy. Khi pin sạc đầy thì 4 đèn xanh.\r\n- Sạc cho thiết bị: Kết nối cáp sạc với 1 trong 2 cổng USB, cổng còn lại của cáp kết nối với điện thoại, máy tính bảng hoặc các thiết bị kỹ thuật số.\r\n- Truyền dữ liệu:  Kết nối cáp với thiết bị dùng hệ điều hành Android để đọc, xóa, copy, update dữ liệu từ: Thẻ nhớ, máy ảnh, USB, điện thoại, máy tính bảng khác. Để bắt đầu nhấn nút OTG.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Kashimura 02.02.AJ-445 5200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"790.000 ₫","description":"Pin Sạc Dự Phòng Kashimura 02.02.AJ-445 5200mAh\r\nPin Sạc Dự Phòng Kashimura 02.02.AJ-445 sẽ giúp bạn nạp năng lượng cho các thiết bị số của mình như điện thoại, máy tính bảng, máy ảnh một cách nhanh chóng và thuận tiện nhất. Pin có dung lượng 5200mAh nhưng lại có thiết kế nhỏ gọn để bạn có thể mang theo và khi đi công tác, du lịch. Bạn không còn phải lo lắng các thiết bị của mình hết pin một cách đột ngột nữa.\r\n\r\nThông tin sản phẩm\r\nDung lượng 5200mAh tiện dụng\r\nPin có dung lượng 5200mAh, vừa đủ để sử dụng cho các thiết bị số thông dụng như điện thoại, máy tính bảng, máy ảnh. Bạn sẽ không phải lo lắng các thiết bị của mình hết pin đột ngột mà không tìm được chỗ nạp năng lượng.\r\nThiết kế nhỏ gọn, tinh tế\r\nKashimura 02.02.AJ-445 có thiết kế nhỏ gọn để bạn có thể dễ dàng mang theo đến bất cứ đâu mà không chiếm quá nhiều diện tích. Màu trắng nhẹ nhàng của sản phẩm cũng rất tinh tế khi sử dụng.\r\nHỗ trợ cáp sạc Micro USB\r\nPin hỗ trợ cáp sạc Micro USB 40 cm thuận tiện và có khả năng tương thích cao. Bên cạnh đó, sản phẩm cũng có hỗ trợ đèn báo dung lượng pin để bạn biết khi nào nên nạp năng lượng.\r\nThông số kỹ thuật\r\n- Dung lượng pin: 5200mAh\r\n- Cáp sạc Micro USB: 40 cm\r\n- Đèn báo pin: Có\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Kashimura 02.02.AJ-444 2600mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kashimura.html\">Kashimura</a>","price":"439.000 ₫","description":"Pin Sạc Dự Phòng Kashimura 02.02.AJ-444 2600mAh\r\nPin Sạc Dự Phòng Kashimura 02.02.AJ-444 với dung lượng 2600mAh sẽ giúp bạn nạp năng lượng cho các thiết bị số của mình như điện thoại, máy tính bảng, máy ảnh một cách nhanh chóng và thuận tiện nhất. Pin có thiết kế nhỏ gọn để bạn có thể mang theo và khi đi công tác, du lịch hoặc cũng có thể sử dụng khi cúp điện.\r\n\r\nThông tin sản phẩm\r\nDung lượng 2600mAh tiện dụng\r\nPin có dung lượng 2600mAh, vừa đủ để sử dụng cho các thiết bị số thông dụng như điện thoại, máy tính bảng, máy ảnh. Bạn sẽ không phải lo lắng các thiết bị của mình hết pin đột ngột mà không tìm được chỗ nạp năng lượng.\r\nThiết kế nhỏ gọn, tinh tế\r\nKashimura 02.02.AJ-444 có thiết kế nhỏ gọn để bạn có thể dễ dàng mang theo đến bất cứ đâu mà không chiếm quá nhiều diện tích. Màu trắng nhẹ nhàng của sản phẩm cũng rất tinh tế khi sử dụng.\r\nHỗ trợ cáp sạc Micro USB\r\nPin hỗ trợ cáp sạc Micro USB 40 cm thuận tiện và có khả năng tương thích cao. Bên cạnh đó, sản phẩm cũng có hỗ trợ đèn báo dung lượng pin để bạn biết khi nào nên nạp năng lượng.\r\nThông số kỹ thuật\r\n- Dung lượng pin: 2600mAh\r\n- Cáp sạc Micro USB: 40 cm\r\n- Đèn báo pin: Có\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Sony CP-F10L - 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"1.390.000 ₫","description":"Pin Sạc Dự Phòng Sony CP-F10L - 10000mAh\r\nPin Sạc Dự Phòng Sony CP-F10L - 10000mAh sẽ đáp ứng nhu cầu sạc pin cho các thiết bị của bạn với dung lượng khủng lên đến 1000mAh. Đồng thời tính năng Pass Through Charging giúp bạn tiết kiệm thời gian khi bạn có thể vừa sạc điện thoại và pin dự phòng cùng một lúc.\r\n\r\nThông tin sản phẩm\r\nDung lượng pin khủng 10000mAh\r\nSony CP-F10L sở hữu dung lượng 10000mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích CP-F10L  sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế hình chữ nhật nhỏ gọn giúp bạn dễ dàng mang theo bên mình mọi lúc mọi nơi. Ngoài ra, pin sạc có nhiều màu màu sắc cho bạn nhiều sự lựa chọn sao cho phù hợp với các thiết bị bạn đang sử dụng.\r\n\r\nLõi pin Lithium – polymer\r\nPin Sạc Dự Phòng Sony được trang bị lõi pin Lithium – polymer cho thời gian sạc đầy pin khoảng 7 giờ. Hơn thế, sau 1000 lần sạc, pin vẫn duy trì dung lượng lên đến 90%.\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ cổng 3.6A để bạn có thể sạc 2 thiết bị cùng một lúc. Đặc biệt, tính năng Pass Through Charging sẽ cho bạn có thể sạc cho điện thoại cùng lúc sạc pin dự phòng.\r\nThông số kỹ thuật\r\n- Loại pin: Lithium - polymer\r\n- Dung lượng: 10,000mAh\r\n- Cổng ra: 2 cổng 3.6A\r\n- Thời gian sạc đầy pin: 7 giờ\r\n- Thời gian sạc 10,000mAh (1.8A) cho thiết bị: 3.5 giờ\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Mili Power Ocean I HB-B08 - 7800 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"539.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Ocean I HB-B08 - 7800 mAh\r\nPin Sạc Dự Phòng Mili Power Ocean I HB-B08 - 7800 mAh sử dụng lõi pin Li-on  mang lại độ bền và năng suất cao cho sản phẩm. Với dung lượng 7800mAh, bạn sẽ nhanh chóng nạp đầy pin cho thiết bị của mình. Bên cạnh đó, sản phẩm có thiết kế xinh xắn cùng nhiều màu sắc cho bạn lựa chọn chắc chắn bạn sẽ thích thú khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế xinh xắn\r\nPin Sạc Dự Phòng Mili Power Ocean có thiết kế khá lạ mắt với kiểu dáng hình vuông được bo tròn các  góc cạnh tạo sự mềm mại cho sản phẩm. Thêm vào đó, các đường viền của pin có nhiều màu sắc trẻ trung nổi bật khác nhau phối cùng tông màu trắng thanh lịch rất cuốn hút. Ngoài ra, sản phẩm có một lỗ khuyết giúp bạn có thể dễ móc pin vào ba lô hay túi xách,...\r\n\r\nDung lượng 7800mAh\r\nSản phẩm sẽ nhanh chóng nạp năng lượng cho các sản phẩm công nghệ của bạn bất cứ khi nào. Dung lượng 7800mAh có thể sạc được khoảng 2 - 3 lần các loại smartphone, máy nghe nhạc, máy tính bảng thông dụng để bạn yên tâm hơn khi ra ngoài.\r\n\r\nĐèn led tiện dụng\r\nMili Power Ocean trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\n\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Loại pin: Li-on\r\n- Dung lượng: 7800mAh\r\n- Đầu vào: 5V/2 A (Max)\r\n- Đầu ra: USB1--5V/1A ,  USB2--5V/2.4A (Max)\r\n- Tương thích với: iPhone, iPod, iPad, smart phones(samsung*, HTC*, Blackberry*, Nokia*, Sony*…) và máy tính bảng (Samsung*, HTC*, Blackberry*,…)\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Mili Power Ocean II HB-B10 10400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"645.000 ₫","description":"Thiết kế xinh xắn\r\nSạc Dự Phòng Mili Power Ocean II HB-B10 10400mAh có thiết kế khá lạ mắt với kiểu dáng hình vuông được bo tròn các  góc cạnh tạo sự mềm mại cho sản phẩm. Thêm vào đó, các đường viền của pin có nhiều màu sắc trẻ trung nổi bật khác nhau phối cùng tông màu trắng thanh lịch rất cuốn hút. Ngoài ra, sản phẩm có một lỗ khuyết giúp bạn có thể dễ móc pin vào ba lô hay túi xách,...\r\n\r\nDung lượng pin khủng 10400mAh\r\nMili Power Ocean sở hữu dung lượng 10400mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích Mili Power Ocean sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\n\r\nĐèn led tiện dụng\r\nMili Power Ocean trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\n\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Loại pin: Li-on\r\n- Dung lượng: 10400mah, 3.7/38.48Whr\r\n- Đầu vào: 5V/2 A (Max)\r\n- Đầu ra:USB1--5V/1A ,  USB2--5V/2.4A (Max)\r\n- Tương thích với: iPhone, iPod, iPad, smart phones(samsung*, HTC*, Blackberry*, Nokia*, Sony*…) và máy tính bảng (Samsung*, HTC*, Blackberry*,…)\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Mili Power Queen Plus (HB-D80-2) - 10500mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.295.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Queen Plus (HB-D80-2) - 10500mAh\r\nPin Sạc Dự Phòng Mili Power Queen Plus (HB-D80-2) - 10500mAh tạo ấn tượng với người dùng nhờ dung lượng lớn 10500mAh. Không chỉ thế, sản phẩm còn trang bị 2 cổng USB cho bạn cùng một lúc có thể sạc được hai thiết bị. Kiểu dáng nhỏ gọn rất thích hợp với người dùng hay di chuyển.\r\n\r\nThông tin sản phẩm\r\nDung lượng pin khủng 10500mAh\r\nSản phẩm sở hữu dung lượng 10500mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích Pin Sạc Dự Phòng Mili Power Queen Plus sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\nĐèn led tiện dụng\r\nMili Power Queen Plus trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\n\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ cổng USB để bạn có thể sạc 2 thiết bị cùng một lúc. Nhờ đó, bạn sẽ tiết kiệm được thời gian sạc pin cho các thiết bị.\r\nThiết kế tiện lợi\r\nSản phẩm có thiết kế nhỏ gọn giúp bạn dễ dàng mang theo và nạp năng lượng cho thiết bị của mình khi cần thiết. Pin sạc có tông màu đen lịch lãm sang trọng sẽ tô điểm thêm tính thẫm mỹ cho thiết bị của bạn.\r\nThông số kỹ thuật\r\n- Loại pin:Li-Polymer\r\n- Dung lượng:10500mAh\r\n- Đầu vào: Micro(5V/2.1A)\r\n- Đầu ra ：USB1--5V/1A ,  USB2--5V/2.1A\r\n- Thời gian sạc: 6 giờ(2.1A)  , 12 giờ (1A)\r\n- Tương thích với: iPhone,iPod, iPad, samsung G series, Galaxy Tab ...\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Mili Power Star II(HI-B06)  - 6000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"929.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Star II (HI-B06)  - 6000mAh\r\nPin Sạc Dự Phòng Mili Power Star II (HI-B06)  - 6000mAh sẽ đáp ứng nhu cầu nạp năng lượng cho thiết bị di động của bạn khi bạn đang đi du lịch, công tác. Dung lượng pin 6000mAh sẽ nhanh chóng làm đầy pin cho chiếc điện thoại của bạn. Sản phẩm có nhiều màu sắc mang đến cho bạn nhiều sự lựa chọn.\r\n\r\nThông tin sản phẩm\r\nThiết kế ấn tượng\r\nSản phẩm vẫn mang những ưu điểm của dòng pin sạc dự phòng chính là nhỏ gọn dễ dàng mang theo. Mili Power Star III tạo sự cuốn hút riêng với người dùng nhờ sự phối màu hài hòa giữ viền mang màu sắc trẻ trung và tông nền màu trắng thanh lịch. Sản phẩm có nhiều màu sắc cho bạn lựa chọn.\r\n\r\nDung lượng pin 6000mAh\r\nMili Power Star II (HI-B06) sẵn sàng cung cấp năng lượng cho các thiết bị của bạn bất cứ nới đâu và bất cứ khi nào. Với dung lượng 6000mAh gấp đôi dung lượng thông thường của các smartphone, chỉ cần sạc 1 lần là thiết bị của bạn sẽ được nạp đầy pin.\r\n \r\n\r\nTương thích với nhiều thiết bị\r\nSản phẩm tương thích với hầu hết máy tính bảng và smartphone đang có trên thị trường. Bạn không cần phải mua và lựa chọn riêng pin sạc cho từng thiết bị của mình.\r\n\r\nThông số kỹ thuật\r\n- Loại pin: Li-Polymer\r\n- Dung lượng: 6000mAh\r\n- Đầu vào: 5V/2 A (Max)\r\n- Đầu ra: USB1--5V/1A ,  USB2--5V/2.4A (Max)\r\n- Thời gian sạc: 4 giờ\r\n- Tương thích với: iPhone, iPod, iPad, smart phones(samsung*, HTC*, Blackberry*, Nokia*, Sony*…) và máy tính bảng (Samsung*, HTC*, Blackberry*,…)\r\n- Tích hợp cáp Lighning\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Cheero Danboard Plate CHE-055 4200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cheero.html\">Cheero</a>","price":"759.000 ₫","description":"Pin Sạc Dự Phòng Cheero Danboard Plate CHE-055 - 4200mAh\r\nPin Sạc Dự Phòng Cheero Danboard Plate CHE-055 - 4200mAh sẽ là cứu cánh cho những chiếc điện thoại của bạn hết pin đột ngột. Với dung lượng 4200mAh đủ nạp đầy năng lượng cho điện thoại hay máy tính bảng sau khi sạc đầy. Thiết kế pin hình búp bê gỗ Danboard chắc chắn sẽ làm bạn thích khi sở hữu.\r\n\r\nThông tin sản phẩm\r\nDung lượng 4200 mAh\r\nSản phẩm sở hữu dung lượng 4200 mAh sẽ cung cấp năng lượng cho chiếc smartphone của bạn bất kỳ lúc nào, bất cứ nơi đâu. Bên cạnh đó, lõi pin Li-Polymer cao cấp của  Nhật Bản đảm bảo an toàn cho thiết bị của bạn trong suốt quá trình sạc.\r\n\r\nThiết kế ấn tượng\r\nPin Sạc Dự Phòng Cheero Danboard Plate CHE-055 có kiểu dáng của búp bê gỗ DanBroad đáng yêu chắc chắn sẽ khiến bạn thích thú khi sử dụng. Vỏ pin được làm từ nhựa cao cấp, bền bỉ theo thời gian.\r\n\r\nĐèn LED tiện dụng\r\nSản phẩm được trang bị 3 đèn LED tiện dụng. Giờ đây, bạn có thể dễ dàng dõi tình trạng hoạt động hay sạc pin của sản phẩm.\r\nThông số kỹ thuật\r\n- Lõi : Lithium-Polymer battery\r\n- Input : DC 5 Volts/1.A Micro USB\r\n- Thời gian sạc: 6 giờ\r\n- Trọng lượng : 105g\r\n- Dung lượng : 3.7 Volts 4200mAH\r\n- Output : USB1 5V/2.1A\r\n- Tuổi thọ : 500 lần sạc trở lên\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Mili Power Nova II HB-T10-L 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.590.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Nova II HB-T10-L 10000mAh\r\nPin Sạc Dự Phòng Mili Power Nova II HB-T10-L sở hữu thiết kế siêu mỏng, trọng lượng siêu nhẹ và cực kỳ bền chắc. Vỏ được làm bằng hợp kim nhôm sáng bóng, sạch sẽ và sang trọng. Với dung lượng 10000mAh, Mili Power Nova I là nguồn dự trữ điện năng lý tưởng cho các thiết bị di động hay máy tính bảng của bạn. Sản phẩm gồm 1 cổng vào Micro USB và 2 cổng ra USB tích hợp trên pin giúp bạn sạc pin cho thiết bị một cách dễ dàng. Với pin sạc Mili Power Nova I bạn có thể an tâm sử dụng nhiều điện thoại mà không sợ hết pin giữa chừng.\r\n\r\nThông tin sản phẩm\r\nKhả năng tương thích mạnh mẽ\r\n Pin sạc có thể sạc được cho nhiều thiết bị như:  iPhone, iPod, iPad, smartphones (Samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…). Có thể sạc cùng lúc 2 thiết bị.\r\n\r\nDung lượng lớn\r\n Với dung lượng 10000mAh bạn có thể tha hồ sạc pin cho nhiều thiết bị của mình, có thể sạc 8 lần cho điện thoại iPhone. Giờ đây bạn có thể thỏa mái đàm thoại, chơi game, lươt Web ở bất cứ nơi đâu mà không sợ hết pin giữa chừng.\r\nĐèn Led tiện dụng\r\n Pin sạc sự phòng tích hợp 4 đèn Led báo hiệu tình trạng sạc để bạn có thể theo dõi lượng pin đã được sạc, với 1 đèn tương ứng với 25% pin.\r\nThiết kế đột phá\r\n Sở hữu kiểu dáng siêu mỏng, trọng lượng siêu nhẹ và siêu bền chắc. Vỏ được làm bằng hợp kim nhôm không chỉ bền chắc mà còn tăng tính thẩm mỹ, vừa sang trọng tinh tế nhưng không kém phàn thời trang, cá tính.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 10000mAh\r\n- Nguồn vào: 5V/1.8 A (Max)\r\n- Nguồn ra: USB1--5V/1A ,  USB2-5V/2.4A (Max)\r\n- Thời gian sạc: 6.5 giờ\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc\r\n<< Pin sạc dự phòng"},{"name":"Sạc Dự Phòng PQI  I-Power 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pqi.html\">PQI</a>","price":"749.000 ₫","description":"Pin Sạc Dự Phòng PQI Ipower 10000mAh\r\nPin Sạc Dự Phòng PQI Ipower 10000mAh không chỉ sở hữu dung lượng khủng 10000mAh có thể nạp năng lượng cho 2 - 3 thiết bị di động của bạn. Bên cạnh đó, pin sạc còn tích hợp 2 cổng USB cho bạn có thể sạc cùng lúc 2 thiết bị một cách nhanh chóng. Sản phẩm có nhiều màu sắc cho bạn lựa chọn sao cho phù hợp với phong cách và sở thích của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nPin Sạc Dự Phòng PQI Ipower 10000mAh với 3 màu bạc, vàng và xám cho bạn dễ dàng lựa chọn. Bề mặt có những vân xước rất đẹp mắt tạo sự sang trọng cho sản phẩm.\r\nTích hợp đèn pin chiếu sáng\r\nSản phẩm cũng có thể trở  thành một đèn pin chiếu sáng rất tiện dụng. Bn có thể sử dụng ngay pin sạc thành đèn pin trong trường hợp cúp điện đột ngột.\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ 2 cổng nguồn  1.5 A và 2.1A  cho bạn có thể  sạc 2 thiết bị cùng một lúc. Với tính này bạn sẽ tiết kiệm được thời gian sạc cho các thiết bị thật tiện lợi.\r\nDung lượng pin khủng 10000mAh\r\nPQI  Ipower sở hữu dung lượng 10000mAh gấp 3-4 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích PQI  Ipower  sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\nThông số kỹ thuật\r\n- Dung lượng: 10000mAh\r\n- Lõi pin: lipolymer\r\n- Input : 5V / 2A\r\n- Output: 5V/2.1A；5V/1.5A\r\n- Thời gian sạc:  6 -7 giờ\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng iBuffalo BSMPB0140 - 4000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ibuffalo.html\">iBuffalo</a>","price":"3.409.000 ₫","description":"Pin Sạc Dự Phòng iBuffalo BSMPB0140 - 4000mAh\r\nPin Sạc Dự Phòng iBuffalo BSMPB0140 - 4000mAh là món phụ kiện cần thiết để bạn có thể nạp năng lượng các thiết bị công nghệ như smartphone, máy tính bảng. Với thiết kế nhỏ gọn, bạn có thể mang theo bên mình bất cứ khi nào để sử dụng khi cần thiết.\r\n\r\nThông tin sản phẩm\r\nDung lượng 4000mAh\r\nPin Sạc Dự Phòng iBuffalo BSMPB0140 có dung lượng 4000mAh. Với mức dung lượng này, bạn có thể nạp năng lượng từ 1 - 2 lần cho các loại smartphone, máy nghe nhạc, máy tính bảng… (tùy vào dung lượng pin của thiết bị).\r\nCông nghệ sạc nhanh tiên tiến\r\nPin sử dụng công nghệ Voltissimo tiên tiến từ iBuffalo. Công nghệ này giúp tối ưu hóa thời gian sạc để giúp bạn nạp năng lượng cho thiết bị của mình một cách nhanh chóng nhất.\r\n\r\nThiết kế nhỏ gọn, xinh xắn\r\nSản phẩm có thiết kế nhỏ gọn nên rất tiện dụng để bạn có thể mang theo bất cứ lúc nào. Bên cạnh đó, pin cũng được trang bị nút on/off và đèn báo năng lượng pin giúp bạn dễ dàng theo dõi và điều chỉnh hoạt động của pin.\r\nSử dụng kết nối USB và mini USB tiện dụng\r\nPin Sạc Dự Phòng iBuffalo BSMPB0140 được trang bị 2 cổng USB đầu ra. Đầu vào của pin là cổng mini USB.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 4000 mAh.\r\n- Đầu ra: 2 cổng USB.\r\n- Đầu vào: mini USB."},{"name":"Sạc Dự Phòng Mili Power Nova I HB-T05-L 5000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.369.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Nova I HB-T05-L 5000mAh \r\nPin Sạc Dự Phòng Mili Power Nova I HB-T05-L 5000mAh sở hữu thiết kế siêu mỏng, trọng lượng siêu nhẹ và cực kỳ bền chắc. Vỏ được làm bằng hợp kim nhôm sáng bóng, sạch sẽ và sang trọng. Với dung lương 5000mAh, Mili Power Nova I là nguồn dự trữ điện năng lý tưởng cho các thiết bị di động hay máy tính bảng của bạn. Sản phẩm gồm 1 cổng vào Micro USB và 2 cổng ra USB tích hợp trên pin giúp bạn sạc pin cho thiết bị một cách dễ dàng. Với pin sạc Mili Power Nova I bạn có thể an tâm sử dụng nhiều điện thoại mà không sợ hết pin giữa chừng.\r\n\r\nThông tin sản phẩm\r\nKhả năng tương thích mạnh mẽ\r\n Pin sạc có thể sạc được cho nhiều thiết bị như:  iPhone, iPod, iPad, smartphones (Samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…). Có thể sạc cùng lúc 2 thiết bị.\r\n\r\nDung lượng lớn\r\n Với dung lượng 5000mAh bạn có thể tha hồ sạc pin cho nhiều thiết bị của mình, có thể sạc từ 3 -5 lần cho điện thoại iPhone. Giờ đây bạn có thể thỏa mái đàm thoại, chơi game, lươt Web ở bất cứ nơi đâu mà không sợ hết pin giữa chừng.\r\nĐèn Led tiện dụng\r\n Pin tích hợ 4 đèn Led báo hiệu tình trạng sạc để bạn có thể theo dõi lượng pin đã được sạc, với 1 đèn tương ứng với 25% pin.\r\nThiết kế đột phá\r\n Sở hữu kiểu dáng siêu mỏng, trọng lượng siêu nhẹ và siêu bền chắc. Vỏ được làm bằng hợp kim nhôm không chỉ bền chắc mà còn tăng tính thẩm mỹ, vừa sang trọng tinh tế nhưng không kém phàn thời trang, cá tính.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 5000mAh\r\n- Nguồn vào: 5V/1 A (Max)\r\n- Nguồn ra: USB1–5V/1A ,  USB2–5V/2.4A (Max)\r\n- Thời gian sạc: 6 giờ\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N26 3600 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"273.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N26 3600 mAh - 14015201\r\nPin Sạc Dự Phòng Aukey PB-N26 3600 mAh - 14015201 là một pin sạc dự phòng dành cho những smartphone có dung lượng pin khá thấp. Vì thế, Aukey PB-N26 chỉ được trang bị viên pin có 3600 mAh đáp ứng được 1 lần sạc đầy pin cho điện thoại sau khi sạc. Sản phẩm có tích hợp thêm những đèn Led giúp bạn dễ dàng theo dõi quá trình hoạt động của pin.\r\n\r\nThông tin sản phẩm\r\nCơ chế bảo vệ an toàn\r\nSản phẩm được trang bị công nghệ sạc thông minh AIPower có khả năng tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Nhờ đó, bạn sẽ yên tâm hơn khi sạc pin cho các thiết bị.\r\n\r\nThiết kế nhỏ gọn\r\nAukey PB-N26 3600 mAh thiết kế mỏng và dài như một thanh socola. Ngoài ra, trọng lượng pin chưa đến 100g giúp bạn dễ dàng để mang theo mà không phải lo lắng về trọng lượng.\r\n\r\nĐèn led tiện dụng \r\nPin Sạc Dự Phòng Aukey PB-N26 trang bị 3 đèn led hiển thị dung lượng hiện thời của pin tương ứng 0- 20 %, 20- 60%, 60 - 100%. Với 3 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nDung lượng 3600mAh\r\nPin Sạc Dự Phòng Aukey PB-N26 sở hữu mức dung lượng không cao chỉ giúp sạc 1 thiết bị sau một lần nạp năng lượng đầy. Với mức dung lượng này, sản phẩm thích hợp sạc cho những thiết bị có dung lượng dưới 3600mAh.\r\nThông số kỹ thuật\r\n - Dung lượng: 3600 mAh\r\n- Đầu vào: 5V-1A\r\n- Đầu ra: 5V-1.5A\r\n- Kích thước: 12 x 4.5 x1.3 cm\r\n- Trọng lượng: 85 g\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N21 8000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"866.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N21 8000mAh - 14015302\r\nPin Sạc Dự Phòng Aukey PB-N21 8000mAh - 14015302 sẽ giải quyết vấn đề hết pin của điện thoại hay máy tính bảng khi bạn vô tình quên cục sạc mà máy lại hết pin. Với dung lượng 8000mAh bạn sẽ yên tâm sạc đầy cho các thiết bị của mình. Bạn có 3 sự lựa chọn dành thích hợp dành cho smartphone của mình đó là: hồng, đen và trắng.\r\n \r\nThông tin sản phẩm\r\nDung lượng pin 8000mAh\r\nVới dung lượng 8000mAh gấp 2-3 lần so với dung lượng bình thường của smartphone. Vì vậy, sau 1 lần sạc bạn có thể yên tâm nạp năng lượng cho thiết bị 2-3 lần.\r\n\r\nThiết kế siêu mỏng\r\nPin Sạc Dự Phòng Aukey PB-N21 có thiết kế siêu mỏng khoảng 1.02 cm giúp bạn dễ dàng cầm nắm cũng như cho vào túi quần hay túi xách. Sản phẩm có 3 màu sắc thanh lịch đen, hồng và trắng cho bạn dễ dàng lựa chọn sao cho phù hợp với phong cách thời trang của mình.\r\nĐèn Led tiện dụng\r\nSản phẩm tích hợp đèn 4 Led  thông minh hiển thị dung lượng pin. Bạn sẽ dễ dàng theo dõi dung lượng pin để  nạp năng lượng cho thiết bị.\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm có thể sạc cho hầu hết  các loại smartphone, tablet, iPad, iPod,... Chỉ cần chọn đầu sạc thích hợp, là bạn có thể nạp năng lượng ngay cho thiết bị của mình.\r\nThông số kỹ thuật\r\n - Dung lượng: 8000 mAh\r\n- Đầu vào: DC 5V/ 1A\r\n- Đầu ra:  DC 5V /2.1A (Max)\r\n- Kích thước: 14.7 x 7.1 x 1.02 cm\r\n- Trọng lượng: 176.9 g\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc\r\n- Không nên cắm sạc trong thời gian quá lâu\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N27 12000 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"647.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N27 12000 mAh - 14015401\r\nPin Sạc Dự Phòng Aukey PB-N27 12000 mAh - 14015401 sẽ cung cấp năng lượng cho mọi thiết bị di động của bạn mọi lúc mọi nơi. Với dung lượng lên đến 12000 mAh cùng 2 cổng USB giúp bạn nhanh chóng tiết kiệm được thời gian sạc pin nhằm đáp ứng nhu cầu sử dụng điện thoại, máy tính bảng của bạn.\r\n\r\nThông tin sản phẩm\r\nCơ chế bảo vệ an toàn\r\nSản phẩm được trang bị công nghệ sạc thông minh AIPower có khả năng phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Ngoài ra, sản phẩm được trang bị các cơ chế bảo vệ giúp thiết bị của bạn an toàn trong suốt quá trình sạc. Bạn sẽ không còn lo lắng về hiện tượng quá tải của dòng điện.\r\n\r\nDung lượng pin khủng 12000mAh\r\nPin Sạc Dự Phòng Aukey PB-N27  sở hữu dung lượng khủng 10400mAh gấp 4 - 6 lần dung lượng smartphone hiện có trên thị trường.  Với các cổng tương thích Aukey sẽ cung cấp năng lượng cho thiết bị của bạn mọi lúc mọi nơi.\r\nSạc cùng lúc 2 thiết bị\r\nPin dự phòng hỗ trợ 2 cổng nguồn  1A và 2.4A  cho bạn có thể  sạc 2 thiết bị cùng một lúc. Với tính này bạn sẽ tiết kiệm được thời gian sạc cho các thiết bị thật tiện lợi.\r\nThông số kỹ thuật\r\n - Dung lượng: 12000 mAh\r\n- Đầu vào: DC 5V-2A\r\n- Đầu ra:   DC 5V-1A & 2.4A ( 3.4A max)\r\n- Kích thước: 16.5 x 7.3 x 1.6 cm\r\n- Trọng lượng: 287.6 g\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-T1 10000mAh Sạc Nhanh 2.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"799.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-T1 -  10000mAh\r\nPin Sạc Dự Phòng Aukey PB-T1 -  10000mAh chắc chắn sẽ khiến bạn thích thú khi sử dụng sạc cho các thiết bị của mình nhờ thời gian sạc nhanh chóng trong một thời gian ngắn. Tất cả là nhờ công nghệ sạc Qualcomm Quick Charge 2.0 của Aukey. Bên cạnh đó, dung lượng pin lên đến 10000mAh giúp bạn có thể sach nhiều lần sau khi nạp đầy pin.\r\n\r\nThông tin sản phẩm\r\nCông nghệ sạc nhanh chóng\r\nPin Sạc Dự Phòng Aukey PB-T1 được trang bị công nghệ sạc Qualcomm Quick Charge 2.0 giúp bạn có thể sạc các thiết bị một cách nhanh chóng.  Hiệu suất pin sạc sạc cực cao, có thể sạc đầy 60% chỉ trong vòng 30 phút. Do đó bạn có thể tiết kiệm thời gian sạc lên tới 75%.\r\nDung lượng 10000mAh\r\nVới dung lượng 10000mAh, Aukey PB-T1 sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm tương thích với hầu hết smartphone và máy tính bảng đang hiện có trên thị trường. Với tính năng này bạn sẽ tiết kiệm được chi phí khi sử dụng một cục pin cho nhiều thiết bị khác nhau.\r\n\r\nLõi pin cao cấp\r\nLõi pin  của Aukey PB-T1được sản xuất công nghiệp theo tiêu chuẩn quốc tế. Nhờ đó, sản phẩm có khả năng chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối cho thiết bị trong quá trình sạc.\r\n\r\nĐèn Led tiện dụng\r\n Với 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\nThông số kỹ thuật\r\n- Loại thiết bị: Pin sạc dự phòng\r\n- Dung lượng:10000mAh\r\n- Đầu vào: DC 5V-2.1A, 9V-1.8A\r\n- Đầu ra:   DC 5V-2.1A, 9V-1.8A, 12V-1.35A\r\n- Kích thước: 13.7 x 10.5 x 1.7 cm\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n "},{"name":"Sạc Dự Phòng Mili Power Crystal III HB-S07 7000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"1.295.000 ₫","description":"Pin Sạc Dự Phòng Mili Power Crysta III HB-S07 7000mAh\r\nPin Sạc Dự Phòng Mili Power Crysta III HB-S07 với dung lượng 7000mAh, là giải pháp lý tưởng để lưu trữ nguồn điện cho nhiều thiết bị di động như: iPhone, iPad, iPod, Samsung, HTC, Nokia và máy tính bảng... Được trang bị một cổng vào Micro USB và 2 cổng USB giúp bạn dễ dàng kết nối và sạc pin. Sản phẩm còn tích hợp 4 đèn led để hiển thị chỉ số pin. Ngoài tính tiện dụng pin sạc dự phòng cho điện thoại còn sở hữu kiểu dáng lạ mắt, nhưng khá hiện đại. Kích thước nhỏ gọn, trọng lượng siêu nhẹ còn giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\n\r\nThông tin sản phẩm\r\nDung lượng 7000mAh\r\n Với dung lượng 7000mAh giúp bạn có thể lưu trữ nguồn điện để sạc cho thiết bị di động của mình. Nhờ vậy bạn có thể sạc pin cho điện thoại của mình ở bất kỳ nơi đâu, để không bỏ lỡ bất kỳ cuộc gọi nào.\r\nSạc được cho nhiều dòng điện thoại\r\n Với khả năng tương thích mạnh mẽ bạn có thể sạc được cho nhiều dòng điện thoại như:  iPhone, iPod, iPad, smart phone (samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…) Bạn chỉ cần chọn cáp sạc phù hợp với thiết bị cần sạc và sau đó kết nối với bộ dây chuyển đổi. Bạn có thể tha hồ sạc nhanh chóng và hiệu quả cho thiết bị của mình.\r\nNhanh chóng tiện lợi\r\n Sạc an toàn, nhanh chóng và tiện lợi. Ngoài ra bạn còn có thể sạc cùng lúc 2 thiết bị.\r\n\r\nCó thể sạc cùng lúc 2 thiết bị\r\nThiết kế hiện đại\r\nPin sạc dự phòng cho điện thoại còn sở hữu kiểu dáng lạ mắt, nhưng khá hiện đại. Kích thước nhỏ gọn, trọng lượng siêu nhẹ còn giúp bạn có thể mang theo bất kỳ nơi nào mà không hề chiếm nhiều diện tích.\r\nĐèn Led tiện dụng\r\n Với 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\nCách sử dụng\r\n- Sạc cho pin: Kết nối dây cáp có cổng Micro USB trên pin với cổng USB 2.0 trên máy tính hoặc sạc USB. Khi cả 4 đèn Led chuyển sang màu xanh và không nhấp nháy thì pin được sạc đầy.\r\n- Sạc cho thiết bị: Chọn Adapter phù hợp với thiết bị cần sạc, kết nối với bộ dây chuyển đổi. Cắm đầu còn lại của bộ dây chuyển đổi với cổng USB 2.0 trên pin. Khi kết nối bấm nút nguồn, biểu tượng sạc xuất hiện trên màn hình, tức thiết bị đang được sạc.\r\n\r\nCấu tạo của Mili Power Crysta III HB-S07 \r\nThông số kỹ thuật\r\n- Dung lượng: 7000mAh\r\n- Nguồn vào: 5V - 1.8A\r\n- Nguồn ra: USB1--5V/1A ,  USB2--5V/2.4A (Max)\r\n- Thời gian sạc: 4 giờ\r\n- Thời gian chờ: 5000 giờ\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Cheero Power Plus Danboard CHE-066 10050mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cheero.html\">Cheero</a>","price":"1.219.000 ₫","description":"Pin Sạc Dự Phòng Cheero Power  Plus Danboard  CHE-066 10050mAh\r\nPin Sạc Dự Phòng Cheero Power  Plus Danboard  CHE-066 10050mAh được làm từ chất liệu nhựa cao cấp và bền bỉ theo thời gian. Sản phẩm có thiết yêu đáng yêu thu hút được sự chú ý của người dùng. Ngoài ra, dung lượng 10050mAh đủ để cho bạn sạc đến 3-4 thiết bị khác nhau sau khi nạp đầy pin.\r\n\r\nThông tin sản phẩm\r\nTính tương thích cao\r\nSản phẩm thích hợp cho hầu hết các loại smartphone, máy tính bảng, iPhone, iPad. Chỉ cần lựa chọn đầu cắm thích hợp cho thiết bị của bạn, thì có thể sạc được.\r\nDung lượng 10050mAh với lõi pin cao cấp\r\nVới dung lượng lên đến 10050mAh, sản phẩm luôn sẵn sàng cung cấp năng lượng cho smart phone của bạn ở bất cứ nơi đâ. Đặc biệt pin sử dụng lõi pin Lithium-ion – lõi pin cao cấp của Nhật Bản đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\n\r\nThiết kế ấn tượng\r\nPin Sạc Dự Phòng Cheero Power Plus Danboard CHE-066 10050mAh có kiểu dáng của búp bê gỗ DanBroad đáng yêu chắc chắn sẽ khiến bạn thích thú khi sử dụng. Vỏ pin được làm từ nhựa cao cấp, bền bỉ theo thời gian. Đồng thời, sản phẩm có nhiều màu sắc để bạn chọn lựa theo màu sắc mà bạn yêu thích.\r\nĐèn LED tiện dụng\r\nSản phẩm được trang bị 5 đèn LED tiện dụng. Giờ đây, bạn có thể dễ dàng dõi tình trạng hoạt động hay sạc pin của sản phẩm.\r\n\r\nThông số kỹ thuật\r\n- Kích thước : 222 × 95 × 65 mm\r\n- Lõi : Lithium-ion battery\r\n- Trọng lượng : 190g\r\n- Input : DC 5 Volts/2A Micro USB\r\n- Output : 2 USB Total 5V/3.4AB\r\n- attery Charging Time : 5hrs approx;\r\n- Tuổi thọ : 500 lần sạc trở lên\r\n- Dung lượng : 3.4 Volts 10050mAH;\r\n- Phụ kiện kèm theo: cable,  túi vải bố\r\n- Mạch điều tiết dòng ra ổn định, đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Cheero Grip 4 CHE-064 5200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cheero.html\">Cheero</a>","price":"649.000 ₫","description":"Pin Sạc Dự Phòng Cheero Grip 4 CHE-064 5200mAh\r\nPin Sạc Dự Phòng Cheero Grip 4 CHE-064 5200mAh sẽ làm một trong những sự lựa chọn dành cho bạn trong những chuyến đi dài ngày mà điện thoại lại hết pin trong những lúc cần thiết. Ngoài ra, sản phẩm còn tích hợp đèn pi giúp bạn có thể soi sáng những lúc cúp điện bất ngờ.\r\n\r\nThông tin sản phẩm\r\nDung lượng 5200mAh với lõi pin cao cấp\r\nVới dung lượng lên đến 5200mAh, gấp 3 lần so với pin các smartphone hiện hành đang sử dụng, Cheero Grip 4 là nguồn cung cấp năng lượng dồi dào cho các thiết bị số có cổng tương thích mọi lúc mọi nơi. Đặc biệt pin sử dụng lõi pin Lithium-ion – lõi pin cao cấp của Panasonic Nhật Bản đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\nThiết kế nhỏ gọn\r\nPin Sạc Dự Phòng Cheero Grip 4 CHE-064 5200mAh có thiết kế nhỏ gọn, người dùng dễ dàng bỏ vào túi và mang theo bên mình để sử dụng khi cần thiết. Vỏ pin được làm từ nhựa cao cấp với kiểu dáng giả da sang trọng, bền bỉ theo thời gian. Đồng thời, sản phẩm có nhiều màu sắc để bạn chọn lựa theo màu sắc mà bạn yêu thích.\r\nĐèn LED tiện dụng\r\nSản phẩm được trang bị đèn LED 3 mức tiện dụng. Giờ đây, bạn có thể dễ dàng dõi tình trạng hoạt động hay sạc pin của sản phẩm..\r\nThông số kỹ thuật\r\n- Kích thước : 99 × 45 × 23 mm\r\n- Lõi : Lithium-ion battery\r\n- Trọng lượng : 125g\r\n- Input : DC 5 Volts/2A Micro USB\r\n- Output :2 USB Total 5V/2.4A; Auto IC; Đèn Led\r\n- Battery Charging Time : 3-4hrs approx\r\n- Tuổi thọ : 500 lần sạc trở lên\r\n- Dung lượng : 3.7 Volts 5200mAH\r\n- Phụ kiện kèm theo: cable\r\n- Mạch điều tiết dòng ra ổn định, đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng Cheero Power Plus 3 Mini CHE-059 13400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cheero.html\">Cheero</a>","price":"1.119.000 ₫","description":"Pin Sạc Dự Phòng Cheero Power Plus 3 mini CHE-059 13400 mAh\r\nPin Sạc Dự Phòng Cheero Power Plus 3 mini CHE-059 13400 mAh sở hữu dung lượng khủng 13400 mAh sau khi nạp năng lượng đầy có thể nạp đầy iPhone 5 tới 5 lần. Bạn có thể dễ dàng nạp cho các thiết bị khác nhau chỉ cần chọn đúng sợi cáp của thiết bị cần sạc.\r\nThông tin sản phẩm\r\nDung lượng 13400mAh với lõi pin cao cấp\r\nVới dung lượng lên đến 13400mAh , gấp 5 - 6  lần so với pin các smartphone hiện hành đang sử dụng, Cheero Power Plus 3 mini CHE-059 là nguồn cung cấp năng lượng dồi dào cho các thiết bị số có cổng tương thích mọi lúc mọi nơi.. Đặc biệt pin sử dụng lõi pin Lithium-ion - lõi pin cao cấp của Panasonic Nhật Bản đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\n\r\nThiết kế nhỏ gọn\r\nPin Sạc Dự Phòng Cheero Power Plus 3 mini CHE-059 có thiết kế nhỏ gọn, giúp tăng tính di động của sản phẩm và thuận tiện cho người dùng mang theo bên mình mọi lúc mọi nơi.  Vỏ pin được làm bằng chất liệu nhôm cao cấp, tỏa nhiệt tốt trong suốt quá trình sử dụng.\r\n\r\nĐèn LED tiện dụng\r\nSản phẩm được trang bị đèn LED 4 mức thể hiện dung lượng pin một cách tiện dụng. Giờ đây, bạn có thể dễ dàng dõi tình trạng hoạt động hay sạc pin của sản phẩm.\r\n\r\n\r\nThông số kỹ thuật\r\n- Kích thước : 92 × 80 × 23 mm\r\n- Lõi : Lithium-ion battery\r\n- Trọng lượng : 240g\r\n- Input : DC 5 Volts/2A Micro USB\r\n- Output : 2 USB Total 5V/ 3.4A\r\n- Battery Charging Time : 8hrs approx\r\n- Tuổi thọ : 500 lần sạc trở lên\r\n- Dung lượng : 3.6Volts 13400mAH\r\n- Phụ kiện kèm theo: cable\r\n- Mạch điều tiết dòng ra ổn định, đảm bảo an toàn tuyệt đối cho các thiết bị sử dụng kèm.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng iCORE IC-PB10000 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"529.000 ₫","description":"Pin Sạc Dự Phòng iCORE IC-PB10000 10000mAh\r\n\r\n\r\nPin Sạc Dự Phòng iCORE IC-PB10000 10000mAh được ICORE cho ra mắt đầu năm 2016 với rất nhiều cải tiến. Đây là mẫu pin sạc tiếp nối những thành công và chất lượng của các mẫu IC-PB200, IC-PB200AD trước đó. Với người dùng thường xuyên phải di chuyển mà không muốn mang theo cục sạc hay điều kiện có ổ cắm điện thì Pin Sạc Dự Phòng iCORE IC-PB10000 10000mAh chắc chắn sẽ là lựa chọn tuyệt vời.\r\n\r\nThông tin sản phẩm\r\nMức độ hoàn thiện cao\r\nPin Sạc Dự Phòng iCORE IC-PB10000 10000mAh có độ hoàn thiện rất cao với màu sơn nhám mờ rất được ưa chuộng. Độ nhám mịn màng chỉ có thể được cảm nhận khi cầm trên tay giúp cho sản phẩm trông rất sang trọng, tinh tế nhưng vẫn đảm bảo ma sát, chống trượt hiệu quả. Thiết bị được cố định bằng 2 mảnh ghép nhự chống cháy cao cấp, mặt trước là logo ICORE sắc nét và nổi bật.\r\nKiểu dáng nhỏ gọn\r\nPin Sạc Dự Phòng iCORE IC-PB10000 10000mAh đã thay đổi đáng kể so với các phiên bản trước đó về kích thước. Sản phẩm có kích thước 154x75x14mm và chỉ nặng 250g cho cảm giác rất nhẹ nhàng và thoải mái. Kích thước 10mm của pin sạc này có thể nói là mỏng nhất hiện nay trên thị trường. Người dùng có thể dễ dàng mang theo Pin Sạc Dự Phòng iCORE IC-PB10000 10000mAh theo người mà không cảm giác vướng víu chút nào.\r\nHiệu năng cao\r\nPin Sạc Dự Phòng iCORE IC-PB10000 10000mAh được tích hợp lõi Pin Lithium Polymer (Li-Po) tiên tiến nhất hiện nay, cho hiệu năng vượt trội tất cả các loại cell pin Lithium Ion trước đây. Sản phẩm cho dòng ra 2A ổn định, dung lượng thực đến 80% dung lượng công bố, cho phép người dùng sạc iPhone 6 đến hai lần sạc. Thiết bị cũng có cổng MicroUSB, USB dòng 2.1A cho phép sạc hầu hết thiết bị điện tử như smartphone, máy nghe nhạc, máy ảnh thậm chí iPad, máy tính bảng.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\niCORE IC-PB10000 10000mAh\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nDC5V/2A\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\nDC5V/2.1A\r\n\r\n\r\n\r\n\r\nDung lượng\r\n\r\n\r\n10000mAh\r\n\r\n\r\n\r\n\r\nLoại pin\r\n\r\n\r\nLi-Po\r\n\r\n\r\n\r\n\r\nKết nối\r\n\r\n\r\n1 cable 2 in 1 ( Micro USB +   Lighning )\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\nTự động tắt nguồn sau 60   giây không sử dụng\r\nĐèn LED hiển thị dung lượng   điện còn trong pin\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n154 x 75 x 14 (mm)\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n250g\r\n\r\n\r\n\r\n\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng iCORE IC-PB500 15000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/icore.html\">ICORE</a>","price":"1.169.000 ₫","description":"Pin Sạc Dự Phòng iCORE IC-PB500 15000mAh\r\n\r\n\r\nPin Sạc Dự Phòng iCORE IC-PB500 15000mAh có kiểu dáng đẹp mắt, với thiết kế sang trọng. Sản phẩm sử dụng lõi pin Li-ion đảm bảo độ bền sử dụng cao, ngoài ra còn đi kèm jack chuyển đổi có thể sạc được hầu hết các loại điều thoại và máy tính bảng. Với dung lượng lớn tới 15000mAh người dùng có thể sử dụng sản phẩm trong thời gian dài.\r\n\r\nThông tin sản phẩm\r\nThiết kế nổi bật\r\nPin Sạc Dự Phòng iCORE IC-PB500 15000mAh có thiết kế bo tròn, cho cảm giác cầm trên tay tốt, không bị cấn. Vỏ pin làm bằng chất liệu nhựa cao cấp ABS phủ sơn chống trầy UV. Lớp sơn này dễ bám vân tay nhưng bù lại sẽ chống trầy xước rất tốt. Viền sản phẩm màu bạc, nút nguồn được mạ crom sáng bóng. Sản phẩm có kích thước nhỏ gọn chỉ 125x78x23 (mm) và nặng 290g.\r\nDung lượng pin lớn\r\nPin Sạc Dự Phòng iCORE IC-PB500 15000mAh có dung lượng pin lớn giúp sạc các thiết bị di động nhiều lần. Sản phẩm cũng được tích hợp tính năng sạc tự động tắt sau 60 giây nếu không có thiết bị nào được kết nối giúp giảm hao hụt pin đáng kể nếu bật thiết bị mà quên tắt. Lõi pin sản phẩm là pin Li-ion từ Samsung/LG rất bền bỉ.\r\nKết nối tiện dụng\r\nPin Sạc Dự Phòng iCORE IC-PB500 15000mAh có 2 cổng USB với thông số lần lượt DC5V/1A và DC5V/2A phù hợp để sạc cả smartphone lẫn tablet. Giữa 2 cổng USB là đèn pin chiếu sáng giúp người dùng nhìn rõ trong đêm khi cần thiết. Sản phẩm còn được tích hợp 1 cổng Micro-USB DC5V/1.5A giúp sạc đầy thiết bị. Thiết bị có đèn LED báo dung lượng pin, tương ứng với các mức pin còn lại là 25, 50, 75 và 100%.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nMã sản phẩm\r\n\r\n\r\niCORE IC-PB500 15000mAh\r\n\r\n\r\n\r\n\r\nNguồn vào\r\n\r\n\r\nDC5V/1.5A\r\n\r\n\r\n\r\n\r\nNguồn ra\r\n\r\n\r\nDC5V/1A, DC5V/2A\r\n\r\n\r\n\r\n\r\nDung lượng\r\n\r\n\r\n15000mAh\r\n\r\n\r\n\r\n\r\nLoại pin\r\n\r\n\r\nLi-ion Samsung/LG\r\n\r\n\r\n\r\n\r\nKết nối\r\n\r\n\r\nDây sạc microUSB, jack chuyển   IP4, IP5, jack Nokia\r\n\r\n\r\n\r\n\r\nTính năng\r\n\r\n\r\n- Đèn LED hiện thị dụng lượng   điện còn trong pin\r\n- Đèn pin chiếu sáng (Ấn nút   nguồn liên tục 2 lần để bật tắt đèn pin)\r\n- Tự động tắt nguồn sau 60   giây không sử dụng\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n125 x 78 x 23 (mm)\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n290g\r\n\r\n\r\n\r\n\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc"},{"name":"Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/prolink.html\">Prolink</a>","price":"499.000 ₫","description":"Pin Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh\r\n\r\n\r\nPin Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh được thiết kế với nhiều màu sắc đẹp mắt, là sản phẩm công nghệ đầy tính nghệ thuật. Thiết bị được chứng nhận dung lượng bởi BSMI (Cục Tiêu chuẩn - Đo lường và Kiểm Tra Đài Loan), với khả năng nạp và xả nhiều lần cho thời gian sử dụng lên tới 3 năm.\r\n\r\nThông tin sản phẩm\r\nThương hiệu uy tín\r\nPin Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh là sản phẩm của tập đoàn sản xuất phụ kiện và sản phẩm tiện ích di động hàng đầu Singapore, Fida International (S) Pte Ltd, có kiểu dáng hiện đại và gọn nhẹ. Kích thước PPB721  là 130 x 81 x 11 (mm) và trọng lượng 210g khá mỏng và gọn dễ dàng mang theo khi di chuyển.\r\nThiết kế tiện lợi\r\nPin Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh được thiết kế có 2 đầu sạc ra có thể sạc được 2 thiết bị cùng lúc . Lần lượt mỗi đầu là: 5V/1A và 5V/2.1A, với 2 đầu ra như vậy, PPB721 có thể sạc được cả điện thoại thông minh (đầu 1A) và máy tính bảng (đầu 2A).\r\nDễ sử dụng\r\nPin Sạc Dự Phòng ProLink Energiepak PPB721 7200mAh được trang bị đèn LED hiển thị dung lượng điện năng đang lưu trữ để người dùng luôn chủ động trong việc sử dụng pin. Khi sử dụng bạn chỉ cần nối Sạc với thiết bị di dộng qua dấy nối và bật nguồn nút nguồn bằng cảm ứng, việc của bạn là đợi tới khi thiết bị đầy mà không cần thực hiện bất cứ việc gì nữa.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n130 x 81 x 11 mm\r\n\r\n\r\n\r\n\r\nChất liệu   vỏ\r\n\r\n\r\nNhựa ABS   và kim loại\r\n\r\n\r\n\r\n\r\nLõi pin\r\n\r\n\r\nATL Li-Polymer, ,   3.7V, 7200 mAh ± 200mAh\r\n\r\n\r\n\r\n\r\nTỉ suất đầu   ra\r\n\r\n\r\n5V, 4850 ±   150mAh\r\n\r\n\r\n\r\n\r\nĐầu vào\r\n\r\n\r\n5V / 1.0A\r\n\r\n\r\n\r\n\r\nĐầu ra 1\r\n\r\n\r\n5 V /2.1A\r\n\r\n\r\n\r\n\r\nĐầu ra 2\r\n\r\n\r\n5V / 1.0A\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n210\r\n\r\n\r\n\r\n\r\nNhiệt độ   hoạt động\r\n\r\n\r\n-5℃ ~ +55℃\r\n\r\n\r\n\r\n\r\nMàu sắc\r\n\r\n\r\nĐỏ, Xanh   Dương, Trắng\r\n\r\n\r\n\r\n\r\n\r\n \r\n "},{"name":"Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/prolink.html\">Prolink</a>","price":"709.000 ₫","description":"Pin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh\r\n\r\n\r\nPin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh là thiết bị được chứng nhận dung lượng bởi BSMI (Cục Tiêu chuẩn - Đo lườngKiểm Tra Đài Loan). Thiết bị được trang bị nhiều tính năng hữu ích như bảo vệ chống quá dòng, quá áp, quá nạp, hơn xả và ngắn mạch trong một thiết kế tối giản cùng dung lượng lớn sẽ là lựa chọn cần thiết cho bạn.\r\n\r\nThông tin sản phẩm\r\nDung lượng lớn\r\nPin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh có dung lượng thiết kế lên tới 12000mAh, cho khả năng nạp đầy các thiết bị của bạn nhiều lần hoặc cùng lúc nạp đầy nhiều thiết bị trước khi phải dùng đến nguồn điện. Đây là thiết bị có thể đồng hành với bạn để đi làm đi học hoặc đi chơi mà vẫn tự do sử dụng điện thoại không ko hết pin.\r\nThiết kế tinh tế, và bền bỉ\r\nPin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh có một thiết kế tối giản, với bộ khung bên ngoài làm từ vật liệu kim loại nhôm bảo vệ sản phẩm khỏi những va chạm nhẹ. Pin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh  trang bị lõi pin với công nghệ Li-Po siêu bền, giúp pin có số lần sạc xả 800-1500 lần\r\nThiết bị thông minh với 2 đầu sạc tiện lợi\r\nPin Sạc Dự Phòng ProLink Energiepak PPB1201 12000mAh được trang bị nút nguồn bằng cảm ứng và đèn LED hiển thị dung lượng điện năng đang lưu trữ để người dùng luôn chủ động trong việc sử dụng. Thiết kế với 2 output có thể sạc được 2 thiết bị cùng lúc. Lần lượt là: 5V/1A và 5V/2.1A. Với cap sạc tốc độ cao và 2 output như vậy, thiết bị này có thể sạc được cả điện thoại thông minh (đầu 1A) và máy tính bảng (đầu 2A)\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nKích thước\r\n\r\n\r\n155 x 74 x 13 mm\r\n\r\n\r\n\r\n\r\nChất liệu   vỏ\r\n\r\n\r\nNhựa ABS   và kim loại\r\n\r\n\r\n\r\n\r\nLõi pin\r\n\r\n\r\nSamsung Li-Polymer,   3.7V, 12000 ± 300mAh\r\n\r\n\r\n\r\n\r\nTỉ suất đầu   ra\r\n\r\n\r\n5V, 8370 ±   200mAh\r\n\r\n\r\n\r\n\r\nĐầu vào\r\n\r\n\r\n5V / 1.0A\r\n\r\n\r\n\r\n\r\nĐầu ra 1\r\n\r\n\r\n5 V /2.1A\r\n\r\n\r\n\r\n\r\nĐầu ra 2\r\n\r\n\r\n5V / 1.0A\r\n\r\n\r\n\r\n\r\nTrọng lượng\r\n\r\n\r\n270\r\n\r\n\r\n\r\n\r\nNhiệt độ   hoạt động\r\n\r\n\r\n-5℃ ~ +55℃\r\n\r\n\r\n\r\n\r\nMàu sắc\r\n\r\n\r\nĐỏ, Vàng"},{"name":"Sạc Dự Phòng Adata PV120 5100mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adata.html\">ADATA</a>","price":"439.000 ₫","description":"Pin Sạc Dự Phòng Adata PV120 5100mAh\r\nPin Sạc Dự Phòng Adata PV120 5100mAh là loại phụ kiện giúp sạc pin cho các thiết bị điện tử như điện thoại smartphone, tablet. Sản phẩm có dung lượng lên đến 5100mAh và có đến hai cổng sạc nhưng vẫn đảm bảo dòng điện nhanh và ổn định. Thiết kế giống bao da cùng màu sắc tươi sáng và trẻ trung sẽ giúp bạn gây được ấn tượng mạnh mẽ.\r\n\r\nThông tin sản phẩm\r\nPin Li-Polymer\r\nPin Sạc Dự Phòng Adata PV120 5100mAh sử dụng lõi Li-Polymer có thể sạc đi sạc lại nhiều lần. Sản phẩm sẽ nhẹ và mỏng hơn rất nhiều nhờ lõi pin này. Hiệu suất sử dụng pin cũng tốt hơn các dòng pin sử dụng lõi Li-Ion. Bên cạnh đó, Pin Li-Polymer có dòng xả cao cung cấp năng lượng liên tục cho thiết bị di động.\r\nThiết kế sang trọng và tinh tế\r\nPin Sạc Dự Phòng Adata PV120 5100mAh được thiết kế với kết cấu da sang trọng cùng với chất liệu cao cấp và thân thiện với môi trường. Với độ mỏng tuyệt đối 4.5mm, bạn có thể mang theo theo pin sạc đi khắp mọi nơi. Sản phẩm có sẵn ba màu: Xanh dương, Đen và Trắng giúp bạn dễ dàng lựa chọn hơn.\r\n\r\nDung lượng 5100 Ah\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa với Pin Sạc Dự Phòng Adata PV120 5100mAh. Dung lượng của pin lớn có thể hỗ trợ 2 cổng sạc cùng lúc mà vẫn đảm bảo được sự ổn định. Sản phẩm bao gồm cổng kết nối đầu vào 2A và đầu ra 2.1 A giúp sạc nhanh chóng.\r\n\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Bạn cũng có thể biết được chính xác dung lượng pin hiện có của pin sạc với đèn LED báo hiệu thông minh.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 5100mAh\r\n- Đầu vào: DC 5V / 2A (microUSB)\r\n- Đầu ra: DC 5V / 1A (Type-A USB) /\r\nDC 5V / 2.1A (Type-A USB)\r\n- Kích thước (L x W x H): 106 x 70 x 14.5mm (4.2 x 2.8 x 0.57 in)\r\n- Cân nặng: 120g (4.2oz)\r\nLưu ý\r\nTheo thông tin mới nhất từ hãng Adata 01/10/2016 thì sạc dự phòng đã được thiết lập thêm con chip tự Ngắt sạc cho cả 2 chế độ là khi sạc từ pin vô điện thoại và từ nguồn ổ điện vào cục pin nên rất tiện khi bạn sử dụng mà không lo cháy nổ.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-014 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"651.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-014 10000mAh\r\n\r\n\r\nPin Sạc Dự Phòng Aukey PB-014 10000mAh sẽ giúp bạn nạp năng lượng nhanh chóng cho các thiết bị của mình trong những chuyến đi công tác, du lịch,... hoặc đến những nơi mà không có nguồn pin sạc. Với dung lượng 10000mAh, bạn có thể sạc 6 lần iPhone 5S.\r\n\r\nThông tin sản phẩm\r\nDung lượng lớn\r\nPin Sạc Dự Phòng Aukey PB-014 10000mAh có dung lượng lên tới 10000mAh, cho khả năng nạp đầy các thiết bị của bạn nhiều lần hoặc cùng lúc nạp đầy nhiều thiết bị trước khi phải dùng đến nguồn điện. Pin Sạc Dự Phòng Aukey PB-014 có thể đồng hành với bạn để đi làm đi học hoặc đi chơi mà vẫn tự do sử dụng điện thoại không không hết pin. Sau khi sạc đầy bạn có thể sạc tới 6 lần iPhone 5S. \r\nThiết kế tinh tế, và bền bỉ\r\nSản phẩm có thiết kế nguyên khối và lớp vỏ được làm từ chất liệu nhựa polycarbonate. Nhờ đó, pin sạc nặng chưa tới 300g nên vẫn thích hợp hợp những ai thường xuyên di chuyển nhiều.\r\nSạc 2 đầu sạc tiện lợi\r\nPin Sạc Dự Phòng Aukey PB-014 1 được trang bị nút nguồn bằng cảm ứng và đèn LED hiển thị dung lượng điện năng đang lưu trữ để người dùng luôn chủ động trong việc sử dụng. Thiết kế với 2 output có thể sạc được 2 thiết bị cùng lúc giúp bạn tiết kiệm thời gian. Bạn có thể  sạc được cả điện thoại thông minh (đầu 1A) và máy tính bảng (đầu 2A)\r\nThông số kỹ thuật\r\n- Dung lượng: 10,000 mAh\r\n- Loại pin: Li-Polymer\r\n- Đầu vào: 5V - 1.5A\r\n- Đầu ra: 2 cổng: 5V - 1.2A, 5V - 2.1A\r\n- Kích thước: 95 x 83 x 23 mm\r\n- Trọng lượng: 234g\r\n\r\n\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 13 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành."},{"name":"Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"501.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI là loại phụ kiện giúp sạc pin cho các thiết bị điện tử như điện thoại smartphone, tablet. Sản phẩm có dung lượng 3600 mAh cung cấp điện cho smartphone được 8 tiếng thoại, vừa đủ để tiếp tục công việc của bạn trong một vài giờ. Thiết kế mỏng nhẹ, dễ dàng mang đi khắp mọi nơi.\r\n\r\nThông tin sản phẩm\r\nPin Aukey PB-N30\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI sử dụng  lõi pin được sản xuất công nghiệp theo tiêu chuẩn quốc tế, với mạch sạc bảo vệ đa cấp độ, chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối. \r\nThiết kế tinh tế\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI được thiết kế tinh tế và mỏng cực kì.  Chỉ với 85 gram, bạn sẽ dễ dàng để mang theo trong ví hay bóp tay mà không phải lo lắng về trọng lượng mang thêm.\r\n\r\nCông nghệ sạc thông minh\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa với Pin Sạc Dự Phòng Aukey PB-N30 3600 mAh + Cáp MFI. Sản phẩm sử dụng công nghệ sạc thông minh AIPower tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Bạn có thể tận hưởng thời gian sạc ngắn nhất và với mọi thiết bị.\r\n\r\nKết nối dễ dàng\r\nVới dây cáp MFI là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Bạn cũng có thể biết được chính xác dung lượng pin hiện có của pin sạc với đèn LED báo hiệu thông minh.\r\nThông số kỹ thuật\r\n- Dung lượng: 3600 mAh\r\n- Đầu vào: 5V-1A\r\n- Đầu ra: 5V-1.5A\r\n- Kích thước: 12 x 4.5 x 1.3 cm\r\n- Trọng lượng: 85gr\r\n- Màu sắc: đen\r\n- Phụ kiện đi kèm: Cáp MFI\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N30 3600 mAh Không Cáp","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"264.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N30 3600 mAh\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh là loại phụ kiện giúp sạc pin cho các thiết bị điện tử như điện thoại smartphone, tablet. Sản phẩm có dung lượng 3600 mAh cung cấp điện cho smartphone được 8 tiếng thoại, vừa đủ để tiếp tục công việc của bạn trong một vài giờ. Thiết kế mỏng nhẹ, dễ dàng mang đi khắp mọi nơi.\r\n\r\nThông tin sản phẩm\r\nPin Aukey PB-N30\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh sử dụng  lõi pin được sản xuất công nghiệp theo tiêu chuẩn quốc tế, với mạch sạc bảo vệ đa cấp độ, chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối. \r\nThiết kế tinh tế\r\nPin Sạc Dự Phòng Aukey PB-N30 3600 mAh được thiết kế tinh tế và mỏng cực kì. Chỉ với 80 gram, bạn sẽ dễ dàng để mang theo trong ví hay bóp tay mà không phải lo lắng về trọng lượng mang thêm.\r\n\r\nCông nghệ sạc thông minh\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa với Pin Sạc Dự Phòng Aukey PB-N30 3600 mAh. Sản phẩm sử dụng công nghệ sạc thông minh AIPower tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Bạn có thể tận hưởng thời gian sạc ngắn nhất và với mọi thiết bị.\r\n\r\nTương thích với nhiều thiết bị\r\nChỉ với dây kết nối chân dẹt là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Bạn cũng có thể biết được chính xác dung lượng pin hiện có của pin sạc với đèn LED báo hiệu thông minh.\r\nThông số kỹ thuật\r\n- Dung lượng: 3600 mAh\r\n- Đầu vào: 5V-1A\r\n- Đầu ra: 5V-1.5A\r\n- Kích thước: 12 x 4.5 x 1.3 cm\r\n- Trọng lượng: 85gr\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N15 20000 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"740.000 ₫","description":"Pin Sạc Dự phòng Aukey PB-N15 20000 mAh\r\nPin Sạc Dự Phòng Aukey PB-N15 20000 mAh là loại phụ kiện giúp sạc pin cho các thiết bị điện tử như điện thoại smartphone, tablet. Sản phẩm có dung lượng lên đến 20000 mAh – được đánh giá là loại pin dự phòng với dung lượng khủng. Thiết kế nhỏ gọn vô cùng, bạn có thể bỏ nó vào trong balo hoặc túi đeo.\r\n\r\nThông tin sản phẩm \r\nDung lượng khủng \r\nPin sạc dự phòng Aukey PB-N15 20000 mAh luôn đảm bảo nguồn năng lượng dồi dào cho các thiết bị điện tử, dù bạn ở bất cứ nơi đâu. Với dung lượng 20.000 mAh, sản phẩm này có thể sạc cho iPhone 6 tới 10 lần, Note 4 với 5 lần và giúp cho iPad có thể hoạt động tới 30 tiếng. Bạn còn có thể chia sẻ năng lượng với bạn bè và người thân của mình.\r\nCông nghệ thông minh\r\nPin sạc dự phòng Aukey PB-N15 20000 mAh sử dụng công nghệ sạc thông minh AIPower tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Bạn có thể tận hưởng thời gian sạc ngắn nhất và với mọi thiết bị.Từ nay, bạn sẽ không còn lo lắng với việc thiết bị điện tử của mình hết điện nửa chừng nữa.\r\n\r\nTính di động cao\r\nĐược thiết kế nhỏ gọn, Pin sạc dự phòng Aukey PB-N15 20000 mAh có thể theo bạn đi khắp mọi nơi. Chỉ cần bỏ vào balo hay túi xách, thậm chí là một chiếc ví con, bạn chỉ cần lấy ra và ngay lập tức có thể sạc ngay cho thiết bị. Sản phẩm còn thích hợp cả đền flash, giúp bạn sử dụng trong cả khi đêm tối.\r\n\r\nYên tâm khi sử dụng\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa Pin sạc dự phòng Aukey PB-N15 20000 mAh. Dung lượng của pin lớn có thể hỗ trợ 2 cổng sạc cùng lúc mà vẫn đảm bảo được sự ổn định. Sản phẩm bao gồm cổng kết nối đầu vào 5V/ 2.1A và đầu ra DC 5V-1A giúp sạc nhanh chóng.\r\n\r\n \r\nThông số kỹ thuật\r\n- Dung lượng: 20000 mAh\r\n- Đầu vào: DC 5V/ 2.1A\r\n- Đầu ra:   DC 5V-1A, 2V-2.1A\r\n- Kích thước: 15.5 x 7.1 x 1.5 cm\r\n- Trọng lượng: 85 g\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Aukey PB-N28 12000mah","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"629.000 ₫","description":"Pin Sạc Dự Phòng Aukey PB-N28 12000mah\r\nPin Sạc Dự Phòng Aukey PB-N28 12000mah giúp sạc nhanh các loại thiết bị điện tử khi không có hệ thống điện. Sản phẩm có phong cách thiết kế theo hình dẹt dài. Vỏ ngoài được bao phủ bằng lớp nhựa cao cấp trông rất sang trọng và tinh tế. Dung lượng lên đến 12000mAh, tha hồ cho bạn chia sẻ cùng bạn bè và người thân.\r\n\r\nThông tin sản phẩm \r\nDung lượng khủng \r\nPin sạc dự phòng Aukey PB-N28 12000mAh luôn đảm bảo nguồn năng lượng dồi dào cho các thiết bị điện tử, dù bạn ở bất cứ nơi đâu. Với dung lượng 12000mAh , được tích hợp 2 cổng USB, bạn có thể sạc 2 thiết bị cùng lúc và chia sẻ với bạn bè và người thân của mình.\r\n\r\nCông nghệ thông minh và an toàn\r\nPin sạc dự phòng Aukey PB-N28 12000mAh sử dụng công nghệ sạc thông minh AIPower tự động phát hiện dòng sạc cao nhất cho thiết bị mà vẫn đảm bảo an toàn tuyệt đối. Sạc không chỉ nhanh hơn, còn đảm bảo an toàn hơn với công nghệ bảo vệ ba cấp độ: chống sạc tràn, sạc ngược và quá nhiệt, giúp bảo vệ thiết bị của bạn và các thiết bị khác bất cứ lúc nào.\r\nTính di động cao\r\nĐược thiết kế nhỏ gọn, Pin sạc dự phòng Aukey PB-N28 12000mAh có thể theo bạn đi khắp mọi nơi. Chỉ cần bỏ vào balo hay túi xách, thậm chí là một chiếc ví con, bạn chỉ cần lấy ra và ngay lập tức có thể sạc ngay cho thiết bị. Sản phẩm còn thích hợp cả đền flash, giúp bạn sử dụng trong cả khi đêm tối.\r\nYên tâm khi sử dụng\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa Pin sạc dự phòng Aukey PB-N28 12000mAh. Dung lượng của pin lớn có thể hỗ trợ 2 cổng sạc cùng lúc mà vẫn đảm bảo được sự ổn định. Sản phẩm bao gồm cổng kết nối đầu vào 5V/ 2.1A và đầu ra DC 5V-1A & 2.4A giúp sạc nhanh chóng.\r\n\r\n \r\nThông số kỹ thuật\r\n- Dung lượng: 12000 mAh\r\n- Đầu vào: DC 5V-2A\r\n- Đầu ra:   DC 5V-1A & 2.4A ( 3.4A max)\r\n- Kích thước: 16.5 x 7.3 x 1.6 cm\r\n- Trọng lượng: 287.6 gr\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Rock Soda 6400 mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rock.html\">Rock</a>","price":"409.000 ₫","description":"Pin Sạc Dự Phòng Rock Soda 6.400 mAh\r\nPin Sạc Dự Phòng Rock Soda 6.400 mAh sẽ là một phụ kiện vô cùng hữu ích giúp bạn có thể dễ dàng mang theo để nạp năng lượng cho các thiết bị thông minh của mình. Với dung lượng 6400 mAh, bạn có thể sạc 2 -3 lần để cho thiết bị của mình.\r\n\r\nThông tin sản phẩm\r\nDung lượng 6400 mAh\r\nPin Sạc Dự Phòng Rock Soda 6.400 mAh có dung lượng gần gấp đôi so với loại pin mà các smartphone đang sử dụng. Bên cạnh đó, lõi pin Lithium Polymer có độ bền cao hơn hẳn so vớ pin Li-ion sẽ giúp bạn yên tâm hơn khi sử dụng. Giờ đây, bạn sẽ không còn lo lắng nỗi lo hết pin sử dụng các thiết bị di động.\r\nSạc nhanh chóng\r\nVới đầu vào và đầu ra 5V/2A sẽ giúp bạn tiết kiệm thời gian sạc pin và thiết bị hơn các sản phẩm khác. Đặc biệt, đầu vào 5V/2A sẽ tiết kiệm lên tới 50% thời gian sạc pin sạc so với các dòng pin thông thường. Ngoài ra, 2 chuẩn USB đầu ra giúp bạn có thể sạc cùng 1 lúc 2 thiết bị.\r\nCông nghệ sạc tiếp nối\r\nPin Sạc Dự Phòng Rock Soda tích hợp công nghệ sạc tiếp nối cho phép vừa sạc pin dự phòng vừa sạc thiết bị di động. Nhờ đó, bạn sẽ tiết kiệm thêm thời gian sạc đầy pin cho cả pin sạc và thiết bị di động của mình.\r\n\r\nThiết kế nhỏ gọn\r\nPin Sạc Dự Phòng Rock Soda  có thiết kế xinh xắn đang yêu với nhiều phiên bản màu sắc khác nhau để bạn lựa chọn. Ngoài ra, kích thước nhỏ gọn giúp bạn có thể dễ dàng mang theo bên mình sử dụng bất cứ khi nào cần.\r\n\r\nThông số kỹ thuật\r\n- Lõi pin Lithium Polymer có độ bền cao hơn hẳn so vớ pin Li-ion.\r\n- Đầu ra 5V/2.4A\r\n- Đầu vào 5V/2A/  5V/1A tiết kiệm 50% thời gian sạc so với pin thông thường\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 4400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cheero.html\">Cheero</a>","price":"619.000 ₫","description":"Pin Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 4400mAh\r\nPin Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 4400mAh là thiết bị cần thiết cho bạn khi thường xuyên đi công tác và du lịch khi mà những chiếc điện thoại lại cạn pin rất nhanh sau những giờ vui chơi, làm việc. Sản phẩm có thiết kế nhỏ gọn nhưng mang dung lượng pin 4400mAh khá lớn với tuổi thọ đến 500 lần sạc. Cùng với đó là hệ thống đèn LED báo hiệu thuận tiện cho bạn khi kiểm tra dung lượng pin. Thiết bị còn được tích hợp thêm đèn pin rất tiện lợi và độc đáo.\r\n\r\nThông tin sản phẩm\r\nVẻ ngoài gọn nhẹ\r\nPin Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 được thiết kế với vẻ ngoài nhỏ gọn. Các góc cạnh của sản phẩm được bo tròn nên không tạo cảm giác thô kệch. Vỏ ngoài của phụ kiện này được làm bằng nhựa cao cấp, rất bền bỉ theo thời gian. Cùng với đó, trọng lượng chỉ 110g nên bạn có thể dễ dàng mang phụ kiện này theo người mà không cảm thấy vướng víu.\r\n\r\nDung lượng 4400mAh\r\nPin Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 có dung lượng sử dụng 4400mAh trong một thân hình rất nhỏ gọn. Cùng với đõ lõi của phụ kiện này là lõi pin Li-Po cao cấp được sản xuất tại Panasonic Nhật Bản. Cheero Energy Plus Mini CHE-060 có thể cấp nguồn điện 5V/2.1A nên có thể sạc vào khá nhanh.\r\n\r\nTuổi thọ 500 lần sạc\r\nPin Sạc Dự Phòng Cheero Energy Plus Mini CHE-060 có tuổi thọ tới hơn 500 lần sạc. Chỉ cần sạc 6h bạn đã có viên pin sạc dự phòng 4400mAh đầy đủ dung lượng. Sản phẩm tương thích với hầu hết các smartphone và tablet hiện có trên thị trường. Sản phẩm này chắc chắn sẽ trở thành một vật không thể thiếu trong những chuyến đi xa của bạn.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 4400mAh 3.7V\r\n- Nguồn vào: 5V / 1A MicroUSB\r\n- Nguồn ra: USB 5V / 2.1A\r\n- Thời gian sạc: 6 giờ\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc\r\n<< Pin sạc dự phòng"},{"name":"Sạc Dự Phòng Bone Bubble 6700mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/-bone-.html\">Bone</a>","price":"549.000 ₫","description":"Thiết kế đáng yêu\r\nSạc Dự Phòng Bone Bubble 6700mAh với thiết kế nút nguồn là hình nhân vật ngộ nghĩnh và đáng yêu, chất liệu cao su bọt khí chống va đập và thân thiện với môi trường. Pin Sạc Dự Phòng Bone Bubble 6700mAh còn chức năng tự động ngủ đông, giúp tiết kiệm điện năng hiệu quả hơn.\r\n\r\nYên tâm khi sử dụng\r\nBạn có thể yên tâm sử dụng thiết bị của mình hàng giờ liền và không còn sợ hết điện giữa chừng nữa với Pin Sạc Dự Phòng Bone Bubble 6700mAh. Dung lượng của pin lớn có nguồn ra 5V/2.1A thích hợp cho máy tính bảng và smartphone. Ngoài ra sản phẩm còn có chế độ bảo vệ hoàn chỉnh cho vượt tải, vượt nguồn, nhiệt độ cao và đoản mạch.\r\n\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Bạn cũng có thể biết được chính xác dung lượng pin hiện có của pin sạc với đèn LED báo hiệu thông minh.\r\nThông số kỹ thuật\r\n- Dung lượng: 6700mAh\r\n- Đầu vào: DC 5V / 2A (microUSB)\r\n- Đầu ra: DC 5V / 2.1A (Type-A USB)\r\n- Bảo hành: 12 tháng\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) .\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-ion, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao.  Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10 - 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Moigus MB-14000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/moigus.html\">Moigus</a>","price":"729.000 ₫","description":"Pin Sạc Dự Phòng Moigus MB-14000mAh\r\nPin Sạc Dự Phòng Moigus MB-14000mAh sẽ mang đến cho bạn những trải nghiệm tuyệt vời nhất. Với 3 chuẩn đầu ra USB cùng dung lượng 14000mAh, bạn có thể thỏa thích nạp năng lượng cho các thiết bị thông minh của mình mọi lúc mọi nơi.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nPin Sạc Dự Phòng Moigus MB-14000mAh thiết kế hình hộp chữ nhật đơn giản và tinh tế. Sản phẩm mang đến cho bạn 4 phiên bản màu sắc khác nhau để làm việc.\r\n3 chuẩn đầu ra USB\r\nSản phẩm được trang bị 3 chuẩn USB đầu ra giúp bạn có thể tiết kiệm thời gian sạc 1 lần tới 3 thiết bị. Bạn không cần phải chờ đợi quá lâu để sạc từng các thiết bị cho mình.\r\nDung lượng pin khủng 10400mAh\r\nPin Sạc Dự Phòng Moigus MB-14000mAh sở hữu dung lượng 14000mAh gấp 5-6 lần dung lượng smartphone hiện có trên thị trường. Sau khi sạc đầy, bạn có thể sạc tới 6 lần iPhone 6.\r\nĐèn led tiện dụng\r\nSản phẩm trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Thời gian sạc pin 4h\r\n- Nguồn vào 5V - 1,5A 5V - 1,5A\r\n- Nguồn ra USB 1 5V - 2A\r\n- Nguồn ra USB 2 5V - 2A\r\n- Nguồn ra USB 3 5V - 2.4A\r\n- Kích thước Pin 148mm x 74,2mm x 18,5mm\r\n- Trọng lượng Pin 350 gr\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Moigus MB-7000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/moigus.html\">Moigus</a>","price":"559.000 ₫","description":"Pin Sạc Dự Phòng Moigus MB-7000mAh\r\nPin Sạc Dự Phòng Moigus MB-7000mAh sẽ là một phụ kiện xinh xắn và không thể thiếu của mọi người đặc biệt và các bạn thường xuyên sử dụng smartphone và tablet. Với dung lượng 7000mAh cùng 2 cổng ra USB giúp bạn có thể dễ dàng sạch cùng lúc cho 2 thiết bị khác nhau.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nPin Sạc Dự Phòng Moigus MB-7000mAh sở hữu thiết kế đơn giản và gọn nhẹ giúp bạn có thể dễ dàng mang theo bên mình và sử dụng bất cứ khi nào.  Sản phẩm mang đến cho bạn 4 phiên bản màu sắc thời trang giúp bạn dễ dàng lựa chọn với phong cách thời trang của mình.\r\n2 chuẩn đầu ra USB\r\nSản phẩm được trang bị 2 chuẩn USB đầu ra giúp bạn có thể tiết kiệm thời gian sạc 1 lần tới 2 thiết bị. Bạn không cần phải chờ đợi quá lâu để sạc từng các thiết bị cho mình.\r\nDung lượng pin khủng 7000mAh\r\nPin Sạc Dự Phòng Moigus MB-7000mAh  sở hữu dung lượng 7000mAh gấp 2-3 lần dung lượng smartphone hiện có trên thị trường. Sau khi sạc đầy, bạn có thể sạc tới 3 lần iPhone 6.\r\nĐèn led tiện dụng\r\nSản phẩm trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Dung lượng pin 7000 mAh\r\n- Thời gian sạc pin 4h\r\n- Nguồn vào 5V - 2A 5V - 2A\r\n- Nguồn ra USB 1 5V - 2A\r\n- Nguồn ra USB 2 5V - 2.4A\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Moigus MJ-8100mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/moigus.html\">Moigus</a>","price":"649.000 ₫","description":"Pin Sạc Dự Phòng Moigus MJ-8100mAh\r\nPin Sạc Dự Phòng Moigus MJ-8100mAh mang đến cho bạn thêm một sự lựa chọn trong vô số dòng pin sạc dự phòng trên thị trường. Sản phẩm sẽ giúp bạn sễ dàng nạp pin một cách nhanh chóng cho 3 thiết bị smartphone cùng một lúc. Bạn có thể dễ dàng mang theo sản phẩm bên mình bất cứ khi nào cần.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nPin Sạc Dự Phòng Moigus MJ-8100mAh mang đến sự phá cách trong thiết kế tạo sự ấn tượng cho người dùng. Bạn sẽ dễ dàng chọn lựa cho mình những chiếc pin sạc dự phòng màu sắc trẻ trung và năng động phù hợp với cá tính của mình.\r\n3 chuẩn đầu ra USB\r\nSản phẩm được trang bị 3 chuẩn USB đầu ra giúp bạn có thể tiết kiệm thời gian sạc 1 lần tới 2 thiết bị. Bạn không cần phải chờ đợi quá lâu để sạc từng các thiết bị cho mình.\r\nDung lượng pin 8100mAh\r\nPin Sạc Dự Phòng Moigus MJ-8100mAh  sở hữu dung lượng 8100mAh gấp 2-3 lần dung lượng smartphone hiện có trên thị trường. Sau khi sạc đầy, bạn có thể sạc tới 3 lần iPhone 6.\r\nĐèn led tiện dụng\r\nSản phẩm trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\nThông số kỹ thuật\r\n- Dung lượng pin 8100 mAh\r\n- Thời gian sạc pin 6,5h\r\n- Nguồn vào Micro 5V - 1,5A\r\n- Nguồn ra USB 1 5V - 2,4A\r\n- Nguồn ra USB 2 5V - 1A\r\n- Nguồn ra USB 3 5V - 1A\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Moigus MJ-6100mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/moigus.html\">Moigus</a>","price":"499.000 ₫","description":"Pin Sạc Dự Phòng Moigus MJ-6100mAh\r\nPin Sạc Dự Phòng Moigus MJ-6100mAh có thiết kế xinh xắn và nhỏ gọn nên dễ dàng tạo ấn tượng tốt với người dung ngay từ cái nhìn đầu tiên. Sản phẩm sẽ nhanh chóng nạp đầy các thiết bị của mình. Đèn led trên pin sạc giúp bạn có thể dễ dàng theo dõi hoạt động của sản phẩm bất cứ lúc nào.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nPin Sạc Dự Phòng Moigus MJ-6100mAh sở hữu thiết kế đơn giản và gọn nhẹ giúp bạn có thể dễ dàng mang theo bên mình và sử dụng bất cứ khi nào.  Bạn có thể dễ dàng chọn lựa nhiều phiên bản màu sắc pin sạc dự phòng khác nhau để đồng bộ với thiết bị của mình.\r\n\r\n2 chuẩn đầu ra USB\r\nSản phẩm được trang bị 2 chuẩn USB đầu ra giúp bạn có thể tiết kiệm thời gian sạc 1 lần tới 2 thiết bị. Bạn không cần phải chờ đợi quá lâu để sạc từng các thiết bị cho mình.\r\nDung lượng pin khủng 6100mAh\r\nPin Sạc Dự Phòng Moigus MJ-6100mAh  sở hữu dung lượng 6100mAh gấp 2-3 lần dung lượng smartphone hiện có trên thị trường. Sau khi sạc đầy, bạn có thể sạc tới 3 lần iPhone 6.\r\n\r\nĐèn led tiện dụng\r\nSản phẩm trang bị 4 đèn led hiển thị dung lượng hiện thời của pin tương ứng 25%, 50%, 75% và 100%. Với 4 đèn led bạn dễ dàng theo dõi tìn trạng sạc pin của thiết bị một cách dễ dàng.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng pin 6100 mAh\r\n- Thời gian sạc pin 4h\r\n- Nguồn vào Micro 5V - 1A\r\n- Nguồn ra USB 1 5V - 2.4A\r\n- Nguồn ra USB 2 5V - 1A\r\n- Kích thước Pin 115mm x 62mm x 13,5mm\r\n- Trọng lượng Pin 160 gr\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Moigus MJ-4100mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/moigus.html\">Moigus</a>","price":"389.000 ₫","description":"Pin Sạc Dự Phòng Moigus MJ-4100mAh\r\nPin Sạc Dự Phòng Moigus MJ-4100mAh được trang bị 2 chuẩn USB giúp bạn có thể dễ dàng sạc cùng 1 lúc 1 máy tính bảng và 1 smartphone giúp bạn tiết kiệm được thời gian sử dụng của bạn. Ngoài ra, dung lượng 4100mAh đủ đáp ứng nhu cầu nạp pin tức thì của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nSản phẩm có thiết kế nhỏ gọn nhẹ mang tính di động cao thích hợp với các bạn thường xuyên di chuyển. Sản phẩm mang đến cho bạn nhiều phiên bản màu sắc khác nhau để lựa chọn.\r\nCông nghệ Transfer Data\r\nCông nghệ Transfer Data ( Công nghệ truyền tải dữ liệu khi sạc pin)  giúp bạn kết nối và truyền tải dữ liệu của thiết bị đang sạc với USB, thẻ nhớ, máy ảnh, chuột, bàn phím, tay chơi game... rất tiện lợi.\r\n\r\nSạc cùng lúc hai thiết bị\r\nPin Sạc Dự Phòng Moigus MJ-4100mAh được trang bị 2 cổng ra DC 5V - 2400mAh, DC 5V - 1000mAh để bạn có thể sạc cùng lúc 1 máy tính bảng và 1 smartphone. Pin Sạc Dự Phòng Moigus MJ-4100mAh giúp bạn tiết kiệm gấp đôi thời gian nạp năng lượng cho các thiết bị.\r\nDung lượng pin khủng 4100mAh\r\nPin Sạc Dự Phòng Moigus MJ-4100mAh  sở hữu dung lượng 4100mAh đáp ứng nhu cầu nạp năng lượng của các smartphone có dung lượng thấp.\r\nTương thích với nhiều thiết bị\r\nChỉ cần dây cáp thích hợp là bạn có thể nạp năng lượng ngay cho các thiết bị đang hết pin của mình. Sản phẩm chỉ hỗ trợ cho các thiết bị Phone, iPod, iPad, smart phone và máy tính bảng.\r\n\r\nThông số kỹ thuật\r\n- Công suất: 4100mAh\r\n- Đầu vào 1: DC 5V - 1000mAh\r\n- Đầu ra 1: DC 5V - 2400mAh\r\n- Đầu ra 2: DC 5V - 1000mAh\r\n- Thời gian sạc: 4,5 giờ\r\n- Trọng lượng: 120g\r\n- Kích thước sản phẩm: 115 x 62 x 10.8mm\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Philips DLP7800 7800mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"615.000 ₫","description":"Pin Sạc Dự Phòng Philips DLP7800 7800mAh\r\nPin Sạc Dự Phòng Philips DLP7800 7800mAh là sản phẩm không thể thiếu dành cho những người thường xuyên phải đi công tác, đi họp, dự sự kiện. Sản phẩm sẽ giúp nạp đầy năng lượng pin để bạn không cần phải lo lắng về tình trạng giao tiếp bị gián đoạn giữa chừng. Sản phẩm tích hợp pin sạc Lithium 7800mAh kết nối ngõ vào với cổng USB máy PC hoặc USB Adapter ở điện thế 5V/0.5A để sạc cung cấp cho bạn nguồn điện ổn định nhất.\r\n\r\n\r\nThông tin sản phẩm\r\nDung lượng pin cao\r\nVới dung lượng 7800mAh, Pin Sạc Dự Phòng Philips DLP7800 7800mAh sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào. Với sản phẩm tiện ích này, bạn sẽ không còn lo ngại các thiết bị công nghệ sẽ hết pin bất ngờ khi đang sử dụng.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế dạng thanh nhỏ gọn giúp bạn dễ dàng bỏ vào túi quần, hay túi xách. Thêm vào đó, pin sạc có nhiều màu sắc phù hợp với nhiều  đối tượng, mọi môi trường từ công sở, đến trường học,...\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm đươc tích hợp Pin sạc Lithium 7800mAh kết nối ngõ vào với cổng USB máy PC hoặc USB Adapter ở điện thế 5V/0.5A để sạc. Hỗ trợ sạc qua cổng USB mini cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera. Với hai2 đầu ra USB có thể sạc đồng thời 2 thiết bị với 2.1A\r\n\r\nThiết kế tiện dụng\r\nSản phẩm tích hợp nút nguồn và  đèn LED hiển thị chỉ số pin được tích hợp trên thân pin sạc giúp bạn thuận tiện hơn trong sử dụng cũng như theo dõi tình trạng hoạt động của pin sạc.\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( \\thông tin từ hãng và đã kiểm chứng) .\r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Anker PowerCore+ USB-C - A1371011 (20100mAh)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.600.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Anker PowerCore+ USB-C - A1371011 (20100mAh) thiết kế dạng thanh nhỏ gọn được bo tròn các cạnh mềm mại. Bên cạnh đó, tông màu đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng pin khủng\r\nVới dung lượng 20100mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\n\r\nCông nghệ sạc nhanh\r\nSạc Dự Phòng Anker PowerCore+ 20100mAh USB-C/Type-C trang bị 3 công nghệ sạc nhanh giúp bạn có thể sạc bất kỳ điện thoại hoặc máy tính bảng nào với tốc độ nhanh nhất. Anker là công ty đầu tiên tích hợp được 3 công nghệ sạc nhanh trong 1 pin sạc di động duy nhất.\r\n\r\nThiết kế Công thái học\r\nVới thiết kế Công thái học thông minh, nên nhỏ gọn, dễ dàng cầm nắm, mang theo. Vỏ ngoài làm bằng hợp kim nhôm cao cấp, Pin Sạc Dự Phòng Anker PowerCore+ 20100mAh USB-C/Type-C trông đẹp hơn, sang trọng, mang tính thẩm mỹ cao.\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Anker PowerCore A1271 20100mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.020.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nVới kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, sản phẩm có hai màu trắng và đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng lớn 20100 mAh\r\nVới dung lượng 20100 mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\n\r\nTuổi thọ cao, đèn pin tiện ích\r\nPin Sạc Dự Phòng Anker PowerCore 20100mAh có tuổi thọ cao giúp kéo dài thời gian sử dụng, hiệu quả và kinh tế hơn so với những loại pin dự phòng thông thường khác. Hơn thế, Pin còn có thêm đèn LED tiện lợi để chiếu sáng khi mất điện đột ngột.\r\n\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Anker PowerCore A1214 10400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"750.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Anker PowerCore A1214 10400mAh với kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, sản phẩm có hai màu trắng và đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nSạc Dự Phòng Anker PowerCore A1214 10400mAh\r\nVới dung lượng 10400mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\n\r\nCông nghệ sạc nhanh\r\nKết hợp PowerIQ và VoltageBoost cung cấp khả năng sạc nhanh nhất có thể. Sản phẩm trang bị 2 cổng USB với công nghệ PowerIQ và VoltageBoost cho dòng sạc tối đa 2.4A/cổng và 3.0A trên cả 2 cổng cùng lúc."},{"name":"Sạc Dự Phòng Anker PowerCore 10000mAh - A1263","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"750.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Anker PowerCore 10000mAh - A1263 với kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, sản phẩm có hai màu trắng và đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng lớn 10000mAh\r\nVới dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện."},{"name":"Sạc Dự Phòng Anker Astro E1 A1211  5200mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"500.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nVới kiểu dáng nhỏ gọn, bạn sẽ dễ dàng mang theo món phụ kiện này đi bất cứ đâu. Thêm vào đó, sản phẩm có bốn màu trắng, đen, xanh và đỏ cho bạn thoải mái lựa chọn.\r\n\r\nCung cấp nguồn sạc nhanh nhất\r\nCông nghệ PowerIQ chỉ có trên sạc Anker, công nghệ tự điều chỉnh dòng điện cho phù hợp với thiết bị và đẩy tốc độ sạc lên mức tốt nhất có thể.\r\nDung lượng lớn 5200mAh\r\nVới dung lượng 5200mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\nChất lượng cao cấp\r\nSản phẩm sử dụng lõi pin premium cao cấp của LG, cùng với vật liệu được sản xuất bằng dây chuyền công nghệ tiên tiến, để đảm bảo chất lượng và sự an toàn tuyệt đối.\r\n\r\nLưu ý\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ).\r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Sạc Dự Phòng Philips DLP10402 10400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"815.000 ₫","description":"Pin Sạc Dự Phòng Philips DLP10402 10400mAh\r\nPin Sạc Dự Phòng Philips DLP10402 10400mAh là trợ thủ đắc lực giúp bạn an tâm hơn khi di chuyển bên ngoài nhiều hoặc đến những nơi không có điều kiện để nạp năng lượng cho chiếc điện thoại, máy ảnh hoặc máy nghe nhạc của bạn. Sản phẩm được thiết kế nhỏ gọn nên thuận tiện mang theo bên mình bất kì khi nào cần.\r\n\r\nThông tin sản phẩm\r\nDung lượng pin cao\r\nVới dung lượng 10400mAh, Pin Sạc Dự Phòng Philips DLP10402 10400mAh sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào. Với sản phẩm tiện ích này, bạn sẽ không còn lo ngại các thiết bị công nghệ sẽ hết pin bất ngờ khi đang sử dụng.\r\nThiết kế nhỏ gọn\r\nSản phẩm có thiết kế dạng thanh nhỏ gọn giúp bạn dễ dàng bỏ vào túi quần, hay túi xách. Thêm vào đó, pin sạc có nhiều màu sắc phù hợp với nhiều  đối tượng, mọi môi trường từ công sở, đến trường học,...\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm tích hợp Pin sạc Lithium 10400mAh kết nối ngõ vào với cổng USB máy PC hoặc USB Adapter  điện thế 5V/1A để sạc. Hỗ trợ sạc qua cổng USB mini cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera. Ngoài ra hai đầu ra USB có thể sạc đồng thời hai thiết bị với 3.1A\r\nThiết kế tiện dụng\r\nSản phẩm tích hợp nút nguồn và  đèn LED hiển thị chỉ số pin được tích hợp trên thân pin sạc giúp bạn thuận tiện hơn trong sử dụng cũng như theo dõi tình trạng hoạt động của pin sạc.\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) .\r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc."},{"name":"Pin Sạc Dự Phòng Tuxedo DP633i 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tuxedo.html\">Tuxedo</a>","price":"529.000 ₫","description":"Pin Sạc Dự Phòng Tuxedo DP633i 10000mAh\r\nPin Sạc Dự Phòng Tuxedo DP633i 10000mAh sẽ là món phụ kiện giúp nạp năng lượng cho món đồ công nghệ của bạn như điện thoại, máy tính bảng, máy nghe nhạc bất cứ lúc nào. Sản phẩm có thiết kế nhỏ gọn nên bạn có thể dễ dàng mang theo khi đi du lịch, đi công tác.\r\n\r\nThông tin sản phẩm\r\nDung lượng 10000mAh \r\nSản phẩm sẽ nhanh chóng nạp năng lượng cho các sản phẩm công nghệ của bạn bất cứ khi nào. Dung lượng 10000mAh có thể sạc được khoảng 2- 3 lần các loại smartphone, máy nghe nhạc, máy tính bảng thông dụng.\r\nThiết kế nhỏ gọn, tiện dụng\r\nPin có thiết kế nhỏ gọn và trọng lượng nhẹ để bạn có thể mang theo đến bất cứ đâu. Bạn sẽ không phải lo lắng tìm nơi nạp pin cho các thiết bị di động khi đi du lịch, đi công tác hoặc ra ngoài với thời gian lâu nữa.\r\nKhả năng tương thích\r\nPin có tích hợp đầu Lightning phù hợp với hầu hết các thiết bị công nghệ thông dụng hiện nay như điện thoại, máy tính bảng, máy ảnh, máy nghe nhạc.\r\nĐèn Led hiển thị\r\nPin được trang bị đèn LED hiển thị dung lượng điện năng đang lưu trữ để người dùng luôn chủ động trong việc sử dụng pin.\r\nLưu ý\r\nKhách hàng giữ hộp sản phẩm để bảo hành\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 6 - 8 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Rapoo P500C 10400mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rapoo.html\">Rapoo</a>","price":"519.000 ₫","description":"Pin Sạc Dự Phòng Rapoo P500C 10400mAh\r\nPin Sạc Dự Phòng Rapoo P500C 10400mAh trang bị  dung lượng 10400mAh, bạn sẽ thỏa thích sạc cho các thiết bị của mình sau khi sạc đầy pin. Ngoài ra, thiết kế pin sạc thon gọn và sang trọng với tông màu trắng thanh lịch.\r\n\r\nThông tin sản phẩm\r\nDung lượng 10400mAhVới dung lượng 10400mAh, Pin Sạc Dự Phòng Rapoo sẽ là nguồn cung cấp năng lượng nhanh chóng cho các thiết bị di động của bạn. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian lâu.\r\nThiết kế nhỏ gọn, đẹp mắt\r\nPin Sạc Dự Phòng Rapoo có thiết kế gọn nhẹ, phù hợp với những người dùng thường xuyên phải di chuyển, thiết kế hoài hòa với chiếc điện thoại di động của bạn..\r\nKhả năng tương thích\r\nDùng cho máy: Máy tính bảng, Smart phone, Iphone, Ipod, Ipad, MP3, MP4, các thiết bị di động,…\r\nĐèn LED hiển thị\r\nPin trang bị đèn LED giúp bạn nhận diện được lượng pin đang sạc.\r\n\r\nThông số kỹ thuật\r\nPin sạc dự phòng lõi Lithium\r\nThời gian sạc: từ 4-6h\r\nTrọng lượng: 235g\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ) .\r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin , và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Anker PowerCore A1264 10000mAh QC 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"900.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng Anker PowerCore A1264 10000mAh QC 3.0 thiết kế dạng thanh nhỏ gọn được bo tròn các cạnh mềm mại. Bên cạnh đó, tông màu đen sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\n\r\nDung lượng pin khủng\r\nVới dung lượng 10000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\n\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\n\r\nCông nghệ sạc nhanh\r\nCông nghệ độc quyền của Anker, Quick Charge 3.0 đảm bảo cho tốc độ sạc nhanh nhất giúp bạn tiết kiệm thời gian tối đa.\r\n\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Anker PowerCore Edge A1283 20000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.400.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nSạc Dự Phòng Anker PowerCore Edge A1283 20000mAh có thiết kế nhỏ gọn, độ dày nhất của sản phẩm chỉ 14 mm, giúp bạn dễ dàng cho vào cặp, ba lô và túi xách tay và sử dụng thuận tiện hơn.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n \r\nDung lượng cao\r\nĐủ năng lượng cho nhiều ngày làm việc. Sạc iPhone 6S được 7 lần, Galaxy S6 được 4.5 lần, Samsung Galaxy S6 sạc được 5 lần.\r\n\r\nCông nghệ sạc nhanh\r\nCông nghệ độc quyền của Anker, PowerIQ và VoltageBoost đảm bảo cho tốc độ sạc nhanh nhất. Tốc độ sạc có thể lên đến 3 amps.\r\n \r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Anker PowerCore+ 10050mAh Đen và Adapter Sạc Anker QC 2.0 - B1310011","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anker.html\">Anker</a>","price":"1.300.000 ₫","description":"Thiết kế nhỏ gọn\r\nSạc Dự Phòng Anker PowerCore+ 10050mAh Đen và Adapter Sạc Anker QC 2.0 - B1310011 là pin dự phòng 10.050mAh nhỏ nhất thế giới hiện nay, nhỏ hơn 30 % so với pin dự phòng 10.050mAh thông thường.\r\n\r\nCông nghệ sạc nhanh\r\nTích hợp chip sạc thông minh PowerIQ và công nghệ ổn định dòng VoltageBoost, cung cấp tốc độ sạc nhanh nhất đối với cả các thiết bị không hỗ trợ qualcomm quick charge 2.0.\r\n\r\nHệ thống an toàn MultiProtect\r\nTăng cường thêm lớp bảo vệ, kiểm soát nhiệt độ và các tính năng an toàn tiên tiến hơn giữ cho bạn và các thiết bị của bạn khỏi sạc quá dòng, rò rỉ điện.\r\n\r\nTự sạc đầy nhanh chóng\r\nPowerCore + tự sạc chỉ trong 4 giờ với bộ sạc kèm. Sạc nhanh gấp 2 lần so với một bộ sạc di động 10000mAh bình thường.\r\n\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt, hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Aukey PB-T12 5000mAh QC 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"499.000 ₫","description":"Thiết kế độc đáo\r\nSạc Dự Phòng Aukey 5000 mAh Quick Charge 3.0 PB - T12 được thiết kế với kiểu dáng hình thỏi son nhỏ gọn, đẹp mắt và sang trọng. Pin sạc dự phòng không chỉ cung cấp nguồn năng lượng cho thiết bị của bạn, mà còn là phụ kiện thời trang đẹp mắt.\r\n\r\nCông nghệ sạc nhanh chóng\r\nSạc Dự Phòng Aukey 5000 mAh Quick Charge 3.0 PB - T12 được trang bị hai công nghệ sạc nhanh Quick Charge 3.0 và AiPower giúp bạn có thể sạc các thiết bị một cách nhanh chóng.\r\nDung lượng 5000 mAh\r\nVới dung lượng 5000 mAh, Sạc Dự Phòng sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm tương thích với hầu hết smartphone và máy tính bảng đang hiện có trên thị trường. Với tính năng này bạn sẽ tiết kiệm được chi phí khi sử dụng một cục pin cho nhiều thiết bị khác nhau.\r\n\r\nLõi pin cao cấp\r\nLõi pin  của Aukey PB-T12 được sản xuất công nghiệp theo tiêu chuẩn quốc tế. Nhờ đó, sản phẩm có khả năng chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối cho thiết bị trong quá trình sạc.\r\n\r\nĐèn Led tiện dụng\r\nVới 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Aukey PB-T9 16000mAh  QC 3.0","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"839.000 ₫","description":"Công nghệ sạc nhanh chóng\r\nSạc Dự Phòng Aukey 16000 mAh  Quick Chagre 3.0 PB - T9 được trang bị hai công nghệ sạc nhanh Quick Charge 3.0 và AiPower giúp bạn có thể sạc các thiết bị một cách nhanh chóng.\r\n\r\nDung lượng 16000 mAh\r\nVới dung lượng 16000 mAh, Sạc Dự Phòng sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm tương thích với hầu hết smartphone và máy tính bảng đang hiện có trên thị trường. Với tính năng này bạn sẽ tiết kiệm được chi phí khi sử dụng một cục pin cho nhiều thiết bị khác nhau.\r\n\r\nLõi pin cao cấp\r\nLõi pin  của Aukey PB - T9 được sản xuất công nghiệp theo tiêu chuẩn quốc tế. Nhờ đó, sản phẩm có khả năng chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối cho thiết bị trong quá trình sạc.\r\n\r\nĐèn Led tiện dụng\r\nVới 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Aukey PB-T10 QC 3.0 20000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"1.200.000 ₫","description":"Công nghệ sạc nhanh chóng\r\nSạc Dự Phòng Quick charge 3.0 Aukey PB-T10 được trang bị hai công nghệ sạc nhanh Quick Charge 3.0 và AiPower giúp bạn có thể sạc các thiết bị một cách nhanh chóng. Với hai cổng sạc đầu vào Micro USB và Lightning, bạn có thể dùng cáp Micro USB và Lightning để sạc.\r\n\r\nDung lượng 20000 mAh\r\nVới dung lượng 20000 mAh, Sạc Dự Phòng sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nTương thích nhiều thiết bị\r\nSản phẩm tương thích với hầu hết smartphone và máy tính bảng đang hiện có trên thị trường. Với tính năng này bạn sẽ tiết kiệm được chi phí khi sử dụng một cục pin cho nhiều thiết bị khác nhau.\r\n\r\nLõi pin cao cấp\r\nLõi pin  của Aukey PB-T10 được sản xuất công nghiệp theo tiêu chuẩn quốc tế. Nhờ đó, sản phẩm có khả năng chống sạc ngược, chống tràn cũng như chống đoản mạch trong quá trình sạc, đảm bảo tốc độ sạc cao và độ an toàn tuyệt đối cho thiết bị trong quá trình sạc.\r\nĐèn Led tiện dụng\r\nVới 4 đèn Led tích hợp bạn có thể theo dõi tình trạng và mức pin sạc, 1 đèn tương ứng với 25% mức pin.\r\n\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE8001 8000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"450.000 ₫","description":"Dung lượng 8000mAh\r\nSản phẩm sẽ nhanh chóng nạp năng lượng cho các sản phẩm công nghệ của bạn bất cứ khi nào. Sạc Dự Phòng Energizer UE8001 có dung lượng 8000mAh có thể sạc được khoảng 2- 3 lần tất cả các sản phẩm Apple và Smartphone có cổng MiroUSB.\r\n\r\nThiết kế nhỏ gọn, tiện dụng\r\nPin có thiết kế nhỏ gọn và trọng lượng nhẹ để bạn có thể mang theo đến bất cứ đâu. Bạn sẽ không phải lo lắng tìm nơi nạp pin cho các thiết bị di động khi đi du lịch, đi công tác hoặc ra ngoài với thời gian lâu nữa.\r\nSử dụng đơn giản\r\nVới Sạc Dự Phòng Energizer UE8001 bạn chỉ việc cắm cáp vào là có thể sạc thiết bị một cách dễ dàng và nhanh chóng nhất.\r\nTự động ngắt khi pin đầy\r\nSạc Dự Phòng Energizer UE8001 sẽ tự động ngắt khi pin điện thoại đã được sạc đầy, vừa giúp tiết kiệm điện vừa bảo vệ được thiết bị sạc của bạn.\r\n\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ).\r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE7802 7800mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"650.000 ₫","description":"Dung lượng 7800mAh\r\nVới dung lượng 7800mAh, Sạc Dự Phòng Energizer UE7802 sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nHiệu suất cao\r\nSạc Dự Phòng Energizer UE7802 mang lại hiệu suất hoạt động cao, đảm bảo không hao phí nguồn khi sạc. Người dùng sẽ yên tâm hơn khi sử dụng sản phẩm.\r\nTích hợp Pin sạc Lithium-ion\r\nSạc Dự Phòng Energizer UE7802 đươc tích hợp sạc Lithium-ion 7800mAh kết nối ngõ vào với cổng USB của Adapter ở điện thế 5V/1,5A để sạc. \r\nHỗ trợ sạc qua 2 cổng USB\r\nHỗ trợ sạc qua 2 cổng USB cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera….. Ngoài ra với 2 đầu ra 2.1A có thể sạc 2 thiết bị cùng một lúc.\r\n\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE10000 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"1.015.000 ₫","description":"Dung lượng 10000 mAh\r\nVới dung lượng 10000 mAh, Sạc Dự Phòng Energizer UE10000 sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nHiệu suất cao\r\nSạc Dự Phòng Energizer UE10000 mang lại hiệu suất hoạt động cao, đảm bảo không hao phí nguồn khi sạc. Người dùng sẽ yên tâm hơn khi sử dụng sản phẩm.\r\nTích hợp Pin sạc Lithium Polymer\r\nSạc Dự Phòng Energizer UE10000 đươc tích hợp Pin sạc Lithium Polymer 10000 mAh kết nối ngõ vào với cổng USB máy PC hoặc USB Adapter ở điện thế 5V/2.1A để sạc\r\nHỗ trợ sạc qua 2 cổng USB\r\nHỗ trợ sạc qua 2 cổng USB cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera….. với 2 đầu ra là USB 1.0A và 2.1A. Ngoài ra sạc có thể sạc 2 thiết bị cùng 1 lúc.\r\n\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE10004 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"670.000 ₫","description":"Dung lượng 10000 mAh\r\nSạc Dự Phòng Energizer UE10004 10000mAh với dung lượng 10000 mAh, Sạc Dự Phòng Energizer UE10004 sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nHiệu suất cao\r\nSạc Dự Phòng Energizer UE10004 mang lại hiệu suất hoạt động cao, đảm bảo không hao phí nguồn khi sạc. Người dùng sẽ yên tâm hơn khi sử dụng sản phẩm.\r\nTích hợp Pin sạc Lithium Polymer\r\nSạc Dự Phòng Energizer UE10000 đươc tích hợp Pin sạc Lithium Polymer 10000 mAh kết nối ngõ vào với cổng USB máy PC hoặc USB Adapter ở điện thế 5V/2.0A để sạc\r\nHỗ trợ sạc qua 2 cổng USB\r\nHỗ trợ sạc qua 2 cổng USB cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera…..Khi sạc 1 USB đầu ra là 2.0A, sạc 2 cổng USB cùng 1 lúc tổng 2 đầu ra tối đa là 2.4A.\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE15001 15000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"920.000 ₫","description":"Dung lượng 15000 mAh\r\nSạc Dự Phòng Energizer UE15001 sở hữu dung lượng 15000 mAh  sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nHiệu suất cao\r\nSạc Dự Phòng Energizer UE15001 mang lại hiệu suất hoạt động cao, đảm bảo không hao phí nguồn khi sạc. Người dùng sẽ yên tâm hơn khi sử dụng sản phẩm.\r\nTích hợp Pin sạc Lithium Polymer\r\nSạc Dự Phòng Energizer UE15001 được tích hợp Pin sạc Lithium Polymer 15000 mAh kết nối ngõ vào với USB Adapter ở điện thế 5V/2.0A\r\nHỗ trợ sạc qua 3 cổng USB\r\nHỗ trợ sạc qua 3 cổng USB cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera…Khi sạc 1 USB đầu ra là 2.0A, sạc 3 cổng USB cùng 1 lúc tổng 3 đầu ra tối đa là 4.5A.\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Energizer UE20001 20000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/energizer.html\">Energizer</a>","price":"1.115.000 ₫","description":"Dung lượng 20000 mAh\r\nSạc Dự Phòng Energizer UE20001 sở hữu dung lượng 20000 mAh sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải ra ngoài trong thời gian dài hoặc đi công tác, du lịch.\r\n\r\nHiệu suất cao\r\nSạc Dự Phòng Energizer UE20001 mang lại hiệu suất hoạt động cao, đảm bảo không hao phí nguồn khi sạc. Người dùng sẽ yên tâm hơn khi sử dụng sản phẩm.\r\nTích hợp Pin sạc Lithium Polymer\r\nSạc Dự Phòng Energizer UE20001được tích hợp Pin sạc Lithium Polymer 20000 mAh kết nối ngõ vào với USB Adapter ở điện thế 5V/2.0A.\r\nHỗ trợ sạc qua 3 cổng USB\r\nHỗ trợ sạc qua 3 cổng USB cho Smart phones, Tablet, Video game, Ebooks, MP3,4,5, Camera…Khi sạc 1 USB đầu ra là 2.0A, sạc 3 cổng USB cùng 1 lúc tổng 3 đầu ra tối đa là 4.5A.\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ). \r\n Lý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Aukey N42 10000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aukey.html\">AuKey</a>","price":"600.000 ₫","description":"Dung lượng lớn\r\nSạc Dự Phòng Aukey N42 10000mAh có dung lượng lên tới 10000mAh, cho khả năng nạp đầy các thiết bị của bạn nhiều lần hoặc cùng lúc nạp đầy nhiều thiết bị trước khi phải dùng đến nguồn điện. Pin có khả năng sạc đầy 3 lần iPhone 7 Plus, 2,5 lần Samsung Galaxy S7 Edge, hay 1 lần iPad Pro 9,7 inch, rất tuyệt vời.\r\n\r\nThiết kế tinh tế, bền bỉ\r\nSạc Dự Phòng Aukey N42 10000mAh có thiết kế nguyên khối và lớp vỏ được làm từ chất liệu nhựa cao cấp, bền bỉ gia tăng thời gian sử dụng lâu dài.\r\nSạc hai thiết bị cùng lúc\r\nSạc Dự Phòng Aukey N42 10000mAh được trang bị 2 cổng sạc USB ( 5V/1A và 5V/2.1A) cho phép sạc đồng thời 2 thiết bị cùng 1 lúc. Ngoài ra pin tích hợp đèn LED hiển thị dung lượng điện năng đang lưu trữ để người dùng luôn chủ động trong việc sử dụng.\r\nTính di động cao\r\nĐược thiết kế nhỏ gọn, Sạc Dự Phòng Aukey N42 10000mAh có thể theo bạn đi khắp mọi nơi. Chỉ cần bỏ vào balo hay túi xách, thậm chí là một chiếc ví con, bạn chỉ cần lấy ra và ngay lập tức có thể sạc ngay cho thiết bị. Sản phẩm còn thích hợp cả đền flash, giúp bạn sử dụng trong cả khi đêm tối.\r\n\r\nLưu ý\r\n \r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả (thông tin từ hãng và đã kiểm chứng) . \r\nLý do như sau : Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả . Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột  (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game ) dẫn đến nguy cơ cháy nổ cao . Đồng thời cũng làm hại pin , và các thiết bị liên quan . Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắt , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy .\r\nLưu ý: Trên hộp sản phẩm có số IMEI của sản phẩm. Khách hàng vui lòng giữ hộp sản phẩm để được bảo hành.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 8- 10 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng MiLi Power Miracle I (HB-Q05) 5000mAh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mili.html\">Mili</a>","price":"499.000 ₫","description":"Thiết kế nhỏ gọn, sang trọng\r\nSạc Dự Phòng MiLi Power Miracle I (HB-Q05) 5000mAh thiết kế dạng thanh nhỏ gọn được bo tròn các cạnh mềm mại, vỏ nhôm nguyên khối rất chắc chắn. Bên cạnh đó, tông màu sang trọng và tinh tế cũng sẽ tạo nên cá tính cho bạn.\r\nDung lượng pin khủng\r\nVới dung lượng 5000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\nTiết kiệm năng lượng\r\nSản phẩm tích hợp khả năng ngắt sạc khi thiết bị đầy pin để đảm bảo an toàn cho điện thoại cũng như tiết kiệm năng lượng, giúp bạn có thể sạc thêm nhiều lần hơn nữa.\r\nKhả năng tương thích\r\nTương thích với hầu hết máy tính bảng và smartphone: iPhone, iPod, iPad, smart phones(samsung, HTC, Blackberry, Nokia, Sony…) và máy tính bảng (Samsung, HTC, Blackberry,…)\r\nLưu ý:\r\nVì lí do an toàn phần lớn các loại pin dự phòng có thương hiệu và  được bảo hiểm cháy nổ đều không cho phép pin vừa sạc vừa xả ( thông tin từ hãng và đã kiểm chứng ).\r\nLý do như sau: Khi cho phép pin sạc-xả cũng lúc thì lõi pin sẽ phải thực hiện \"sạc-xả\" liên tục trong khi đó hầu hết pin sạc dự phòng cấp trung hiện nay đều dùng pin Li-on, loại pin này không thực hiện tốt cùng lúc vừa sạc vừa xả. Làm cho nhiệt độ của pin sạc dự phòng tăng lên cao đột ngột (tương tự như lúc bạn vừa sạc điện thoại vừa nghe nhạc hay chơi game) dẫn đến nguy cơ cháy nổ cao. Đồng thời cũng làm hại pin, và các thiết bị liên quan. Mặt khác do quy trình sạc xả liên tục nên dung lượng pin không được IC nguồn ghi nhận chính làm cho việc sạc pin quá tải mà sạc dự phòng hay điện thoại không ngắ , hoặc pin sạc chưa đầy nhưng thiết bị đã báo đầy.\r\nCách sử dụng pin sạc dự phòng hiệu quả\r\n- Trong 3 lần sạc đầu tiên, nên sạc liên tục từ 10- 13 tiếng, sử dụng hết dung lượng pin sau đó mới tiếp tục sạc.\r\n- Từ lần sử dụng thứ 4 trở đi, nên sạc khi pin chỉ còn 1 nấc.\r\n- Không nên cắm sạc trong thời gian quá lâu.\r\n- Sử dụng đúng dây sạc cho các loại thiết bị khác nhau.\r\n- Sau khoảng 30 lần sạc thì nên để pin cạn kiệt 1 lần sau đó sạc bình thường.\r\n- Tránh sử dụng các sản phẩm pin kém chất lượng, không rõ nguồn gốc.\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành."},{"name":"Sạc Dự Phòng Eveready 5000mAh Silver PPA5000EMSL4","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveready.html\">EVEREADY</a>","price":"425.000 ₫","description":"Thiết kế mỏng nhẹ\r\nSạc Dự Phòng Eveready 5000mAh Silver PPA5000EMSL4 có thiết kế nhỏ gọn, độ dày chỉ khoảng 1.1cm và vỏ ngoài làm từ chất liệu hợp kim nhôm, mang lại sự chắc chắn và độ bền cao, giúp chống mài mòn và hạn chế tối đa các tác động bên ngoài ảnh hưởng.\r\nPin dung lượng 5000mAh, sạc nhanh chóng\r\nVới dung lượng 5000mAh, sản phẩm sẽ nhanh chóng cung cấp năng lượng cho các thiết bị di động của bạn bất cứ khi nào và bất cứ nơi đâu. Bạn sẽ yên tâm hơn mỗi khi phải đi công tác hay du lịch.\r\nPin có thể sạc nhanh hơn 75% so với chuẩn sạc thông thường, các sản phẩm Eveready còn tích hợp công nghệ Smart IC - tự động điều chỉnh nguồn phù hợp với các thiết bị di động.\r\nChế độ Auto Shut-Off mode\r\nSản phẩm được tích hợp chế độ Auto Shut-Off mode (chế độ tiết kiệm năng lượng), giúp Sạc Dự Phòng Eveready 5000mAh Silver PPA5000EMSL4 có thể duy trì nguồn năng lượng đã có dù bạn không dùng sản phẩm trong vòng 1 năm và luôn sẵn sàng phục vụ ngay bạn khi có nhu cầu mà không cần phải sạc đi sạc lại nhiều lần.\r\nAn toàn khi sử dụng\r\nSạc Dự Phòng Eveready 5000mAh Silver PPA5000EMSL4 có 1 cổng USB được tích hợp chế độ an toàn trong mỗi ngăn pin (cell) để tối đa hoá tính năng bảo vệ của pin, thiết bị và người dùng. Ngoài ra, sản phẩm còn được sử dụng mạch điều khiển bên trong có tính năng mềm (software) điều khiển nhiệt độ và dòng điện bên trong."}]