[{"name":"Bánh Bon Vanila Choco (468g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"75.000 ₫","description":"Bánh Bon Vanila Choco (468g) có hương vị thơm ngon, hấp dẫn, là món ăn yêu thích của nhiều đối tượng từ người lớn cho đến trẻ em. Bánh có độ mềm vừa đủ, lớp kem marshmallow dai ngon cùng lớp phủ socola dày mịn trên bề mặt, cho bạn những trải nghiệm thú vị khi thưởng thức. Bánh Bon Vanila Choco, mang đến sự quyến rũ khó chối từ.\r\n\r\nBánh pie phủ sôcôla với lớp kem marshmallow dai ngon cùng với hàm lượng sôcôla trên bề mặt gấp đôi tạo cho Bonchoco một lớp phủ tuyệt vời.\r\nBánh được làm từ nguyên liệu đường, bột, sữa, socola… tất cả được chọn lọc và đã qua quá trình kiểm định kỹ lưỡng, đảm bảo độ an toàn cho sức khỏe người dùng.\r\nKhông chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể,  mà hương vị thơm ngon, hấp dẫn của bánh còn làm hài lòng cả những vị khách khó tính nhất.\r\nThiết kế hộp bánh đẹp mắt, sang trọng, bạn có thể sử dụng để làm quà, biếu cho người thân, bạn bè."},{"name":"Comobo 2 hộp Bánh Quy Kinh Đô Cosy Rắc Dừa Hộp 198g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cosy.html\">Cosy</a>","price":"65.000 ₫","description":"Comobo 2 hộp Bánh Quy Kinh Đô Cosy Rắc Dừa Hộp 198g  \r\n Bánh Quy Cosy Rắc Dừa Hộp 198g sử dụng loại bột mì chất lượng và các nguồn nguyên liệu khác để tạo nên những chiếc bánh quy thơm ngon, giàu dinh dưỡng. Các dưỡng chất có trong bánh sẽ giúp cơ thể bạn cảm thấy khỏe khoắn hơn, rất thích hợp để dùng thay cho bữa sáng hoặc ăn xế, nhâm nhi khi trò chuyện cùng bạn bè. Vị dừa của bánh cũng được nhiều người yêu thích bởi nó để lại dư vị khó quên kể cả khi bạn đã ăn hết bánh.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh Quy Cosy Trà Xanh Hộp bao gồm các thành phần như: bột mì, dầu olein, đường, bột bắp, dầu cọ, bơ, mạch nha, bột sữa, muỗi, chất ổn định, natri cacbonat... đã qua quá trình kiểm định độ an toàn cho sức khỏe người dùng. Sản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao.\r\nVị dừa thơm ngon\r\nBánh quy bơ Cosy có vị dừa kích thích vị giác, để lại dư vị ngọt ngào, cảm giác khoan khoái cho người dùng.\r\nThực phẩm giàu dinh dưỡng\r\nBánh Quy Cosy Rắc Dừa Hộp 198g là một món ăn nhẹ giúp bổ sung vi chất dinh dưỡng với vị ngọt dịu do sử dụng nguyên liệu sữa có đường lastose, nhờ vậy, vị bánh rất ngon mà không ngọt gắt, có thể ăn được nhiều. Bên cạnh đó, sản phẩm còn cung cấp canxi giúp tăng cường hệ răng và xương cùng với DHA tăng cường khả năng tư duy.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất"},{"name":"Hộp Thiếc Kẹo M&M's Milk Màu Vàng 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"122.000 ₫","description":"Hộp Thiếc Kẹo M&M's Milk Màu Vàng 200g là món kẹo khoái khẩu của nhiều người, từ người lớn cho đến trẻ nhỏ. Kẹo có hương vị thơm ngon, hấp dẫn, hòa quyện giữa vị socola thơm lừng, vị sữa béo ngậy cùng nhân đậu phộng thơm ngon, tuyệt vời. Ngoài ra, những viên kẹo còn có hình thức bắt mắt với những màu sắc rực rỡ, sẽ làm bé yêu nhà bạn thích mê mỗi khi ăn. Nguồn nguyên liệu của sản phẩm được chọn lọc kỹ lưỡng, đảm bảo chất lượng, bạn hoàn toàn có thể yên tâm khi sử dụng.\r\n\r\nKẹo được làm từ các thành phần nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nSự pha trộn đặc biệt giữa sôcôla sữa và đậu phộng béo ngậy, tạo nên hương vị tuyệt vời, không quá ngọt cũng không quá ngấy, phù hợp cho nhiều đối tượng sử dụng.\r\nVỏ bọc của kẹo có màu sáng, bóng rực rỡ, bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan, có hương thơm hấp dẫn.\r\nKẹo có bao bì bắt mắt với hình dáng ngộ nghĩnh, đáng yêu, mang đến cho các em nhỏ sự thích thú và niềm vui mỗi khi thưởng thức kẹo. Ngoài ra, với thiết kế hộp thiếc 200g, giúp tiện sử dụng và bảo quản, tránh kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Bánh Cheers (370g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"87.000 ₫","description":"Bánh Cheers (370g) được nhiều người yêu thích và lựa chọn không chỉ bởi hương vị thơm ngon, hấp dẫn mà còn ở thiết kế hộp đẹp mắt, sang trọng, có thể dùng làm quà biếu cho bạn bè, người thân những dịp đặc biệt. Bánh được làm từ những thành phần giàu chất dinh dưỡng, cung cấp năng lượng cho cơ thể.\r\n\r\nBánh được làm từ các nguyên liệu có chất lượng hảo hạng như bột mì, đường, bột sữa béo, nha, tinh bột bắp, sô cô la, bột cacao… Thành phần nguyên liệu được chọn lọc kỹ càng, đảm bảo vệ sinh an toàn thực phẩm.\r\nHương vị ngọt ngào, béo ngậy, kết hợp cùng nhau tạo nên sự thích thú tuyệt vời khi bạn thưởng thức cùng một tách trà hay ly sữa béo ngậy.\r\nThành phần chứa nhiều chất dinh dưỡng giúp bổ sung năng lượng và chất dinh dưỡng cho ngày mới.\r\nBánh​ được đóng trong hộp sang trọng, đẹp mắt, thích hợp dùng làm quà biếu, tặng người thân, bạn bè vào các dịp gặp mặt, lễ, Tết."},{"name":"Lốc 4 Hộp Sữa Tươi Nguyên Kem Devondale Fullcream Devondale (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"39.000 ₫","description":"Lốc 4 Hộp Sữa Tươi Nguyên Kem Devondale Fullcream Devondale (200ml) là thực phẩm rất giàu dinh dưỡng, giàu vitamin và khoáng chất từ thiên nhiên, ít béo, rất tốt cho cơ thể. Sữa nguyên kem với tất cả chất dinh dưỡng tự nhiên mang hương vị thơm ngon, béo ngậy sẽ khiến cả gia đình yêu thích.\r\n\r\nSữa tươi nguyên chất 100% được xử lý bằng công nghệ tiệt trùng và đồng hoá.\r\nSản phẩm được nhập khẩu trực tiếp với chất lượng Úc.\r\nNguồn cung cấp Canxi, Protein và Vitamin A.\r\nKhông có chất bảo quản, không chất phụ gia an toàn cho sức khỏe."},{"name":"Bánh Cananga Hộp Thiếc (458g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"79.000 ₫","description":"Bánh Cananga Hộp Thiếc (458g) kết hợp các nguyên liệu chọn lọc, tạo nên những chiếc bánh giàu chất dinh dưỡng, có hương vị thơm ngon, hấp dẫn, được nhiều người yêu thích. Bánh cung cấp nguồn năng lượng dồi dào cho cơ thể, thích hợp sử dụng ăn điểm tâm, làm bữa phụ cho người gầy hoặc nhâm nhi cùng tách trà nóng bên gia đình, bạn bè để cuộc sống thêm tuyệt vời.\r\n\r\nBánh Cananga Hộp Thiếc là món bánh hảo hạng được nhiều người yêu thích, làm từ các nguyên liệu chọn lọc và giàu chất dinh dưỡng như bột mì, đường, dầu thực vật, nho khô, hạnh nhân, sô cô la chip, bột ca cao, trứng, mạch nha, bột bắp, bột sữa whey….\r\nNhững chiếc bánh mềm xốp có hương vị thơm ngon, bổ dưỡng, có vị béo ngậy của sữa, vị thơm của vani...\r\nBánh cung cấp năng lượng cho cơ thể khi cần thiết, rất phù hợp để dùng trong tiệc trà ấm cúng bên gia đình hay dùng làm món ăn nhẹ tại nơi làm việc.\r\nBánh Cananga được đóng trong hộp thiếc sang trọng, đẹp mắt, sẽ là món quà tinh tế và ý nghĩa dành tặng những người bạn yêu thương."},{"name":"Bánh quy bơ Felice 585g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"125.000 ₫","description":"Bánh Felice - Bánh Tết 2017 (585g) không chỉ thơm ngon, hấp dẫn mà còn chứa nhiều thành phần dinh dưỡng, cung cấp năng lượng cho mọi hoạt động của bạn. Bánh có vị ngọt vừa phải hòa quyện cùng vị béo ngậy của sữa, hương thơm của vani, phù hợp cho mọi đối tượng sử dụng. Nguồn nguyên liệu chọn lọc an toàn cho sức khỏe của bạn.\r\n\r\nBánh Felice được tạo nên từ những nguyên liệu như: bột mì, đường, chất béo, mạch nha..., Nguồn nguyên liệu chọn lọc an toàn cho sức khỏe.\r\nCông thức chế biến theo phương pháp truyền thống, tạo nên hương vị thơm ngon, hấp dẫn, được nhiều người yêu thích, phù hợp làm món ăn vặt hàng ngày hoặc ăn điểm tâm.\r\nNgoài hương vị thơm ngon, hấp dẫn, bánh còn chứa nhiều thành phần dinh dưỡng, là nguồn cung cấp các khoáng chất và vitamin thiết yếu cho cơ thể.\r\nCông nghệ hiện đại, không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nBánh được đóng hộp thiếc đẹp mắt, tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại hoặc thêm vào các giỏ quà biếu, tặng bạn bè, người thân vào các dịp đặc biệt."},{"name":"Bánh Oreo Selection Small (235.2g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"43.000 ₫","description":"Bánh Oreo Selection Small (235.2g) là món bánh lý tưởng cho những bữa ăn điểm tâm, dùng làm bữa phụ cho người gầy hay nhâm nhi cùng tách trà nóng bên người thân, bạn bè. Thành phần nguyên liệu của bánh giàu chất dinh dưỡng, tạo hương vị thơm ngon, hấp dẫn và giúp bổ sung thêm năng lượngcho cơ thể bạn.\r\n\r\nBánh Oreo Selection có thành phần nguyên liệu chọn lọc, tạo nên những chiếc bánh thơm ngon, bổ dưỡng, cung cấp năng lượng cho cơ thể bạn khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nHương vị thơm lừng, béo ngậy hòa cùng vị ngọt đậm, cho bạn những phút giây tận hưởng tuyệt vời."},{"name":"Tặng  vé xem phim CGV - Bánh Quy Bơ Pháp LU Phiên Bản Valentine (726g/Hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"189.000 ₫","description":"Bánh Quy Bơ Pháp LU Phiên Bản Valentine (726g/Hộp) mang hương vị thơm ngon, hấp dẫn, đậm mùi bơ, là món bánh bổ dưỡng được nhiều người yêu thích. Bánh được làm từ những nguyên     liệu chọn lọc, giàu chất dinh dưỡng, cung cấp nguồn năng lượng cho cơ thể mỗi ngày. Bánh cung cấp năng lượng cho cơ thể khi     cần, thích hợp cho những người bận rộn, những bữa ăn nhẹ hay nhâm nhi cùng tác trà nóng bên người thân, bạn bè.\r\n\r\n Bánh Quy Bơ Pháp Lu là loại bánh quy truyền thống và lâu đời nhất, có mặt tại nước Pháp và được nhiều người yêu thích. \r\n Bánh được làm từ những thành phần nguyên liệu chọn lọc, giàu chất dinh dưỡng, cung cấp năng lượng cho cơ thể bạn khi cần         thiết. Sau mỗi bữa sáng bạn chỉ cần nhâm nhi khoảng 2 cái bánh nhỏ cùng 1 cốc trà nóng hoặc 1 ly sữa tươi là đảm bảo chất         dinh dưỡng cho cả ngày mà không lo sợ bị béo phì. \r\n Hương vị bơ thơm lừng, vị sữa béo ngậy hòa cùng vị ngọt đậm, cho bạn những phút giây tận hưởng tuyệt vời."},{"name":"Hộp Bánh Quế Xốp Kem Cafe Sữa Delfi Twister 45g - 100059320","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"11.000 ₫","description":"Hộp Bánh Quế Xốp Kem Cafe Sữa Delfi Twister 45g - 100059320 với  hương vị thơm ngon, hấp dẫn, sẽ là sự lựa chọn lý tưởng dành cho bạn để  có món bánh ngon thưởng thức mỗi ngày. Bánh với hương vị kem cà phê sữa tuyệt hảo hòa cùng lớp bánh giòn giòn tan trong miệng, không chỉ kích thích vị giác mà còn cung cấp nguồn năng lượng cho cơ  thể.\r\n\r\nBánh quế xốp kem vị kem cà phê sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Hộp Bánh Quế Xốp Kem Bơ Sữa Delfi Twister 45g - 100059299","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"11.000 ₫","description":"Hộp Bánh Quế Xốp Kem Bơ Sữa Delfi Twister 320g được làm từ những nguyên liệu chọn lọc, giàu chất dinh dưỡng, tạo nên  hương vị thơm ngon, bổ dưỡng, được nhiều người yêu thích. Bánh cung cấp  nguồn năng lượng dồi dào cho cơ thể, thích hợp sử dụng ăn điểm tâm, làm  bữa phụ cho người gầy. Chiếc bánh giòn kết hợp cùng lớp kem  mịn và bơ sữa sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm  rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh quế xốp kem vị kem bơ sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Hộp Bánh Quế Xốp Kem Socola Delfi Twister 45g - 100059298","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"11.000 ₫","description":"Hộp Bánh Quế Xốp Kem Socola Delfi Twister 45g - 100059298 là món bánh thơm ngon, hấp dẫn, không chỉ phù hợp cho các bé nhỏ mà còn  đươc nhiều người lớn yêu thích. Chiếc bánh giòn kết hợp cùng lớp kem  mịn và socola sữa sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm  rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh quế xốp kem vị kem socola sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Kẹo Chocolate Snickers Túi 240g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/snickers.html\">Snickers</a>","price":"79.000 ₫","description":"Kẹo Chocolate Snickers Túi 240g là sản phẩm của thương hiệu Snickers. Kẹo được sản xuất từ nguồn nguyên liệu đã qua chọn lọc kỹ lưỡng cùng công thức chế biến đặc biệt, đảm bảo mang tới tay người tiêu dùng sự hài lòng và chất lượng.\r\n\r\n\r\n\r\nKẹo sô cô la Snickers là món ăn được rất nhiều người trên khắp thế giới  yêu thích. Sản phẩm với công thức chế biến được nghiên cứu lâu năm đem  tới người tiêu dùng trải nghiệm tuyệt vời về vị giác, được mọi lứa tuổi  ưa thích.\r\nKhông chỉ ngọt ngào hấp dẫn, sản phẩm còn được đóng gói nhỏ gọn, tiện  lợi cho việc sử dụng và bảo quản. Ngoài dùng trong gia đình, Kẹo sô cô  la Snickers còn dễ dàng bỏ túi mang theo khi đi học, đi làm, du lịch dã  ngoại để bổ sung năng lượng cho cơ thể.\r\nGiảm huyết áp: Sôcôla chứa lượng magie dồi dào, giúp điều hòa cơ thể và   làm giảm huyết áp. Nó cũng chứa một chất hóa học được gọi là PEA giúp   gửi thông điệp hưng phấn cho não và làm toàn bộ cơ thể trở nên bình tĩnh   hơn. Đó là lý do tại sao hầu hết phụ nữ nên ăn sôcôla khi đang căng   thẳng sẽ rất có lợi.\r\nPhòng ngừa bệnh tim: Sôcôla có một khả năng tuyệt vời trong việc chống  lại bệnh tim do bằng cách chống lại nguy cơ tắc nghẽn động mạch. Một chế  độ ăn uống nghèo chất dinh dưỡng hoặc chứa nhiều chất béo lipid có thể  làm cho động mạch bị tắc nghẽn, tăng nguy cơ bị bệnh tim và giảm khả  năng miễn dịch. Sôcôla giúp đào thải các chất béo không lành mạnh do  lượng cholesterol trong cơ thể cao, từ đó giảm thiểu nguy cơ tắc nghẽn  động mạch gây ra bệnh tim."},{"name":"Kẹo Chocolate Snickers Gói 80g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/snickers.html\">Snickers</a>","price":"43.000 ₫","description":"Kẹo Chocolate Snickers Gói 80g là sản phẩm của thương hiệu Snickers. Kẹo được sản xuất từ nguồn nguyên liệu đã qua chọn lọc kỹ lưỡng cùng công thức chế biến đặc biệt, đảm bảo mang tới tay người tiêu dùng sự hài lòng và chất lượng.\r\n\r\n\r\n\r\nKẹo sô cô la Snickers là món ăn được rất nhiều người trên khắp thế giới  yêu thích. Sản phẩm với công thức chế biến được nghiên cứu lâu năm đem  tới người tiêu dùng trải nghiệm tuyệt vời về vị giác, được mọi lứa tuổi  ưa thích.\r\nKhông chỉ ngọt ngào hấp dẫn, sản phẩm còn được đóng gói nhỏ gọn, tiện  lợi cho việc sử dụng và bảo quản. Ngoài dùng trong gia đình, Kẹo sô cô  la Snickers còn dễ dàng bỏ túi mang theo khi đi học, đi làm, du lịch dã  ngoại để bổ sung năng lượng cho cơ thể.\r\nGiảm huyết áp: Sôcôla chứa lượng magie dồi dào, giúp điều hòa cơ thể và   làm giảm huyết áp. Nó cũng chứa một chất hóa học được gọi là PEA giúp   gửi thông điệp hưng phấn cho não và làm toàn bộ cơ thể trở nên bình tĩnh   hơn. Đó là lý do tại sao hầu hết phụ nữ nên ăn sôcôla khi đang căng   thẳng sẽ rất có lợi.\r\nPhòng ngừa bệnh tim: Sôcôla có một khả năng tuyệt vời trong việc chống  lại bệnh tim do bằng cách chống lại nguy cơ tắc nghẽn động mạch. Một chế  độ ăn uống nghèo chất dinh dưỡng hoặc chứa nhiều chất béo lipid có thể  làm cho động mạch bị tắc nghẽn, tăng nguy cơ bị bệnh tim và giảm khả  năng miễn dịch. Sôcôla giúp đào thải các chất béo không lành mạnh do  lượng cholesterol trong cơ thể cao, từ đó giảm thiểu nguy cơ tắc nghẽn  động mạch gây ra bệnh tim."},{"name":"Socola Thanh Delfi Top Dâu 45g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"8.000 ₫","description":"Socola Thanh Delfi Top Dâu 45g là  một trong những món ăn vặt yêu thích của nhiều người, thích hợp đem  theo khi đi cắm trại, du lịch hay đi chơi cùng bạn bè. Bánh được làm từ  nguồn nguyên liệu sạch đem đến hương vị thơm ngon, ngọt bùi, không quá  béo nên thích hợp với khẩu vị của nhiều người.\r\n\r\nCác thành phần, nguyên liệu đều được chọn lọc kĩ càng và kiểm tra nghiêm ngặt và kiểm tra nghiêm ngặt trong khâu chế biến.\r\nVới hương vị thơm ngon từ Socola kết hợp cùng dâu độc đáo, sản phẩm mang đến những hương vị ngọt thanh, thư giãn.\r\nVị dâu ngọt ngào, hấp dẫn.\r\nLàm từ bột mì, socola nguyên chất.\r\nSản phẩm ít đường giúp giảm béo.\r\nKhông đường hóa học, phẩm màu.\r\nCung cấp năng lượng mỗi ngày ."},{"name":"Socola Thanh Delfi Top Kem Giòn 45g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"8.000 ₫","description":"Socola Thanh Delfi Top Kem Giòn 45g là  một trong những món ăn vặt yêu thích của nhiều người, thích hợp đem  theo khi đi cắm trại, du lịch hay đi chơi cùng bạn bè. Bánh được làm từ  nguồn nguyên liệu sạch đem đến hương vị thơm ngon, ngọt bùi, không quá  béo nên thích hợp với khẩu vị của nhiều người.\r\n\r\nCác thành phần, nguyên liệu đều được chọn lọc kĩ càng và kiểm tra nghiêm ngặt và kiểm tra nghiêm ngặt trong khâu chế biến.\r\nVới hương vị thơm ngon từ Socola kết hợp cùng kem giòn độc đáo, sản phẩm mang đến những hương vị ngọt thanh, thư giãn.\r\nVị kem tươi ngọt ngào, hấp dẫn.\r\nLàm từ bột mì, socola nguyên chất.\r\nSản phẩm ít đường giúp giảm béo.\r\nKhông đường hóa học, phẩm màu.\r\nCung cấp năng lượng mỗi ngày ."},{"name":"Socola Thanh Delfi Top 45g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"8.000 ₫","description":"Socola Thanh Delfi Top 45g chắc chắn sẽ là món quà đặc biệt cho các bé yêu, đem đến những cảm xúc  yêu thương bên người thân của mình khi cảm nhận được hương vị bánh thơm  ngon. Sản phẩm có hương vị tuyệt hảo từ socola đen trắng nguyên chất  cùng lớp xốp bên trong cắn vào giòn giòn tan trong miệng, đặc biệt kích  thích khẩu vị của các em nhỏ.\r\n\r\nCác thành phần, nguyên liệu đều được chọn lọc kĩ càng và kiểm tra nghiêm ngặt và kiểm tra nghiêm ngặt trong khâu chế biến.\r\nVới hương vị thơm ngon từ Socola kết hợp cùng kem giòn độc đáo, sản phẩm mang đến những hương vị ngọt thanh, thư giãn.\r\nVị kem tươi ngọt ngào, hấp dẫn.\r\nLàm từ bột mì, socola nguyên chất.\r\nSản phẩm ít đường giúp giảm béo.\r\nKhông đường hóa học, phẩm màu.\r\nCung cấp năng lượng mỗi ngày ."},{"name":"Socola Thanh Delfi Top Cà Phê Sữa 20g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"5.000 ₫","description":"Socola Thanh Delfi Top Cà Phê Sữa 20g là  một trong những món ăn vặt yêu thích của nhiều người, thích hợp đem  theo khi đi cắm trại, du lịch hay đi chơi cùng bạn bè. Bánh được làm từ  nguồn nguyên liệu sạch đem đến hương vị thơm ngon, ngọt bùi, không quá  béo nên thích hợp với khẩu vị của nhiều người.\r\n\r\nCác thành phần, nguyên liệu đều được chọn lọc kĩ càng và kiểm tra nghiêm ngặt và kiểm tra nghiêm ngặt trong khâu chế biến.\r\nVới hương vị thơm ngon từ Socola kết hợp cùng cà phê sữa độc đáo, sản phẩm mang đến những hương vị ngọt thanh, thư giãn.\r\nVị cà phê sữa ngọt ngào, hấp dẫn.\r\nLàm từ bột mì, socola nguyên chất.\r\nSản phẩm ít đường giúp giảm béo.\r\nKhông đường hóa học, phẩm màu.\r\nCung cấp năng lượng mỗi ngày ."},{"name":"Socola Thanh Delfi Top 20g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"5.000 ₫","description":"Socola Thanh Delfi Top 20g chắc chắn sẽ là món quà đặc biệt cho các bé yêu, đem đến những cảm xúc  yêu thương bên người thân của mình khi cảm nhận được hương vị bánh thơm  ngon. Sản phẩm có hương vị tuyệt hảo từ socola đen trắng nguyên chất  cùng lớp xốp bên trong cắn vào giòn giòn tan trong miệng, đặc biệt kích  thích khẩu vị của các em nhỏ.\r\n\r\nCác thành phần, nguyên liệu đều được chọn lọc kĩ càng và kiểm tra nghiêm ngặt và kiểm tra nghiêm ngặt trong khâu chế biến.\r\nVới hương vị thơm ngon từ Socola kết hợp cùng kem giòn độc đáo, sản phẩm mang đến những hương vị ngọt thanh, thư giãn.\r\nVị kem tươi ngọt ngào, hấp dẫn.\r\nLàm từ bột mì, socola nguyên chất.\r\nSản phẩm ít đường giúp giảm béo.\r\nKhông đường hóa học, phẩm màu.\r\nCung cấp năng lượng mỗi ngày ."},{"name":"Ngũ Cốc Dinh Dưỡng Fitbar 125g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fitbar.html\">Fitbar</a>","price":"42.500 ₫","description":"Ngũ Cốc Dinh Dưỡng Fitbar 125g - Với Fitbar, bạn hoàn toàn có thể yên tâm thưởng thức hương vị thơm ngon  của bánh Fitbar mà không lo tăng cân hay có hại cho sức khoẻ vì bánh  Fitbar hoàn toàn không chứa cholesterol.\r\n\r\nLà sản phẩm bánh được nhập khẩu trực tiếp từ Indonesia. Sản phẩm được  làm từ các thành phần chất lượng hảo hạng như: gạo giòn, yến mạch,  đường, lạc, hạt điều, bơ lạc, bột mì, đậu nành phồng, bột sữa tách kem,  dầu thực vật, bột cocoa, tinh bột ngô, lecithin đậu nành... \r\nTrong mỗi  chiếc bánh nhỏ sẽ giúp bổ sung cho bạn hàm lượng canxi, vitamin A, B12, C  dồi dào, giúp tăng cường hệ xương và sức đề kháng của cơ thể. \r\nBánh được  thiết kế dạng thanh dễ ăn và đóng hộp nhỏ gọn, tiện lợi cho bạn đem  theo bên mình để thưởng thức bất cứ lúc nào."},{"name":"Ngũ Cốc Dinh Dưỡng Dạng Trái Cây Fitbar 125g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fitbar.html\">Fitbar</a>","price":"42.500 ₫","description":"Ngũ Cốc Dinh Dưỡng Dạng Trái Cây Fitbar 125g - Với Fitbar, bạn hoàn toàn có thể yên tâm thưởng thức hương vị thơm ngon  của bánh Fitbar mà không lo tăng cân hay có hại cho sức khoẻ vì bánh  Fitbar hoàn toàn không chứa cholesterol.\r\n\r\nLà sản phẩm bánh được nhập khẩu trực tiếp từ Indonesia. Sản phẩm được  làm từ các thành phần chất lượng hảo hạng như: gạo giòn, yến mạch,  đường, lạc, hạt điều, bơ lạc, bột mì, đậu nành phồng, bột sữa tách kem,  dầu thực vật, bột cocoa, tinh bột ngô, lecithin đậu nành... \r\nTrong mỗi  chiếc bánh nhỏ sẽ giúp bổ sung cho bạn hàm lượng canxi, vitamin A, B12, C  dồi dào, giúp tăng cường hệ xương và sức đề kháng của cơ thể. \r\nBánh được  thiết kế dạng thanh dễ ăn và đóng hộp nhỏ gọn, tiện lợi cho bạn đem  theo bên mình để thưởng thức bất cứ lúc nào."},{"name":"Hộp Thiếc Kẹo Valentine M&M's Milk 80g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"66.000 ₫","description":"Hộp Thiếc Kẹo Valentine M&M's Milk 80g là món kẹo khoái khẩu của nhiều người, từ người lớn cho đến trẻ nhỏ. Kẹo có hương vị thơm ngon, hấp dẫn, hòa quyện giữa vị socola thơm lừng, vị sữa béo ngậy cùng nhân đậu phộng thơm ngon, tuyệt vời. Ngoài ra, những viên kẹo còn có hình thức bắt mắt với những màu sắc rực rỡ, sẽ làm bé yêu nhà bạn thích mê mỗi khi ăn. Nguồn nguyên liệu của sản phẩm được chọn lọc kỹ lưỡng, đảm bảo chất lượng, bạn hoàn toàn có thể yên tâm khi sử dụng.\r\n\r\nKẹo được làm từ các thành phần nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nSự pha trộn đặc biệt giữa sôcôla sữa và đậu phộng béo ngậy, tạo nên hương vị tuyệt vời, không quá ngọt cũng không quá ngấy, phù hợp cho nhiều đối tượng sử dụng.\r\nVỏ bọc của kẹo có màu sáng, bóng rực rỡ, bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan, có hương thơm hấp dẫn.\r\nKẹo có bao bì bắt mắt với hình dáng ngộ nghĩnh, đáng yêu, mang đến cho các em nhỏ sự thích thú và niềm vui mỗi khi thưởng thức kẹo. Ngoài ra, với thiết kế hộp thiếc 80gg, giúp tiện sử dụng và bảo quản, tránh kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Hộp Thiếc Kẹo M&M's Peanut Màu Đỏ 202.5g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"167.000 ₫","description":"Hộp Thiếc Kẹo M&M's Peanut Màu Đỏ 202.5g là sự pha trộn đặc biệt giữa chất lượng chocolate sữa hàng đầu và mùi   vị  tuyệt vời, không quá ngọt cũng không quá ngấy. Kẹo có hạt đậu  phộng  bùi  bùi ở giữa giúp cân bằng giữa vị béo của chocolate, vị ngọt  của  lớp  đường bên ngoài. Sản phẩm ngon hơn khi dùng lạnh. Bạn có thể  đem  theo  khi đi cắm trại, đi chơi hay du lịch...\r\n\r\nKẹo Chocolate M&M's® Peanut được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng,    đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người    dùng.\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng   sôcôla,  sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá   ngấy. Vỏ  bọc của kẹo có màu sáng, bóng rực rỡ. Sau lớp vỏ màu ấy là  lớp   chocolate sữa thơm ngon bao phủ từng viên đậu phộng giòn béo.\r\nKẹo Chocolate M&M's® Peanut với nhiều màu sắc lung linh đem đến   cho  bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu   thích  của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc  họp,  sự  kiện mà còn dành để làm quà tặng.\r\nKẹo có bao bì bắt mắt với hình dáng ngộ nghĩnh, đáng yêu, mang đến   cho các em nhỏ sự thích thú và niềm vui mỗi khi thưởng thức kẹo. Ngoài   ra, với thiết kế hộp thiếc 202.5g, giúp tiện sử dụng và bảo quản, tránh   kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Hộp Thiếc Kẹo M&M's Peanut Màu Vàng 202.5g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"169.000 ₫","description":"Hộp Thiếc Kẹo M&M's Peanut Màu Vàng 202.5g là sự pha trộn đặc biệt giữa chất lượng chocolate sữa hàng đầu và mùi vị  tuyệt vời, không quá ngọt cũng không quá ngấy. Kẹo có hạt đậu phộng bùi  bùi ở giữa giúp cân bằng giữa vị béo của chocolate, vị ngọt của lớp  đường bên ngoài. Sản phẩm ngon hơn khi dùng lạnh. Bạn có thể đem theo  khi đi cắm trại, đi chơi hay du lịch...\r\n\r\nKẹo Chocolate M&M's® Peanut được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng,  đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người  dùng.\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla,  sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ  bọc của kẹo có màu sáng, bóng rực rỡ. Sau lớp vỏ màu ấy là lớp  chocolate sữa thơm ngon bao phủ từng viên đậu phộng giòn béo.\r\nKẹo Chocolate M&M's® Peanut với nhiều màu sắc lung linh đem đến cho  bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích  của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự  kiện mà còn dành để làm quà tặng.\r\nKẹo có bao bì bắt mắt với hình dáng ngộ nghĩnh, đáng yêu, mang đến cho các em nhỏ sự thích thú và niềm vui mỗi khi thưởng thức kẹo. Ngoài ra, với thiết kế hộp thiếc 202.5g, giúp tiện sử dụng và bảo quản, tránh kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Hộp Bánh Quế Xốp Kem Bơ Sữa Delfi Twister 320g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"68.000 ₫","description":"Hộp Bánh Quế Xốp Kem Bơ Sữa Delfi Twister 320g được làm từ những nguyên liệu chọn lọc, giàu chất dinh dưỡng, tạo nên  hương vị thơm ngon, bổ dưỡng, được nhiều người yêu thích. Bánh cung cấp  nguồn năng lượng dồi dào cho cơ thể, thích hợp sử dụng ăn điểm tâm, làm  bữa phụ cho người gầy. Chiếc bánh giòn kết hợp cùng lớp kem  mịn và bơ sữa sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm  rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh quế xốp kem vị kem bơ sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Hộp Bánh Quế Xốp Kem Dâu Delfi Twister 320g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"68.000 ₫","description":"Hộp Bánh Quế Xốp Kem Dâu Delfi Twister 320g được làm từ những nguyên liệu chọn lọc, giàu chất dinh dưỡng, tạo nên  hương vị thơm ngon, bổ dưỡng, được nhiều người yêu thích. Bánh cung cấp  nguồn năng lượng dồi dào cho cơ thể, thích hợp sử dụng ăn điểm tâm, làm  bữa phụ cho người gầy. Chiếc bánh giòn kết hợp cùng lớp kem  mịn và dâu sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm  rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh quế xốp kem vị kem dâu béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Hộp Bánh Quế Xốp Kem Socola Delfi Twister 320g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"66.000 ₫","description":"Hộp Bánh Quế Xốp Kem Socola Delfi Twister 320g là món bánh thơm ngon, hấp dẫn, không chỉ phù hợp cho các bé nhỏ mà còn  đươc nhiều người lớn yêu thích. Chiếc bánh giòn kết hợp cùng lớp kem  mịn và socola sữa sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm  rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh quế xốp kem vị kem socola sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Hộp Bánh Quế Xốp Kem Cafe Sữa Delfi Twister 320g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/delfi.html\">Delfi</a>","price":"70.000 ₫","description":"Hộp Bánh Quế Xốp Kem Cafe Sữa Delfi Twister 320g  với  hương vị thơm ngon, hấp dẫn, sẽ là sự lựa chọn lý tưởng dành cho bạn để  có món bánh ngon thưởng thức mỗi ngày. Bánh với hương vị kem cà phê sữa tuyệt hảo hòa cùng lớp bánh giòn giòn tan trong miệng, không chỉ kích thích vị giác mà còn cung cấp nguồn năng lượng cho cơ  thể.\r\n\r\nBánh quế xốp kem vị kem cà phê sữa béo béo, thơm ngon, cắn miếng giòn giòn cho bạn cảm giác thích thú khi ăn.\r\nSản  phẩm phù hợp với mọi lứa tuổi, giúp gắn kết các thành viên trong gia  đình với nhau thông qua chiếc bánh quế nhỏ nhỏ xinh xinh.\r\nSản phẩm phù hợp để làm quà tặng, quà biếu.\r\nSản phẩm được sản xuất trên dây chuyền công nghệ nước ngoài, là loại bánh nhập khẩu được ưa chuộng."},{"name":"Bánh Quy Cream-O Kem Sữa  85g.","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"6.000 ₫","description":"Bánh Quy Cream-O Kem Sữa  85g\r\nBánh Quy Cream-O Kem Sữa  85g được làm từ những nguyên liệu an toàn và bổ dưỡng, tạo nên món bánh thơm ngon, hấp dẫn, bổ sung nhiều chất dinh dưỡng cho cơ thể mỗi ngày. Sản phẩm đóng gói tiện dụng với vỏ bọc chắc chắn, dễ dàng mang theo khi đi học, đi chơi, du lịch...\r\n\r\nThông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nBánh Quy Cream-O Kem Sữa  85g có thành phần từ Bột mì, chất béo thực phẩm, đường, bột sữa, chất ổn định, tinh bột bắp, muối..., cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, bổ dưỡng cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy Cream-O Kem Sữa  85g được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại. \r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nHSD: 12 tháng"},{"name":"Bánh Quy Cream-O Kem  Choco 85g.","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"6.000 ₫","description":"Bánh Quy Cream-O Kem  Choco 85g\r\nBánh Quy Cream-O Kem  Choco 85g có mùi vị thơm ngon, ngọt béo với nhân kem sô cô la hấp dẫn. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày. Sản phẩm đóng gói nhỏ gọn, tiện dụng, dễ dàng mang theo khi đi học, đi chơi.\r\n\r\nThông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nVới các thành phần Bột mì, đường, chất béo thực vật, bột cacao, bột sữa, tinh bột bắp, bột gluco, muối, chất tạo xốp, amoni hydro cacbonat, chất nhũ hóa, hương sô cô la tổng hợp, sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy Cream-O Kem  Choco 85g được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại. \r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nHSD: 12 tháng"},{"name":"Bánh Quy Cream-O Brown Choco 85g.","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"6.000 ₫","description":"Bánh Quy Cream-O Brown Choco 85g\r\nBánh Quy Cream-O Brown Choco 85g có mùi vị thơm ngon, ngọt béo với nhân kem sô cô la hấp dẫn. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày. Sản phẩm đóng gói nhỏ gọn, tiện dụng, dễ dàng mang theo khi đi học, đi chơi.\r\n\r\nThông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nVới các thành phần Bột mì, đường, chất béo thực vật, bột cacao, bột sữa, tinh bột bắp, bột gluco, muối, chất tạo xốp, amoni hydro cacbonat, chất nhũ hóa, hương sô cô la tổng hợp... sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy Cream-O Brown Choco 85g được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại. \r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nHSD: 12 tháng"},{"name":"Bánh Quy Cream-O Kem Vanilla  93g.","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"7.000 ₫","description":"Bánh Quy Cream-O Kem Vanilla  93g\r\nBánh Quy Cream-O Kem Vanilla  93g được sản xuất trên quy trình công nghệ hiện đại, được kiểm duyệt chặt chẽ, đảm bảo chất lượng. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày. Sản phẩm đóng gói nhỏ gọn, tiện dụng, dễ dàng mang theo khi đi học, đi chơi.\r\n\r\n Thông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nVới các thành phần Bột mì, đường, chất béo, thực vật, bột sữa, bột cacao, muối, bột lòng đỏ trứng..., sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy Cream-O Kem Vanilla  93g được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại. \r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nBánh Quy Cream-O Kem Vanilla  93g với hai phần vỏ bánh dày dặn, thơm ngon, giòn xốp, kẹp giữa là một lớp kem sữa tươi mát lành, béo ngậy. Sản phẩm rất phù hợp để ăn vặt hay mang theo bên mình để thưởng thức bất cứ lúc nào.\r\nHSD: 12 tháng"},{"name":"Kẹo Cay Con tàu Fisherman's Friend Vị Khuynh Diệp Gói 25g + Tặng Hộp Thiếc Đựng Kẹo","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisherman-s-friend.html\">Fisherman's Friend</a>","price":"20.000 ₫","description":"Kẹo Cay Con Tàu Fisherman's Friend Vị Khuynh Diệp Gói 25g vốn là kẹo ngậm do dược sĩ Fleetwood James Lofthouse bào chế cho ngư dân tại thị trấn Fleetwood để họ mang theo trong những chuyến đi biển đầy bão tố và giá lạnh tại ngư trường Bắc Đại Tây Dương. Kẹo cay được chiết xuất từ tinh dầu bạc hà và khuynh diệp, viên ngậm được sản xuất theo đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo. Sản phẩm tốt cho sức khỏe, điều trị các bệnh nhiễm lạnh, cảm, sưng, viêm vòm họng.\r\n\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Khuynh Diệp được làm từ tinh dầu của các loại thảo dược thiên nhiên tốt cho sức khỏe. Nguồn nguyên liệu được tuyển chọn kỹ lưỡng từ những lá thảo dược tươi xanh nhất để ép lấy tinh dầu nguyên chất.\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Khuynh Diệp được sản xuất trên dây chuyền hiện đại của Malaysia, tuy nhiên vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo.\r\nĐây là hương vị truyền thống của Kẹo Cay Con Tàu Fisherman's Friend giúp điều trị hiệu quả chứng nhiễm lạnh, giảm sưng viêm cổ họng, trị ho. Kẹo dạng vĩ nhỏ gọn, có thể đem theo và sử dụng bất cứ khi nào cần."},{"name":"Bánh Oreo Selection Big (352.8g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"95.000 ₫","description":"Bánh Oreo Selection Big (352.8g) hương vị ngọt ngào, đậm đà, béo ngậy, rất thích hợp để bổ sung thêm năng lượng cho cơ thể khi cần. Bánh được làm từ nguồn nguyên liệu chọn lọc, đảm bảo an toàn và giàu dinh dưỡng. Vài chiếc bánh cùng tách trà nóng là bạn đã có ngay bữa điểm tâm đầy đủ chất dinh dưỡng.\r\n\r\nBánh Oreo Selection Big được làm từ những thành phần nguyên liệu chọn lọc, giàu chất dinh dưỡng, cung cấp năng lượng cho cơ thể bạn khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nHương vị thơm lừng, béo ngậy hòa cùng vị ngọt đậm, cho bạn những phút giây tận hưởng tuyệt vời.\r\nBánh được đóng hộp đẹp mắt, sang trọng, thích hợp làm quà tặng, biếu vào những dịp đặc biệt."},{"name":"Bánh Oreo Vanilla (205.8g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"24.000 ₫","description":"Bánh Oreo Vanilla (205.8g) có hương vị thơm ngon, hấp dẫn và cung cấp nguồn năng lượng cho cơ thể bạn trong các hoạt động hàng ngày. Bánh được làm từ nguồn nguyên liệu chọn lọc, giàu chất dinh dưỡng, trải qua quá trình sản xuất đảm bảo an toàn và vệ sinh. Bạn có thể nhâm nhi bánh cùng trả để tăng thêm hương vị và giúp cho cuộc trò chuyện của bạn trở nên rôm rả.\r\n\r\nBánh Oreo Vanilla được làm từ bột mì, đường kính, dầu cọ, sữa bột, bột cacao…Thành phần nguyên liệu rất giàu giá trị dinh dưỡng, sẽ cung cấp nguồn năng lượng và những dưỡng chất cần thiết cho cơ thể.\r\nLớp kem socola mềm mịn, thơm lừng vị vanilla kết hợp với lớp bánh quy ngọt ngào sẽ mang đến trải nghiệm độc đáo cho người thưởng thức sành điệu, góp phần tạo nên hương vị rất riêng cho cuộc sống. Vỏ bánh xốp mềm, thơm ngon, không quá béo, không quá ngọt, đáp ứng khẩu vị của nhiều người.\r\nCó thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP."},{"name":"Kẹo Happy Box Xe Xây Dựng MAC Hộp 32g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mac.html\">MAC</a>","price":"61.000 ₫","description":"Kẹo Happy Box Xe Xây Dựng MAC Hộp 32g là sản phẩm bao gồm các viên kẹo trái cây nhiều màu sắc với hương vị đặc biệt thơm ngon. Ngoài ra, trong mỗi sản phẩm còn có chứa những chiếc ô tô xây dựng nhỏ xinh, đây sẽ là một bất ngờ thú vị dành cho các bé khi thưởng thức loại kẹo này.\r\n\r\nKẹo Happy Box xe xây dựng MAC được sản xuất từ những nguyên liệu đảm bảo như: đường, siro, nước cốt trái cây (dưa, dứa, táo, quả phúc bồn tử đen, sơ ri)... trên dây chuyền công nghệ hiện đại mang đến hương vị thơm ngon, hấp dẫn. \r\nSản phẩm​ được nhập khẩu trực tiếp từ Liên bang Nga, đảm bảo đạt các tiêu chuẩn về an toàn vệ sinh thực phẩm. \r\nDo vậy, các bậc phụ huynh có thể hoàn toàn yên tâm khi dành tặng Kẹo Happy Box xe xây dựng MAC là món quà hấp dẫn cho các bạn nhỏ sau những giờ học tập căng thẳng."},{"name":"Kẹo Happy Box Xe Ô Tô MAC Hộp 32g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mac.html\">MAC</a>","price":"61.000 ₫","description":"Kẹo Happy Box Xe Ô Tô MAC Hộp 32g là sản phẩm bao gồm các viên kẹo trái cây nhiều màu sắc với hương vị đặc biệt thơm ngon. Ngoài ra, trong mỗi sản phẩm còn có chứa những chiếc ô tô nhỏ xinh, đây sẽ là một bất ngờ thú vị dành cho các bé khi thưởng thức loại kẹo này.\r\n\r\nKẹo Happy Box xe ô tô MAC được sản xuất từ những nguyên liệu đảm bảo như: đường, siro, nước cốt trái cây (dưa, dứa, táo, quả phúc bồn tử đen, sơ ri)... trên dây chuyền công nghệ hiện đại mang đến hương vị thơm ngon, hấp dẫn. \r\nSản phẩm​ được nhập khẩu trực tiếp từ Liên bang Nga, đảm bảo đạt các tiêu chuẩn về an toàn vệ sinh thực phẩm. \r\nDo vậy, các bậc phụ huynh có thể hoàn toàn yên tâm khi dành tặng Kẹo Happy Box xe ô tô MAC là món quà hấp dẫn cho các bạn nhỏ sau những giờ học tập căng thẳng."},{"name":"Bắp Rang Tom Yam (30g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"20.000 ₫","description":"Bắp Rang Tom Yam (30g) không chỉ là món ăn vặt trong các buổi xem phim, những buổi họp mặt mà còn là món ăn nhanh cung cấp năng lượng cho cơ thể của bạn mỗi ngày. Sản phẩm được tạo nên từ những hạt bắp chất lượng, kết hợp cùng hương vị tom yam đặc biệt, mang đến món ăn vặt có hương vị mới lạ, hấp dẫn cho mọi người.\r\n\r\nBắp Rang Tom Yam có hương vị mới lạ, độc đáo của tom yam, kết hợp cùng sự giòn tan của bắp, kích thích mọi giác quan của bạn mỗi khi thưởng thức.\r\nThành phần dưỡng chất  có trong sản phẩm còn cung cấp năng lượng cho cơ thể.\r\nCông nghệ sản xuất hiện đại, đảm bảo chất lượng và an toàn thực phẩm.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Kem Chua Và Hành Tây Popcorn (60g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"36.000 ₫","description":"Bắp Rang Kem Chua Và Hành Tây Popcorn (60g) mang đến món ăn vặt có hương vị mới lạ, hấp dẫn mọi đối tượng, từ người lớn cho đến trẻ nhỏ. Bắp giòn tan kết hợp cùng vị kem chua và hành tây kích thích giác quan của bạn, tạo nên những trải nghiệm thú vị. Ngoài ra, sản phẩm còn cung cấp nhiều năng lượng cho các hoạt đọng hàng ngày của bạn.\r\n\r\nBắp Rang Kem Chua Và Hành Tây Popcorn với hương vị mới lạ, kết hợp giữa bắp, kem chua và hành tây, tạo nên hương vị thơm ngon, hấp dẫn khó quên. Sự giòn tan của bắp được nhiều người yêu thích, từ trẻ em cho đến người lớn.\r\nThành phần dưỡng chất  có trong sản phẩm còn cung cấp năng lượng cho cơ thể.\r\nCông nghệ sản xuất hiện đại, đảm bảo chất lượng và an toàn thực phẩm.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Rong Biển Popcorn (30g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"20.000 ₫","description":"Bắp Rang Rong Biển Popcorn (30g) có hương vị mới lạ, hấp dẫn của rong biển, sẽ mang đến những trải nghiệm thú vị cho bạn mỗi khi xem phim hay trò chuyện cùng người thân, bạn bè. Sản phẩm được làm từ các nguyên liệu chọn lọc, đảm bảo dinh dưỡng, độ thơm ngon và có độ giòn tan khi thưởng thức, kích thích mọi giác quan của bạn.\r\n\r\nBắp Rang Rong Biển Popcorn là sự kết hợp của những hạt bắp chất lượng nhất và hương vị rong biển tự nhiên, thơm ngon, hấp dẫn. Thành phần dưỡng chất  có trong sản phẩm còn cung cấp năng lượng cho cơ thể.\r\nBắp Rang Rong Biển Popcorn có độ giòn tan khi thưởng thức, được nhiều người yêu thích, từ trẻ em cho đến người lớn.\r\nCông nghệ sản xuất hiện đại, đảm bảo chất lượng và an toàn thực phẩm.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Bơ Popcorn (60g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"36.000 ₫","description":"Bắp Rang Bơ Popcorn (30g) là món ăn vặt không chỉ thơm ngon, hấp dẫn, tiện dụng mà còn cung cấp nhiều thành phần dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động. Thành phần sản phẩm chọn lọc từ nguồn nguyên liệu chất lượng nhất, đảm bảo an toàn và vệ sinh thực phẩm. Sự giòn tan của bắp, kết hợp cùng hương vị thơm béo của bơ, khiến bạn chỉ muốn thưởng thức mãi không thôi.\r\n\r\nBắp Rang Bơ Popcorn được làm từ các nguyên liệu chọn lọc, kết hợp cùng công nghệ sản xuất hiện đại, đảm bảo chất lượng và an toàn thực phẩm.\r\nHương vị béo ngậy và thơm lừng của bơ kích thích vị giác của bạn, phù hợp cho nhiều đối tượng từ người lớn đến trẻ em. Ngoài ra, bắp rang pho mát còn có độ giòn tan khi thưởng thức, kích thích mọi giác quan của bạn.\r\nNhững hạt bắp chất lượng, kết hợp cùng bơ còn cung cấp nhiều dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Bơ Popcorn (30g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"20.000 ₫","description":"Bắp Rang Bơ Popcorn (30g) là món ăn vặt không chỉ thơm ngon, hấp dẫn, tiện dụng mà còn cung cấp nhiều thành phần dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động. Thành phần sản phẩm chọn lọc từ nguồn nguyên liệu chất lượng nhất, đảm bảo an toàn và vệ sinh thực phẩm. Sự giòn tan của bắp, kết hợp cùng hương vị thơm béo của bơ, khiến bạn chỉ muốn thưởng thức mãi không thôi.\r\n\r\nBắp Rang Bơ Popcorn được làm từ các nguyên liệu chọn lọc, kết hợp cùng công nghệ sản xuất hiện đại, đảm bảo chất lượng và an toàn thực phẩm.\r\nHương vị béo ngậy và thơm lừng của bơ kích thích vị giác của bạn, phù hợp cho nhiều đối tượng từ người lớn đến trẻ em. Ngoài ra, bắp rang pho mát còn có độ giòn tan khi thưởng thức, kích thích mọi giác quan của bạn.\r\nNhững hạt bắp chất lượng, kết hợp cùng bơ còn cung cấp nhiều dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Pho Mát Popcorn (60g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"36.000 ₫","description":"Bắp Rang Pho Mát Popcorn (60g) là một trong những món ăn không thể thiếu trong những buổi xem phim hay những buổi họp mặt bạn bè. Với hương vị thơm ngon, hấp dẫn của bắp, hòa quyện cùng vị béo ngậy của pho mát và cảm giác giòn tan khi ăn sẽ mang lại cho bạn những trải nghiệm thú vị.\r\n\r\nBắp Rang Pho Mát Popcorn được làm từ các nguyên liệu chọn lọc, những hạt bắp chất lượng, kết hợp cùng pho mát béo ngậy, tạo nên hương vị thơm ngon, hấp dẫn.\r\nNgoài ra, bắp rang pho mát còn có độ giòn tan khi thưởng thức, kích thích mọi giác quan của bạn.\r\nBắp rang pho mát còn cung cấp nhiều dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Bắp Rang Pho Mát Popcorn (30g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/popcorn.html\">Popcorn</a>","price":"20.000 ₫","description":"Bắp Rang Pho Mát Popcorn (30g) là một trong những món ăn không thể thiếu trong những buổi xem phim hay những buổi họp mặt bạn bè. Với hương vị thơm ngon, hấp dẫn của bắp, hòa quyện cùng vị béo ngậy của pho mát và cảm giác giòn tan khi ăn sẽ mang lại cho bạn những trải nghiệm thú vị.\r\n\r\nBắp Rang Pho Mát Popcorn được làm từ các nguyên liệu chọn lọc, những hạt bắp chất lượng, kết hợp cùng pho mát béo ngậy, tạo nên hương vị thơm ngon, hấp dẫn.\r\nNgoài ra, bắp rang pho mát còn có độ giòn tan khi thưởng thức, kích thích mọi giác quan của bạn.\r\nBắp rang pho mát còn cung cấp nhiều dưỡng chất cho cơ thể, tạo năng lượng cho mọi hoạt động.\r\nPopcorn thích hợp làm món ăn nhanh, món ăn vặt khi xem phim hay góp vui cho những buổi trò chuyện thêm rôm rả."},{"name":"Kẹo Gừng Chanh Mật Ong Gingerbon (620g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gingerbon.html\">Gingerbon</a>","price":"67.000 ₫","description":"Kẹo Gừng Chanh Mật Ong Gingerbon (620g) với hương gừng tươi hấp dẫn cùng vị cay nhẹ sẽ mang đến sự sảng khoái cho người dùng mỗi khi thưởng thức. Nguồn nguyên liệu của kẹo được chọn lọc kỹ lưỡng, trải qua quá trình sản xuất nghiêm ngặt, đảm bảo an toàn cho sức khỏe. Kẹo gừng còn là giải pháp giúp bạn giải cảm, giữ ấm trong những ngày lạnh, hoặc làm giảm cảm giác say tàu xe.\r\n\r\nKẹo Gừng Gingerbon được làm từ các nguyên liệu tự nhiên. Nguồn nguyên liệu này đều được kiểm tra kỹ lưỡng trước khi đưa vào sản xuất để đảm bảo an toàn cho sức khỏe người dùng.\r\nViên kẹo mềm dẻo, có hương vị cay cay của gừng, chanh hòa quyện cùng vị ngọt dễ chịu của mật ong, mang đến trải nghiệm thú vị khi thưởng thức.\r\nKẹo còn là phương pháp giữ ấm vào mùa đông hoặc làm giảm cảm giác say tàu xe.\r\nĐóng gói tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại."},{"name":"Kẹo Gừng Chanh Mật Ong Gingerbon (125g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gingerbon.html\">Gingerbon</a>","price":"16.000 ₫","description":"Kẹo Gừng Chanh Mật Ong Gingerbon (125g) với hương gừng tươi hấp dẫn cùng vị cay nhẹ sẽ mang đến sự sảng khoái cho người dùng mỗi khi thưởng thức. Nguồn nguyên liệu của kẹo được chọn lọc kỹ lưỡng, trải qua quá trình sản xuất nghiêm ngặt, đảm bảo an toàn cho sức khỏe. Kẹo gừng còn là giải pháp giúp bạn giải cảm, giữ ấm trong những ngày lạnh, hoặc làm giảm cảm giác say tàu xe.\r\n\r\nKẹo Gừng Gingerbon được làm từ các nguyên liệu tự nhiên. Nguồn nguyên liệu này đều được kiểm tra kỹ lưỡng trước khi đưa vào sản xuất để đảm bảo an toàn cho sức khỏe người dùng.\r\nViên kẹo mềm dẻo, có hương vị cay cay của gừng, chanh hòa quyện cùng vị ngọt dễ chịu của mật ong, mang đến trải nghiệm thú vị khi thưởng thức.\r\nKẹo còn là phương pháp giữ ấm vào mùa đông hoặc làm giảm cảm giác say tàu xe.\r\nĐóng gói tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại."},{"name":"Bánh Pikachu (15.6g x 24 gói)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"56.000 ₫","description":"Bánh Pikachu (15.6g x 24 gói) không chỉ có hương vị thơm ngon, hấp dẫn mà còn cung cấp dưỡng chất dồi dào, cung cấp năng lượng cho mọi hoạt động. Thành phần nguyên liệu chọn lọc, kết hợp cùng quy trình sản xuất hiện đại, đảm bảo chất lượng và an toàn vệ sinh thực phẩm. Bánh Pikachu mang đến món ăn vặt hấp dẫn được nhiều người yêu thích.\r\n\r\nBánh Pikachu được tạo nên từ những nguyên liệu chọn lọc, không chỉ mang đến hương vị thơm ngon, hấp dẫn mà còn cung cấp nhiều năng lượng, protein và một số vitamin cho cơ thể khỏe mạnh mỗi ngày.\r\nBánh rất thích hợp làm món ăn vặt, món ăn nhẹ hay điểm tâm bổ dưỡng cho những người bận rộn.\r\nCông nghệ hiện đại, không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nĐóng gói tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại."},{"name":"Bánh Felice 2017 (390g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"109.000 ₫","description":"Bánh Felice 2017 (390g)   không chỉ thơm ngon, hấp dẫn mà còn chứa nhiều thành phần dinh dưỡng, cung cấp năng lượng cho mọi hoạt động của bạn. Bánh     có vị ngọt vừa phải hòa quyện cùng vị béo ngậy của sữa, hương thơm của vani, phù hợp cho mọi đối tượng sử dụng. Nguồn nguyên     liệu chọn lọc an toàn cho sức khỏe của bạn.\r\n\r\n Bánh Felice được tạo nên từ những nguyên liệu như: bột mì, đường, chất béo, mạch nha..., Nguồn nguyên liệu chọn lọc an toàn         cho sức khỏe. \r\n Công thức chế biến theo phương pháp truyền thống, tạo nên hương vị thơm ngon, hấp dẫn, được nhiều người yêu thích, phù hợp         làm món ăn vặt hàng ngày hoặc ăn điểm tâm. \r\n Ngoài hương vị thơm ngon, hấp dẫn, bánh còn chứa nhiều thành phần dinh dưỡng, là nguồn cung cấp các khoáng chất và vitamin         thiết yếu cho cơ thể. \r\n Công nghệ hiện đại, không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng. \r\n Bánh được đóng hộp thiếc đẹp mắt, tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại hoặc thêm         vào các giỏ quà biếu, tặng bạn bè, người thân vào các dịp đặc biệt."},{"name":"Bánh Melly 2017 (336g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"49.000 ₫","description":"Bánh Melly 2017 (336g) được làm từ những thành phần chọn lọc, chứa nhiều chất dinh dưỡng, cung cấp cho cơ thể nguồn năng lượng cho mọi hoạt động. Vị ngọt hòa quyện cùng vị béo tạo nên Bánh Melly thơm ngon, hấp dẫn khó chối từ. Bánh thích hợp làm món ăn vặt, món điểm tâm sáng yêu thích cho nhiều đối tượng từ người lớn đến trẻ em.\r\n\r\nSản phẩm được làm từ những nguyên liệu như: bột mì, đường, chất béo, mạch nha..., Những thành phần nguyên liệu được chọn lọc kỹ lưỡng, an toàn cho sức khỏe.\r\nBánh được chế biến theo công thức truyền thống, tạo nên hương vị thơm ngon, hấp dẫn, được nhiều người yêu thích và phù hợp cho nhiều đối tượng.\r\nThành phần bánh nhiều chất dinh dưỡng, cung cấp nhiều năng lượng cho cơ thể, ​ ​thích hợp dùng làm bữa ăn vặt, bữa ăn sáng, là nguồn cung cấp các khoáng chất và vitamin thiết yếu cho cơ thể.\r\nCông nghệ hiện đại, không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nBánh được đóng hộp thiếc đẹp mắt, tiện lợi khi sử dụng và dễ dàng mang theo trong những chuyến du lịch, dã ngoại hoặc thêm vào các giỏ quà biếu, tặng bạn bè, người thân vào các dịp đặc biệt."},{"name":"Kẹo Ú Pop- it Phaner (15g x 20 gói)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"49.000 ₫","description":"Kẹo Ú Pop- it Phaner (15g) đảm bảo chất lượng và vệ sinh an toàn thực phẩm với công nghệ sản xuất tiên tiến. Kẹo được tạo nên từ những nguyên liệu sạch, đã qua kiểm định chặt chẽ, mang đến cho bạn món kẹo thơm ngon, an toàn và tốt cho sức khỏe. Kẹo có vị ngọt vừa phải, chứa nhiều chất dinh dưỡng, cung cấp cho cơ thể nguồn năng lượng cho mọi hoạt động.\r\n\r\nPop-it kêu gọi người ăn “Hãy cho vào miệng”. Và đúng như tên gọi của mình, những viên chocolate đầy màu sắc với vị ngọt vừa phải với lớp vỏ đường giòn mỏng khiến người ăn luôn phải thèm thuồng và liên tục “pop-it”.\r\nKẹo được làm từ nguyên liệu đường, bột sữa… tất cả được chọn lọc và đã qua quá trình kiểm định kỹ lưỡng, đảm bảo độ an toàn cho sức khỏe người dùng.\r\nHương vị thơm ngon, hấp dẫn cùng màu sắc bắt mắt của kẹo sẽ làm các bé thích mê.\r\nKẹo không chỉ ngon mà còn bổ sung dưỡng chất cho cơ thể.\r\nQuy cách đóng gói nhỏ, tiện sử dụng và bảo quản"},{"name":"Kẹo Socola Pop-it Phaner (20g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phaner.html\">Phaner</a>","price":"73.000 ₫","description":"Kẹo Socola Pop-it Phaner (20g) sẽ mang đến cho bạn cảm giác thật tuyệt vời khi thưởng thức những viên kẹo mềm, béo, ngọt và thơm hương socola. Hương vị đặc biệt của kẹo được tạo nên từ cacao nguyên chất và có chứa nhiều thành phần tốt cho sức khỏe, sử dụng đều đặn và phù hợp còn giúp cơ thể khỏe mạnh hơn.\r\n\r\nPop-it kêu gọi người ăn “Hãy cho vào miệng”. Và đúng như tên gọi của mình, những viên chocolate đầy màu sắc với vị ngọt vừa phải với lớp vỏ đường giòn mỏng khiến người ăn luôn phải thèm thuồng và liên tục “pop-it”.\r\nKẹo được làm từ nguyên liệu đường, bột cacao, bột sữa… tất cả được chọn lọc và đã qua quá trình kiểm định kỹ lưỡng, đảm bảo độ an toàn cho sức khỏe người dùng.\r\nHương sô cô la thơm ngon vị ngọt thanh và béo của sữa hòa quyện vào nhau rất hấp dẫn, bổ sung dưỡng chất cho cơ thể.\r\nKẹo mềm, không quá ngọt, phù hợp cho nhiều đối tượng sử dụng."},{"name":"Combo 2 hộp Bánh Kinh Đô AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/afc.html\">AFC</a>","price":"91.000 ₫","description":"Combo 2 hộp Bánh Kinh Đô AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227g\r\n \r\n \r\n \r\n\r\nCombo 2 hộp Bánh Kinh Đô AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227g là vị cứu tinh của bạn cho những bữa sáng vội vã mà vẫn đáp ứng được các chất dinh dưỡng cần thiết. Bánh giòn, vị thơm ngon, dễ ăn, không béo ngậy nên phù hợp với khẩu vị của nhiều người. Bánh được sản xuất trên dây chuyền hiện đại, đảm bảo giữ nguyên chất dinh dưỡng trong thành phần, an toàn cho người dùng.\r\n\r\n \r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh dinh dưỡng AFC được làm từ các thành phần: bột mì, dầu olenin, shortening, đường, mạch nha, đạm whey, vảy khoai tây, bơ, bột phô mai, muối… Sản phẩm không có đường hóa học, không sử dụng các hóa chất độc hại và đã qua kiểm nghiệm đảm bảo an toàn cho sức khỏe người dùng.\r\nGiá trị dinh dưỡng cao\r\nSản phẩm là bánh cracker dễ ăn với hương vị thơm ngon, không gây ngán. Bánh cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa. Sản phẩm thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.\r\nBánh dinh dưỡng nhân đậu nành mè\r\nBánh AFC nhân đậu nành và mè giữ trọn vẹn nguồn dưỡng chất và hương vị thơm ngon từ đậu nành, mè đen. Lượng protein dồi dào trong đậu nành, mè đen giúp bạn tràn đầy năng lượng, dưỡng chất Isoflavornes thiên nhiên ngăn ngừa lão hóa da. Thưởng thức AFC nhân đậu nành mè mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ giúp bạn bổ sung dinh dưỡng cho cả ngày dài năng động.\r\nHướng dẫn sử dụng\r\nDùng ăn trực tiếp.\r\nBảo quản\r\nNơi khô ráo, tránh ánh nắng trực tiếp."},{"name":"Kẹo Sweet Drop Roshen Cứng Nhân Sữa 200gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/roshen-.html\">Roshen</a>","price":"47.000 ₫","description":"Kẹo Sweet Drop Roshen Cứng Nhân Sữa 200gr\r\nKẹo Sweet Drop Roshen Cứng Nhân Sữa 200gr có thành phần từ đường siro glucose, sữa đặc có đường, sữa tách kem, bột sữa whey, lecithin đậu nành.... Sản phẩm đảm bảo chất lượng hảo hạng, mang đến hương vị thơm ngon, hấp dẫn vị giác. Kẹo không chứa chất bảo quản, đảm bảo sức khỏe cho người tiêu dùng.\r\n Thông tin sản phẩm\r\nThành phần sản phẩm\r\n Đường siro glucose, sữa đặc có đường (sản xuất từ sữa tách kem, đường, sữa bột whey, dầu thực vật, lactose) đường, sữa béo, muối lecithin đậu nành, hương kem vani\r\nHương vị thơm ngon\r\nSweet Drop là kẹo cứng có nhân sữa với hương vị ngọt ngào tinh tế, hàm lượng sữa tươi cao tạo độ béo hấp dẫn, được nhiều người yêu chuộng.\r\nĐộ ngọt vừa phải\r\nLượng đường trong kẹo sẽ giúp bạn bổ sung năng lượng tạm thời trước khi có bữa ăn chính, đồng thời giúp não bộ hoạt động minh mẫn hơn, cho máu lưu thông đều để giữ huyết áp ổn định.\r\nĐóng gói tiện dụng\r\nSản phẩm đóng gói nhỏ gọn, tiện dụng, bạn có thể mang theo khi đi du lịch, dã ngoại, cắm trại, liên hoan... cùng bạn bè, người thân."},{"name":"Bánh Sô Cô La Sữa Roshetto Roshen Hộp 25 gói x 32g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/roshen-.html\">Roshen</a>","price":"247.000 ₫","description":"Bánh Sô Cô La Sữa Roshetto Roshen Hộp 25 gói x 32g là một sản phẩm của thương hiệu Roshen uy tín. Sản phẩm là sự pha trộn, hòa quyện hương vị độc đáo của các nguyên liệu chất lượng hảo hạng như đường, bột mì, bột cacao, dầu dừa, bơ cacao, bột sữa nguyên chất, bột trứng, dầu hướng dương, lecithin đậu nành...\r\n\r\nTất cả đã tạo nên hương vị bánh ngọt ngào, lớp bánh mềm mịn, tan chảy đầy hấp dẫn khi thưởng thức.\r\nSản phẩm đã được đóng thành từng gói bánh nhỏ gọn, cho bạn dễ dàng đem theo bên mình để thưởng thức và bổ sung năng lượng kịp thời cho cơ thể khi mỏi mệt.\r\nThiết kế bao bì này cũng giúp bạn dễ dàng sẻ chia niềm vui cùng bạn bè, đem lại sự ngọt ngào, gần gũi hơn cho những phút giây bên cạnh người bạn thương yêu."},{"name":"Hộp Thiếc Kẹo M&M's Milk Màu Đỏ 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"122.000 ₫","description":"Hộp Thiếc Kẹo M&M's Milk Màu Đỏ 200g không chỉ gây ấn tượng bởi hương vị thơm ngon, hấp dẫn mà còn mang đến cho các em nhỏ sự thích thú với thiết kế hộp thiếc thật ngộ nghĩnh, đáng yêu. Kẹo được tạo nên từ những thành phần nguyên liệu chọn lọc, đảm bảo. Những viên kẹo nhiều màu sắc có vị ngọt vừa phải, hương thơm trái cây hấp dẫn, cho bạn những trải nghiệm thú vị mỗi khi thưởng thức.\r\n\r\nKẹo được làm từ các thành phần nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nSự pha trộn đặc biệt giữa sôcôla, sữa tạo nên hương vị tuyệt vời, không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan có mùi vị chủ đạo.\r\nKẹo có bao bì bắt mắt với màu sắc sặc sỡ, mang đến cho các em nhỏ sự thích thú và niềm vui mỗi khi thưởng thức kẹo. Ngoài ra, với thiết kế hộp thiếc 200g, giúp tiện sử dụng và bảo quản, tránh kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Hộp Thiếc Kẹo M&M's Milk Màu Xanh 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"122.000 ₫","description":"Hộp Thiếc Kẹo M&M's Milk Màu Xanh 200g với những viên kẹo chocolate béo ngậy, có hương thơm đặc trưng của socola và sữa, là món ăn khoái khẩu của nhiều người. Những viên kẹo không chỉ có bề ngoài bắt mắt mà còn chứa rất nhiều thành phần dưỡng chất, cung cấp năng lượng cho cơ thể. Sản phẩm phù hợp cho nhiều đối tượng sử dụng.\r\n\r\nKẹo Chocolate M&M's® Milk được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nSự pha trộn đặc biệt giữa sôcôla, sữa tạo nên hương vị tuyệt vời, không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan có mùi vị chủ đạo.\r\nKẹo có bao bì bắt mắt với màu sắc sặc sỡ, được các em nhỏ rất yêu thích. Sản phẩm còn phù hợp cho các buổi tiệc, cuộc họp, sự kiện và thích hợp làm quà biếu tặng.\r\nVới thiết kế hộp thiếc 200g, giúp bạn tiện sử dụng và bảo quản, tránh kẹo bị chảy nước hay côn trùng xâm hại."},{"name":"Bánh Kinh Đô Cosy Mè Hộp 144g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"22.000 ₫","description":"Bánh Kinh Đô Cosy Mè Hộp 144g có thành phần chính từ bột mì, dầu olenin, shortening, đường, bơ, bột sữa whey, muối, dừa sấy, mè, chất nhũ hóa, bột mùi dừa, hương thực phẩm tổng hợp (vani, dừa, bơ)… nên đảm bảo an toàn với người dùng. Hộp bánh có thiết kế đẹp mắt, cho bạn dễ dàng đem theo để thưởng thức cùng bạn bè và người thân. \r\n\r\nVới quy cách đóng hộp kín đáo giúp người dùng dễ bảo quản và dùng được lâu\r\nBạn cũng có thể mang theo dễ dàng trong những chuyến đi chơi, picnic để cùng chia sẻ với bạn bè\r\nBánh có hương vị mè thơm ngon và hấp dẫn, phù hợp với nhiều khẩu vị\r\nNgoài ra, sản phẩm này còn cung cấp năng lượng, protein và một số vitamin, thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn\r\nSản phẩm được sản xuất trên quy trình công nghệ hiện đại, đạt chất lượng an toàn thực phẩm, mang đến sự an tâm cho người dùng\r\nBánh được đóng gói nhỏ gọn, dễ dàng mang theo để bạn bổ sung năng lượng trong những bữa ăn nhẹ"},{"name":"Bánh Kinh Đô Cosy Quế Vị Dâu Hộp 180g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"32.000 ₫","description":"Bánh Kinh Đô Cosy Quế Vị Dâu Hộp 180g được làm từ những nguyên liệu giàu chất dinh dưỡng, đã qua chọn lọc kỹ lưỡng, mang đến chất lượng và mùi vị tuyệt hảo. Bánh có lớp vỏ mỏng, giòn, mang hương vị vani cùng lớp nhân kem dâu ngọt ngào bên trong, cho bạn những trải nghiệm thú vị khi thưởng thức miếng bánh giòn tan trong miệng.\r\n\r\nNhững nguyên liệu Bột mì, đường, bột sữa whey, dầu cọ, bột bắp, hương thực phẩm tổng hợp…tạo nên vỏ bánh giòn tan, xốp, ngọt dịu được kết hợp với nhân dâu ngọt ngào, sẽ đánh thức mọi giác quan của bạn\r\nBánh cung cấp nguồn năng lượng dồi dào cho cơ thể khi cần thiết, thích hợp sử dụng làm bữa ăn phụ cho người gầy muốn tăng cân, họp mặt bạn bè, ăn vặt hay làm quà tặng người thân, bạn bè.\r\nCó thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn. Từng chiếc bánh giòn rụm, hương vị hấp dẫn sẽ là những chiếc cầu nối thú vị cho những buổi gặp mặt, tụ họp, tiệc tùng bên bạn bè, người thân.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP"},{"name":"Kẹo Socola Kem Hershey's Kisses Gói 226g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"138.000 ₫","description":"Kẹo Socola Kem Hershey's Kisses Gói 226g - Hershey’s là một nhãn hiệu socola thơm ngon nổi tiếng ở Mỹ mà nếu bạn là một tín đồ của chocolate thì không thể không biết. Sản phẩm với nhân là kem sữa hạnh nhân sẽ mang lại cho bạn hương vị mới khi thưởng thức.\r\n\r\nGiảm huyết áp: Sôcôla chứa lượng magie dồi dào, giúp điều hòa cơ thể và làm giảm huyết áp. Nó cũng chứa một chất hóa học được gọi là PEA giúp gửi thông điệp hưng phấn cho não và làm toàn bộ cơ thể trở nên bình tĩnh hơn. Đó là lý do tại sao hầu hết phụ nữ nên ăn sôcôla khi đang căng thẳng sẽ rất có lợi.\r\nChống viêm nhiễm: Flavonoids được tìm thấy với số lượng lớn trong sôcôla đen và ca cao nguyên chất. Chất chống oxy hóa đã được chứng minh là có thể giúp chống vi khuẩn độc hại hại tấn công hệ thống miễn dịch, giảm nguy cơ bệnh tim và sưng, viêm trên toàn bộ cơ thể. Lượng các chất flavonoid trong sôcôla rất cao nên có thể coi đây là một trong những thực phẩm hàng đầu để chống lại bệnh tật và viêm nhiễm.\r\nĐiều hòa insulin: Công việc của insulin là để lưu trữ chất béo trong cơ thể và làm gia tăng tress, có thể dẫn đến bệnh tiểu đường loại 2 nếu không được giám sát cẩn thận. Sôcôla đen giúp điều hòa lượng insulin trong cơ thể nhờ kiểm soát lượng đường trong máu. Điều này đặc biệt quan trọng đối với hệ thống miễn dịch của bạn bởi vì nồng độ insulin cao có thể làm suy yếu khả năng miễn của bạn trước bệnh tật và cũng làm cho bạn căng thẳng hơn.\r\nPhòng ngừa bệnh tim: Sôcôla có một khả năng tuyệt vời trong việc chống lại bệnh tim do bằng cách chống lại nguy cơ tắc nghẽn động mạch. Một chế độ ăn uống nghèo chất dinh dưỡng hoặc chứa nhiều chất béo lipid có thể làm cho động mạch bị tắc nghẽn, tăng nguy cơ bị bệnh tim và giảm khả năng miễn dịch. Sôcôla giúp đào thải các chất béo không lành mạnh do lượng cholesterol trong cơ thể cao, từ đó giảm thiểu nguy cơ tắc nghẽn động mạch gây ra bệnh tim.\r\nCải thiện tâm trạng: Sôcôla đen có đầy đủ các chất dinh dưỡng như magiê, kẽm , vitamin B... giúp kích thích một tâm trạng tốt vì nó làm cho các hormone tâm trạng như dopamine, serotonin và oxytocin... tăng lên khi bạn ăn sôcôla.\r\nSữa giúp bổ sung lượng vitamin cần thiết cho cơ thể, mang lại cho bạn một cơ thể khỏe mạnh.\r\nHSD:11/2016"},{"name":"Bánh Chocolate Kem Marshmallow Phaner Pie Hộp 336g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"34.000 ₫","description":"Bánh Chocolate Kem Marshmallow Phaner Pie Hộp 336g\r\nBánh Chocolate Kem Marshmallow Phaner Pie Hộp 336g đóng gói hộp lớn, bao bì bắt mắt, bạn có thể dùng để làm quà tặng hoặc tự mình thưởng thức hương vị thơm ngon của bánh. Bánh được làm từ các nguyên liệu tự nhiên, trải qua quy trình sản xuất khép kín nhằm đảm bảo giữ nguyên các dưỡng chất có trong thành phần. Hương vị bánh thơm ngon, dễ ăn, đáp ứng được khẩu vị của nhiều người.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate Kem Marshmallow Phaner Pie được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate Kem Marshmallow Phaner Pie được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow kem thơm ngọt làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nHộp lớn tiết kiệm hơn\r\nSản phẩm được đóng gói thành hộp lớn với trọng lượng 336g giúp bạn tiết kiệm thời gian, chi phí mua sắm. Đáp ứng nhu cầu ăn uống mọi lúc mọi nơi.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Kinh Đô Ritz Crackers Thanh 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"11.000 ₫","description":"Bánh Kinh Đô Ritz Crackers Thanh 100g là món bánh thơm ngon, hấp dẫn, không chỉ phù hợp cho các bé nhỏ mà còn đươc nhiều người lớn yêu thích. Chiếc bánh giòn kết hợp cùng lớp kem mịn, ngọt ngào sẽ làm cho những cuộc vui hay buổi nói chuyện trở nên rôm rả hơn. Bánh còn cung cấp nguồn năng lượng cần thiết cho cơ thẻ bạn.\r\n\r\nBánh Kinh Đô Ritz Crackers có thành phần là những nguyên liệu giàu chất dinh dưỡng như Bột mì, đường, bơ, sữa bột, muối, bột nở, hương liệu...\r\nPhần vỏ bánh giòn, nhân kem ngọt thơm, phù hợp với khẩu vị của nhiều người. Bánh ngon, giàu dinh dưỡng, bổ sung nhiều năng lượng cho các bé nhỏ.\r\nBạn có thể nhâm nhi cùng bạn bè và người thân suốt cả ngày mà không hề cảm thấy ngán, lại còn giúp cho cuộc trò chuyện của bạn trở nên rôm rả. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP\r\nThiết kế dạng thanh tiện dụng, dễ dàng mang theo bất cứ đâu và có thể ăn hết trong 1 lần, không mất công bảo quản."},{"name":"Bánh Kinh Đô Oreo Vị Dâu Thanh 137g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"13.000 ₫","description":"Bánh Kinh Đô Oreo Vị Dâu Thanh 137g là bánh quy socola với nhân kem mềm mịn, được làm từ những thành phần bột mì, đường, dầu thực vật, bọt cacao, si rô, bột bắp, muối, bột nở, đậu nành, hương vani, kem..., tạo nên những chiếc bánh thơm ngon, hấp dẫn, kích thích vị giác người dùng. Bánh không chỉ thơm ngon mà còn cung cấp những chất dinh dưỡng cần thiết cho cơ thể.\r\n\r\nBánh Kinh Đô Mini Oreo Vị Dâu được làm từ bột mì, đường kính, dầu cọ, sữa bột, bột cacao…Thành phần nguyên liệu rất giàu giá trị dinh dưỡng, sẽ cung cấp nguồn năng lượng và những dưỡng chất cần thiết cho cơ thể.\r\nSau khi cắn nhẹ vỏ bánh giòn tan, bạn sẽ \"bắt gặp\" lớp kem dâu mềm mịn, thơm ngon, tạo cảm giác ngọt ngào đầy thú vị. Bánh OREO sẽ đem đến cho bạn những trải nghiệm ẩm thực thật phong phú và ấn tượng.\r\nBánh xốp mềm, thơm ngon, không quá béo, không quá ngọt, đáp ứng khẩu vị của nhiều người. Bạn có thể nhâm nhi cùng bạn bè và người thân suốt cả ngày mà không hề cảm thấy ngán, lại còn giúp cho cuộc trò chuyện của bạn trở nên rôm rả. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP\r\nThiết kế dạng thanh nhỏ tiện dụng, dễ dàng mang theo bất cứ đâu và có thể ăn hết trong 1 lần, không mất công bảo quản."},{"name":"Bánh Kinh Đô Oreo Vị Vanilla Thanh 68.5g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"7.000 ₫","description":"Bánh Kinh Đô Oreo Vị Vanilla Thanh 68.5g sẽ mang đến cho bạn và gia đình những phút giây thư giãn cùng những trải nghiệm thú vị với món bánh thơm ngon, hấp dẫn. Bánh được làm từ những nguyên liệu chọn lọc, đượ đánh giá là giàu chất dinh dưỡng, sẽ cung cấp nguồn năng lượng cho cơ thể. Quy trình sản xuất bánh theo công nghệ hiện đại, đảm bảo an toàn cho sức khỏe.\r\n\r\nBánh Kinh Đô Mini Oreo Vị Vanilla được làm từ bột mì, đường kính, dầu cọ, sữa bột, bột cacao… Thành phần nguyên liệu rất giàu giá trị dinh dưỡng, sẽ cung cấp nguồn năng lượng và những dưỡng chất cần thiết cho cơ thể, cho bạn năng lượng để khởi đầu những công việc mình yêu thích\r\nLớp kem vani mềm thơm kết hợp với lớp bánh quy ngọt ngào, mang lại hương vị thơm ngon, hấp dẫn. Sản phẩm mang đến trải nghiệm độc đáo cho người thưởng thức sành điệu\r\nBánh xốp mềm, thơm ngon, không quá béo, không quá ngọt, đáp ứng khẩu vị của nhiều người. Bạn có thể nhâm nhi cùng bạn bè và người thân suốt cả ngày mà không hề cảm thấy ngán, lại còn giúp cho cuộc trò chuyện của bạn trở nên rôm rả. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP\r\nThiết kế dạng thanh nhỏ tiện dụng, dễ dàng mang theo bất cứ đâu và có thể ăn hết trong 1 lần, không mất công bảo quản."},{"name":"Bánh Kinh Đô Mini Oreo Vị Vanilla Hộp 67g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"18.000 ₫","description":"Bánh Kinh Đô Mini Oreo Vị Vanilla Hộp 67g không chỉ kích thích vị giác mà còn cung cấp nguồn năng lượng cho cơ thể với những thành phần nguyên liệu giàu chất dinh dưỡng. Bánh thích hợp cho cả người lớn và trẻ nhỏ. Từng chiếc bánh được sản xuất theo công nghệ hiện đại, đảm bảo an toàn cho sức khỏe.\r\n\r\nBánh Kinh Đô Mini Oreo Vị Vanilla được làm từ bột mì, đường kính, dầu cọ, sữa bột, bột cacao… cung cấp năng lượng và một số chất dinh dưỡng cần thiết cho cơ thể.\r\nLớp kem vani mềm thơm kết hợp với lớp bánh quy ngọt ngào, mang lại hương vị thơm ngon, hấp dẫn. Sản phẩm mang đến trải nghiệm độc đáo cho người thưởng thức sành điệu\r\nBánh xốp mềm, thơm ngon, không quá béo, không quá ngọt, đáp ứng khẩu vị của nhiều người. Bạn có thể nhâm nhi cùng bạn bè và người thân suốt cả ngày mà không hề cảm thấy ngán, lại còn giúp cho cuộc trò chuyện của bạn trở nên rôm rả. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP\r\nThiết kế dạng ly nhỏ tiện dụng, dễ dàng mang theo bất cứ đâu để dùng khi cần"},{"name":"Bánh Kinh Đô Dinh Dưỡng AFC Nhân Đậu Nành Mè Túi 170.4g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"28.700 ₫","description":"Bánh Kinh Đô Dinh Dưỡng AFC Nhân Đậu Nành Mè Túi 170.4g - Thưởng thức AFC nhân đậu nành mè mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ giúp bạn bổ sung dinh dưỡng cho cả ngày dài năng động. Bánh được làm từ những nguyên liệu an toàn, chọn lọc và giàu chất dinh dưỡng. Bánh giòn, vị thơm ngon, dễ ăn, không béo ngậy nên phù hợp với khẩu vị của nhiều người.\r\n \r\n\r\nAFC Nhân Đậu Nành Mè được làm từ các thành phần: bột mì, dầu olenin, shortening, đường, mạch nha, đạm whey, vảy khoai tây, bơ, bột phô mai, muối… Bánh cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa.\r\nSản phẩm là bánh cracker dễ ăn với hương vị thơm ngon, không gây ngán. Nhân đậu nành và mè giữ trọn vẹn nguồn dưỡng chất và hương vị thơm ngon từ đậu nành, mè đen. Lượng protein dồi dào trong đậu nành, mè đen giúp bạn tràn đầy năng lượng, dưỡng chất Isoflavornes thiên nhiên ngăn ngừa lão hóa da.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn. Ngoài ra, chiếc bánh nhỏ xinh, đẹp mắt còn phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP"},{"name":"Bánh Kinh Đô Dinh Dưỡng AFC Vị Lúa Mì Túi 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"31.700 ₫","description":"Bánh Kinh Đô Dinh Dưỡng AFC Vị Lúa Mì Túi 300g có hương vị thơm ngon, dễ ăn, phù hợp cho nhiều đối tượng. Bánh được làm từ những thành phần giàu chất dinh dưỡng, cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe. Bánh thích hợp làm món ăn nhẹ bổ dưỡng cho tất cả mọi người.\r\n \r\n\r\nAFC là bánh quy giòn xốp, không ngọt, tốt cho sức khỏe, dùng để ăn vặt và cung cấp dinh dưỡng cần thiết trong ngày mà không gây ngán. Bánh có hương vị lúa mì thơm ngon, gây thích thú và đáng để bạn thưởng thức.\r\nThành phần dinh dưỡng từ nguồn ngũ cốc bổ sung cho cơ thể 4 dưỡng chất Canxi, Vitamin D, Vitamin E, và chất xơ, tràn đầy dinh dưỡng, giúp bạn duy trì vẻ tươi trẻ, vóc dáng cân đối.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn. Ngoài ra, chiếc bánh nhỏ xinh, đẹp mắt còn phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nSản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao và được kiểm soát tiêu chuẩn HACCP\r\n\r\n "},{"name":"Bánh Quy Sữa Kinh Đô Cosy Marie Gói 160g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"17.400 ₫","description":"Bánh Quy Sữa Kinh Đô Cosy Marie Gói 160g mang vị ngọt vừa phải, hòa quyện cùng vị béo thơm của trứng sữa, sẽ là món bánh hấp dẫn dành cho tất cả mọi người. Bánh được làm từ những nguyên liệu chọn lọc, giàu dưỡng chất, cung cấp nguồn năng lượng và bổ sung DHA cho cơ thể bạn.\r\n \r\n\r\nThành phần bánh gôm bột mì, dầu olein, đường, bột bắp, bơ, mạch nha và một số thành phần khác, tạo nên hương vị thơm ngon, hấp dẫn, đậm đà khó quên. Bánh hòa quyện giữa trứng, sữa, bơ, bột mì..., tạo nên độ béo ngậy và có độ ngọt vừa phải, phù hợp với khẩu vị của nhiều người.\r\nBánh quy Kinh Đô rất giàu chất dinh dưỡng, giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết. Bên cạnh đó, Bánh Cosy Marie thơm ngon có DHA giúp phát triển trí thông minh.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Có thể sử dụng kèm bánh với trà để trải nghiệm hương vị hấp dẫn hơn. Ngoài ra, chiếc bánh nhỏ xinh, đẹp mắt còn phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm."},{"name":"Khay 20 Gói Bánh Solite Swissroll Vị Sữa Dừa 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Swissroll Vị Sữa Dừa 360g được đóng gói nhỏ gọn, tiện dụng, rất thích hợp ăn điểm tâm, dùng làm bữa phụ cho người gầy, mang theo đi học, đi làm, đi chơi để bổ sung thêm năng lượng mỗi ngày. Bánh được làm từ nguồn nguyên liệu chọn lọc, đảm bảo an toàn và giàu dinh dưỡng.\r\n\r\nBánh được làm từ các thành phần giàu giá trị dinh dưỡng như trứng, sữa, bơ và bột bánh cao cấp... tạo nên chiếc bánh có độ mềm xốp, vị ngọt béo của trứng sữa, hòa quyện cùng vị taramisu thơm ngon, hấp dẫn, kích thích vị giác của bạn, mang đến những giây phút trải nghiệm đầy thú vị bên người thân, bạn bè.\r\nNhững thành phần nguyên liệu của bánh rất giàu chất dinh dưỡng, sẽ giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm.\r\nQuy cách đóng gói bánh dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè..."},{"name":"Khay 20 Gói Bánh Solite Swissroll Vị Lá Dứa 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Swissroll Vị Lá Dứa 360g sẽ cung cấp nguồn năng lượng cho cơ thể mỗi ngày với thành phần nguyên liệu giàu chất dinh dưỡng từ bột mì, trứng, sữa... Hương vị lá dứa thơm ngon, hấp dẫn của bánh sẽ kích thích vị giác, thích hợp dùng làm món bánh điểm tâm bữa sáng hay bữa ăn nhẹ sau giờ làm việc, học tập kéo dài.\r\n\r\nBánh bông lan vị lá dứa Solite được làm từ các thành phần như: trứng, sữa, bơ và bột bánh cao cấp... có độ mềm xốp, vị ngọt béo của trứng sữa và hương thơm đặc biệt của lá dứa, cho bạn cảm giác muốn thưởng thức mãi không thôi.\r\nThành phần nguyên liệu giàu chất dinh dưỡng, giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm.\r\nQuy cách đóng gói bánh dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè..."},{"name":"Khay 20 Gói Bánh Solite Swissroll Vị Dâu 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Swissroll Vị Dâu 360g được làm từ những nguyên liệu chọn lọc, giàu chất dinh dưỡng, tạo nên hương vị thơm ngon, bổ dưỡng, được nhiều người yêu thích. Bánh cung cấp nguồn năng lượng dồi dào cho cơ thể, thích hợp sử dụng ăn điểm tâm, làm bữa phụ cho người gầy. Bánh đóng gói dạng khay với những gói nhỏ tiện dụng, dễ dàng mang theo bất cú đâu và có thể sử dụng làm quà biếu rất lịch sự.\r\n\r\nBánh bông lan vị dâu Solite được làm từ các thành phần như: trứng, sữa, bơ và bột bánh cao cấp... có hương vị thơm ngon của trứng sữa và ngọt ngào của nhân kem dâu, mang đến cho bạn những phút giây thư giãn và trải nghiệm thú vị khi thưởng thức.\r\nChiếc bánh có vị béo ngậy đặc trưng của kem và trứng, giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm.\r\nQuy cách đóng gói bánh dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè..."},{"name":"Khay 20 Gói Bánh Solite Swissroll Vị Bơ Sữa 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Swissroll Vị Bơ Sữa 360g là món bánh thơm ngon, béo ngậy, được làm từ những thành phần nguyên liệu giàu chất dinh dưỡng, cung cấp nguồn năng lượng dồi dào cho cơ thể. Bánh thích hợp sử dụng làm món điểm tâm, làm bữa phụ cho người gầy, mang theo đi học, đi chơi, đi làm để bổ sung thêm nguồn năng lượng cho cơ thể.\r\n\r\nThành phần nguyên liệu giàu chất dinh dưỡng đã tạo nên chiếc bánh có vị béo ngậy đặc trưng của kem và trứng thơm ngon, giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm.\r\nQuy cách đóng gói bánh dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè..."},{"name":"Khay 20 Gói Bánh Solite Cupcake Vị Lá Dứa 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Cupcake Vị Lá Dứa 360g thơm ngon, mềm xốp kết hợp cùng hương vị lá dứa hấp dẫn, sẽ mang đến cho bạn món bánh điểm tâm bữa sáng hay bữa ăn nhẹ sau giờ làm việc, học tập kéo dài. Bánh được làm từ những nguyên liệu giàu chất dinh dưỡng, cung cấp nguồn năng lượng cho cơ thể mỗi ngày.\r\n\r\nBánh bông lan vị lá dứa Solite được làm từ các thành phần như: trứng, sữa, bơ và bột bánh cao cấp... có độ mềm xốp, vị ngọt béo của trứng sữa và hương thơm đặc biệt của lá dứa, cho bạn cảm giác muốn thưởng thức mãi không thôi.\r\nThành phần nguyên liệu giàu chất dinh dưỡng, giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm."},{"name":"Khay 20 Gói Bánh Solite Cupcake Vị Dâu 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Cupcake Vị Dâu 360g là món bánh thơm ngon, bổ dưỡng được nhiều người yêu thích. Bánh được làm từ những nguyên liệu chọn lọc, giàu chất dinh dưỡng, cung cấp nguồn năng lượng cho cơ thể mỗi ngày. Bánh được sản xuất theo quy trình công nghệ hiện đại và đóng gói thành dạng khay 12 cái đẹp mắt.\r\n\r\nBánh bông lan vị dâu Solite được làm từ các thành phần như: trứng, sữa, bơ và bột bánh cao cấp... mang lại hương vị thơm ngon của trứng sữa và ngọt ngào của nhân kem dâu\r\nThành phần nguyên liệu giàu chất dinh dưỡng, tạo nên chiếc bánh có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Sản phẩm giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm."},{"name":"Khay 20 Gói Bánh Solite Cupcake Vị Bơ Sữa 360g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kinh-do.html\">Kinh Đô</a>","price":"44.500 ₫","description":"Khay 20 Gói Bánh Solite Cupcake Vị Bơ Sữa 360g làm từ những thành phần nguyên liệu giàu chất dinh dưỡng, tạo nên món bánh thơm ngon, béo ngậy, cung cấp nguồn năng lượng dồi dào cho cơ thể. Bánh được sản xuất theo quy trình công nghệ hiện đại, đảm bảo vệ sinh an toàn thực phẩm.\r\n \r\n\r\nBánh bông lan Solite với những thành phần nguyên liệu giàu chất dinh dưỡng, tạo nên chiếc bánh có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Sản phẩm giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết.\r\nBánh bông lan Solite đóng gói dạng khay đẹp mắt với nhiều gói nhỏ, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè...\r\nMỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân.\r\nCông nghệ sản xuất trên dây chuyền hiện đại và được kiểm soát tiêu chuẩn HACCP, an toàn cho sức khỏe và đảm bảo vệ sinh thực phẩm."},{"name":"Bánh Giòn Mè Dừa Limo Hộp 240g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"38.000 ₫","description":"Bánh Giòn Mè Dừa Limo Hộp 240g   là sự kết hợp độc đáo giữa vị ngọt của bột bánh, vị béo của dừa, mùi thơm của mè, và vị mặn nhẹ đặc trưng của sản phẩm.     Bánh không chất bảo quản, an toàn với người sử dụng. Sản phẩm với thiết kế đóng hộp đẹp mắt có thể dùng để tặng quà cho người     thân, bạn bè.\r\n\r\n Mè chứa nhiều chất dinh dưỡng đối với cơ thể như acid oleic, acid linoleic, canxi, vitamin E, vitamin PP, có tác dụng nhuận         tràng, làm giảm cholesterol trong máu, phòng trị xơ cứng động mạch, tham gia vào sự phát triển của não bộ, tăng khả năng         miễn dịch cơ thể. \r\n Dừa giàu acid clauric, giúp tăng cường hệ thống miễn dịch, có giá trị dinh dưỡng cao, cung cấp năng lượng cho cơ thể, giúp         tinh thần thoải mái, làm giảm cholesterol, ngăn ngừa bệnh tim mạch, dừa cung cấp polyphenol_một chất chống oxy hóa. Giúp         da mềm và mịn hơn."},{"name":"Bánh Solo Bông Lan Kem Dứa Hộp 252g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"35.000 ₫","description":"Bánh Solo Bông Lan Kem Dứa Hộp 252g \r\nBánh Solo Bông Lan Kem Dứa Hộp 252g là loại bánh mềm phù hợp với cả người lớn và trẻ nhỏ bởi bánh cung cấp nguồn năng lượng dồi dào cho cơ thể đồng thời bổ sung thêm thành phần DHA giúp trẻ em phát triển toàn diện hơn. Bánh có vị béo của kem sữa, hòa quyện cùng vị trái cây từ dứa, giúp món bánh không bị ngấy, phù hợp dùng hàng ngày.\r\nThông tin sản phẩm \r\nThành phần sản phẩm\r\nBột mì, đường, chất béo thực vật, trứng gà, mạch nha, bột bắp, sữa bột nguyên kem, bơ, protein đậu nành, muối, DHA, chất nhũ hóa: Lecithin (E322i), mono và diglycerid của các acid béo (E471), chất điều chỉnh độ acid: Natri hidro cacbonat (E500ii), monocalci orphotphat (E341i), chất bảo quản: Kali sorbat (E202), chất giữ ẩm: Siro sorbitol (420ii), màu thực phẩm: Đỏ allura AC (E129), hương vani tổng hợp, hương dâu tổng hợp...\r\nVị dứa thơm ngon, kích thích vị giác\r\nChiếc bánh mềm với phần vỏ bông lan mềm xốp, béo ngậy, kết hợp cùng nhân dứa chua chua, thơm lừng mùi trái cây, không gây ngấy, tạo cảm giác mới lạ, thay đổi khẩu vị cho bạn.\r\nGiàu chất dinh dưỡng\r\nBánh Solo Bông Lan Kem Dứa được tạo nên từ những thành phần nguyên liệu giàu chất dinh dưỡng, sẽ mang đến cho bạn nguồn năng lượng dồi dào khi mệt mỏi, hoặc sẽ là cứu cánh mỗi khi bạn thấy đói bụng giữa buổi.\r\nBánh không chỉ khiến người lớn thích mê mà thành phần còn được bổ sung DHA, rất tốt cho trí não và sự phát triển của trẻ. Sản phẩm phù hợp cho mọi thành viên trong gia đình bạn.\r\nĐóng gói cẩn thận, đảm bảo vệ sinh\r\nĐược sản xuất theo công nghệ cao, đạt chuẩn với quy trình đóng gói cẩn thận, tỉ mỉ, mỗi chiếc Bánh Solo Bông Lan Kem Dứa được đựng trong vỏ riêng, sau đó được xếp vào hộp lớn gọn gàng, đảm bảo vệ sinh và giúp bánh không bị ẩm mốc.\r\nThiết kế khay đựng tiện dụng\r\nNgoài thiết kế hộp nhỏ gọn, đẹp mắt, sản phẩm nay đã có thêm thiết kế khay đựng tiện dụng, có khối lượng lớn 252g, không chỉ giúp bạn tiết kiệm chi phí khi mua sắm mà còn rất phù hợp để làm quà tặng cho bạn bè, người thân.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp sau khi bóc vỏ\r\nHướng dẫn bảo quản\r\nĐể bánh nơi khô ráo. Tránh ánh nắng trực tiếp.\r\n* Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng."},{"name":"Bánh Solo Bông Lan Kem Dâu Hộp 252g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"33.000 ₫","description":"Bánh Solo Bông Lan Kem Dâu Hộp 252g \r\nBánh Solo Bông Lan Kem Dâu Hộp 252g sẽ là lựa chọn lý tưởng nếu bạn đang cần một loại bánh thơm ngon, chất lượng và đảm bảo vệ sinh. Bánh được làm từ những nguyên liệu chất lượng, giàu chất dinh dưỡng, cung cấp cho bạn nguồn năng lượng dồi dào mỗi ngày. Hương vị thơm ngon, hấp dẫn, béo ngậy vị sữa và thơm lừng vị dâu mang đến cho bạn sự thỏa mãn với những phú giây tận hưởng cuộc sống.\r\n\r\nThông tin sản phẩm \r\nThành phần sản phẩm\r\nBột mỳ, đường, chất béo thực vật, trứng gà, mạch nha, bột bắp, sữa bột nguyên kem, bơ, protein đậu nành, muối, DHA, chất nhũ hóa: Lecithin (E322i), mono và diglycerid của các acid béo (E471), chất điều chỉnh độ acid: Natri hidro cacbonat (E500ii), monocalci orphotphat (E341i), chất bảo quản: Kali sorbat (E202), chất giữ ẩm: Siro sorbitol (420ii), màu thực phẩm: Đỏ allura AC (E129), hương vani tổng hợp, hương dâu tổng hợp...\r\nVị dâu ngọt ngào hấp dẫn\r\nChiếc bánh mềm với phần vỏ bông lan mềm xốp, béo ngậy, kết hợp cùng nhân dâu ngọt ngào, tan ra nơi đầu lưỡi như muốn thách thức vị giác của bạn. \r\nGiàu chất dinh dưỡng\r\nBánh Solo Bông Lan Kem Dâu được tạo nên từ những thành phần nguyên liệu giàu chất dinh dưỡng, sẽ mang đến cho bạn nguồn năng lượng dồi dào khi mệt mỏi, hoặc sẽ là cứu cánh mỗi khi bạn thấy đói bụng giữa buổi.\r\nBánh không chỉ khiến người lớn thích mê mà thành phần còn được bổ sung DHA, rất tốt cho trí não và sự phát triển của trẻ. Sản phẩm phù hợp cho mọi thành viên trong gia đình bạn.\r\nĐóng gói cẩn thận\r\nĐược sản xuất theo công nghệ cao, đạt chuẩn với quy trình đóng gói cẩn thận, tỉ mỉ, mỗi chiếc Bánh Solo Bông Lan Kem Dâu được đựng trong vỏ riêng, sau đó được xếp vào hộp lớn gọn gàng, đảm bảo vệ sinh và giúp bánh không bị ẩm mốc.\r\nThiết kế khay đựng tiện dụng\r\nNgoài thiết kế hộp nhỏ gọn, đẹp mắt, sản phẩm nay đã có thêm thiết kế khay đựng tiện dụng, có khối lượng lớn 252g, không chỉ giúp bạn tiết kiệm chi phí khi mua sắm mà còn rất phù hợp để làm quà tặng cho bạn bè, người thân.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp sau khi bóc vỏ\r\nHướng dẫn bảo quản\r\nĐể bánh nơi khô ráo. Tránh ánh nắng trực tiếp.\r\nHSD: 10/2016"},{"name":"Bánh Solo Bông Lan Kem Bơ Sữa Hộp 252g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"35.000 ₫","description":"Bánh Solo Bông Lan Kem Bơ Sữa Hộp 252g\r\nBánh Solo Bông Lan Kem Bơ Sữa Hộp 252g sẽ mang đến những phút giây sum họp gia đình, họp mặt bạn bè hay những giờ giải lao cùng đồng nghiệp thật thú vị, vui vẻ khi được cùng nhau chia sẻ hương vị ngọt ngào của bánh bông lan SOLO Bơ sữa mềm mịn, thơm ngon vị trứng sữa và đậm đà nhân kem. Bánh có thành phần nguyên liệu giàu chất dinh dưỡng, bổ sung nguồn năng lượng cho bạn.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBột mỳ, đường, chất béo thực vật, trứng gà, mạch nha, bột bắp, sữa bột nguyên kem, bơ, protein đậu nành, muối, DHA, chất nhũ hóa: Lecithin (E322i), mono và diglycerid của các acid béo (E471), chất điều chỉnh độ acid: Natri hidro cacbonat (E500ii), monocalci orphotphat (E341i), chất bảo quản: Kali sorbat (E202), chất giữ ẩm: Siro sorbitol (420ii), màu thực phẩm: Đỏ allura AC (E129), hương vani tổng hợp, …\r\nHương vị thơm ngon, hấp dẫn\r\nChiếc bánh mềm với phần vỏ bông lan mềm xốp, nhân kem thơm lừng vị sữa, béo ngậy nơi đầu lưỡi, mang đến cho bạn những trải nghiệm thú vị về loại bánh thơm ngon, chất lượng hảo hạng.\r\nGiàu chất dinh dưỡng\r\nBánh được tạo nên từ những thành phần nguyên liệu giàu chất dinh dưỡng, sẽ mang đến cho bạn nguồn năng lượng dồi dào khi mệt mỏi, hoặc sẽ là cứu cánh mỗi khi bạn thấy đói bụng giữa buổi.\r\nBánh không chỉ khiến người lớn thích mê mà thành phần còn được bổ sung DHA, rất tốt cho trí não và sự phát triển của trẻ. Sản phẩm phù hợp cho mọi thành viên trong gia đình bạn.\r\nĐóng gói cẩn thận, \r\nBánh được sản xuất theo công nghệ cao, đạt chuẩn với quy trình đóng gói cẩn thận, tỉ mỉ. Mỗi chiếc bánh được đựng trong vỏ riêng, sau đó được xếp vào hộp lớn gọn gàng, đảm bảo vệ sinh và giúp bánh không bị ẩm mốc.\r\nThiết kế khay đựng tiện dụng\r\nNgoài thiết kế hộp nhỏ gọn, đẹp mắt, sản phẩm nay đã có thêm thiết kế khay đựng tiện dụng, có khối lượng lớn 252g, không chỉ giúp bạn tiết kiệm chi phí khi mua sắm mà còn rất phù hợp để làm quà tặng cho bạn bè, người thân.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp sau khi bóc vỏ\r\nHướng dẫn bảo quản\r\nĐể bánh nơi khô ráo. Tránh ánh nắng trực tiếp.\r\n* Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng."},{"name":"Bánh Chocolate Kem Marshmallow Sosof Túi 216g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"20.000 ₫","description":"Bánh Chocolate Kem Marshmallow Sosof Túi 216g\r\nBánh Chocolate Kem Marshmallow Sosof Túi 216g là bánh xốp mềm với lớp nhân marshmallow kem ở giữa, bên ngoài phủ chocolate thơm ngon kích thích vị giác. Bánh dễ ăn, không quá ngọt cũng không quá béo nên đáp ứng được khẩu vị của nhiều người. Bánh được sản xuất từ những nguyên liệu an toàn, dây chuyền chế biến khép kín, đảm bảo tốt cho sức khỏe người dùng.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate Kem Marshmallow Sosof được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate Kem Marshmallow Sosof được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow kem thơm ngọt làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nĐóng gói dạng túi\r\nBánh được đóng gói trong túi, với cách đóng gói này sẽ giúp giảm bớt giá thành của sản phẩm, tiết kiệm hơn cho bạn nếu như không có nhu cầu biếu tặng.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Chocolate M&M's® Peanut Gói 40g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"15.000 ₫","description":"Kẹo Chocolate M&M's® Peanut Gói 40g\r\nKẹo Chocolate M&M's® Peanut Gói 40g được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Từng viên kẹo hình tròn được bao phủ bởi lớp đường với nhiều màu sắc, bên trong chứa chocolate và hạnh nhân béo ngậy ngon tuyệt. Mỗi túi kẹo có nhiều màu sắc khác nhau trông như ánh cầu vồng sẽ đem đến cho trẻ cảm giác thích thú hơn.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Chocolate M&M's® Peanut được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla, sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Sau lớp vỏ màu ấy là lớp chocolate sữa thơm ngon bao phủ từng viên hạnh nhân giòn béo.\r\nMón quà thú vị dành cho trẻ nhỏ\r\nKẹo Chocolate M&M's® Peanut với nhiều màu sắc lung linh đem đến cho bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự kiện mà còn dành để làm quà tặng.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Chocolate M&M's® Milk Gói 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"36.000 ₫","description":"Kẹo Chocolate M&M's® Milk Gói 100g\r\nKẹo Chocolate M&M's® Milk Gói 100g trông như những viên bi nhỏ đầy màu sắc khiến cho mọi người, từ trẻ nhỏ cho đến người lớn đều cảm thấy vui thích. Đây là loại chocolate sữa thơm ngon, béo ngậy đã được rất nhiều người tiêu dùng trên thế giới yêu thích từ nhiều năm nay. Sản phẩm là món ăn vặt khoái khẩu giúp cho cuộc tán gẫu của bạn trở nên thú vị hơn. Hoặc cũng có thể là món đồ \"dụ dỗ\" trẻ con hiệu quả nhờ những sắc màu vui mắt.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Chocolate M&M's® Milk được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla, sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan có mùi vị chủ đạo.\r\nMón quà thú vị dành cho trẻ nhỏ\r\nChocolate M&M's® Milk với nhiều màu sắc lung linh đem đến cho bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự kiện mà còn dành để làm quà tặng.\r\nĐóng gói 100g, bao bì bắt mắt\r\nKẹo chocolate được đóng gói 100g với bao bì khá mắt thu hút sự chú ý của bạn. Gói kẹo nhỏ nhắn nên bạn có thể đem theo khi đi cắm trại, đi chơi hay du lịch cùng người thân, bạn bè.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Chocolate M&M's® Milk Gói 40g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"15.000 ₫","description":"Kẹo Chocolate M&M's® Milk Gói 40g\r\nKẹo Chocolate M&M's® Milk Gói 40g là một trong những dòng bánh kẹo nổi tiếng nhất, được rất nhiều đối tượng từ trẻ nhỏ cho đến người lớn yêu thích. Kẹo có nhiều sắc màu tươi tắn, nổi bật bao phủ lên lớp chocolate ngọt ngào, béo ngậy tạo cảm giác tươi vui, thích thú cho tất cả mọi người. Sản phẩm là món ăn vặt không thể thiếu của các bạn trẻ.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Chocolate M&M's® Milk được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla, sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Bên trong là chocolate sữa và bên ngoài là vỏ bọc đường giòn tan có mùi vị chủ đạo.\r\nMón quà thú vị dành cho trẻ nhỏ\r\nChocolate M&M's® Milk với nhiều màu sắc lung linh đem đến cho bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự kiện mà còn dành để làm quà tặng.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Cay Con Tàu Fisherman's Friend Vị Spearmint Gói 25g - Tặng Hộp Thiếc Đựng Kẹo","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisherman-s-friend.html\">Fisherman's Friend</a>","price":"20.000 ₫","description":"Kẹo Cay Con Tàu Fisherman's Friend Vị Spearmint Gói 25g\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Spearmint Gói 25g là kẹo ngậm được sản xuất trên dây chuyền hiện đại nhưng vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo, rất tốt cho sức khỏe của bạn. Sản phẩm do dược sĩ Fleetwood James Lofthouse bào chế trước đây để ngư dân tại thị trấn Fleetwood mang theo trong những chuyến đi biển đầy bão tố và giá lạnh tại ngư trường Bắc Đại Tây Dương. Giờ đây, viên kẹo ngậm này đem đến công dụng điều trị các bệnh nhiễm lạnh, cảm, sưng, viêm vòm họng... nhất là trong những ngày thời tiết giá lạnh.\r\n\r\nThông tin sản phẩm\r\nThành phần thảo dược\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Spearmint được làm từ tinh dầu của các loại thảo dược thiên nhiên tốt cho sức khỏe. Nguồn nguyên liệu được tuyển chọn kỹ lưỡng từ những lá thảo dược tươi xanh nhất để ép lấy tinh dầu nguyên chất.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Spearmint được sản xuất trên dây chuyền hiện đại của Malaysia, tuy nhiên vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo.\r\nVị bạc hà the mát\r\nKẹo được bổ sung hương bạc hà nhiều hơn so với loại thông thường đem đến cảm giác the mát, sảng khoái, giảm stress và giảm các triệu chứng đau, sưng viêm cổ họng.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Cay Con Tàu Fisherman's Friend Vị Anh Đào Gói 25g + Tặng Hộp Thiếc Đựng Kẹo","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisherman-s-friend.html\">Fisherman's Friend</a>","price":"20.000 ₫","description":"Kẹo Cay Con Tàu Fisherman's Friend Vị Anh Đào Gói 25g + Tặng Hộp Thiếc Đựng Kẹo\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Anh Đào Gói 25g mang hương vị anh đào mới mẻ giúp bạn cảm thấy dễ chịu hơn khi sử dụng kẹo để điều trị các bệnh nhiễm lạnh, cảm, sưng, viêm vòm họng... Sản phẩm do dược sĩ Fleetwood James Lofthouse bào chế với chiết xuất chính từ tinh dầu bạc hà và khuynh diệp.\r\n\r\nThông tin sản phẩm\r\nThành phần thảo dược\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Anh Đào được làm từ tinh dầu của các loại thảo dược thiên nhiên tốt cho sức khỏe. Nguồn nguyên liệu được tuyển chọn kỹ lưỡng từ những lá thảo dược tươi xanh nhất để ép lấy tinh dầu nguyên chất.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Anh Đào được sản xuất trên dây chuyền hiện đại của Malaysia, tuy nhiên vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo.\r\nVị anh đào kết hợp bạc hà độc đáo\r\nKẹo có vị anh đào ngọt ngào kết hợp với cảm giác the mát của bạc hà đem đến cho bạn một trải nghiệm mới mẻ.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Cay Con Tàu Fisherman's Friend Vị Quýt Gói 25g + Tặng Hộp Thiếc Đựng Kẹo","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisherman-s-friend.html\">Fisherman's Friend</a>","price":"20.000 ₫","description":"Kẹo Cay Con Tàu Fisherman's Friend Vị Quýt Gói 25g + Tặng Hộp Thiếc Đựng Kẹo\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Quýt Gói 25g được sản xuất theo đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo, rất tốt cho sức khỏe của bạn. Sản phẩm do dược sĩ Fleetwood James Lofthouse bào chế giúp điều trị các bệnh nhiễm lạnh, cảm, sưng, viêm vòm họng...\r\n\r\nThông tin sản phẩm\r\nThành phần thảo dược\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Quýt được làm từ tinh dầu của các loại thảo dược thiên nhiên tốt cho sức khỏe. Nguồn nguyên liệu được tuyển chọn kỹ lưỡng từ những lá thảo dược tươi xanh nhất để ép lấy tinh dầu nguyên chất.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Quýt được sản xuất trên dây chuyền hiện đại của Malaysia, tuy nhiên vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo.\r\nVị quýt kết hợp bạc hà sảng khoái\r\nKẹo có vị quýt kết hợp hương bạc hà được tung ra dành riêng cho thị trường Châu Á. Đây là một thành công lớn của Fisherman’s Friend trong việc tập trung phát triển thị trường đầy tiềm năng này.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Fox's Hương Trái Cây Hộp 180g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fox's.html\">Fox's</a>","price":"40.000 ₫","description":"Kẹo Fox's Hương Trái Cây Hộp 180g\r\nKẹo Fox's Hương Trái Cây Hộp 180g được đóng gói trong hộp giúp dễ bảo quản và làm cho sản phẩm trông lịch sự hơn, có thể dùng làm quà tặng cho bạn bè, người thân. Kẹo cứng với hương bạc hà the mát không chỉ là món ăn vặt thú vị mà còn giúp thông cổ, mát họng, làm giảm cảm giác mệt mỏi. Bạn có thể dùng để nhâm nhi với bạn bè hay đem theo khi đi dã ngoại, du lịch...\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn\r\nKẹo Fox's Hương Trái Cây được sản xuất từ những thành phần tự nhiên an toàn, không chứa các chất hóa học hay chất phụ gia độc hại. Mọi khâu từ tuyển chọn nguyên liệu đến chế biến, đóng gói sản phẩm đều được kiểm định an toàn thực phẩm, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cứng Fox's Hương Trái Cây được sản xuất trên dây chuyền công nghệ hiện đại. Kẹo dạng viên cứng, nhỏ được đóng gói cẩn thận trong bao bì bắt mắt. Kẹo được bảo quản trong hộp với trọng lượng 180g có thể dùng làm đồ ăn vặt hoặc mang theo trong những chuyến dã ngoại, picnic... chia sẻ cùng bạn bè, người thân.\r\nHương trái cây ngọt ngào\r\nKẹo Fox's với hương trái cây ngọt ngào và mát lành đem đến sự thích thú cho bạn. Sử dụng một viên kẹo sẽ giúp đánh tan mọi mệt mỏi, stress và giúp bạn tập trung làm việc hiệu quả.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Fox's Hương Bạc Hà Hộp 180g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fox's.html\">Fox's</a>","price":"39.000 ₫","description":"Kẹo Fox's Hương Bạc Hà Hộp 180g\r\nKẹo Fox's Hương Bạc Hà Hộp 180g là kẹo cứng được sản xuất trên dây chuyền hiện đại, sử dụng nguồn nguyên liệu an toàn, kẹo mang hương vị bạc hà the mát giúp bạn có cảm giác sảng khoái, khơi nguồn cảm hứng trong công việc và học tập. Kẹo được đóng gói thành hộp trông lịch sự hơn, có thể dùng làm quà tặng cho người thân, bạn bè.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn\r\nKẹo Fox's Hương Bạc Hà được sản xuất từ những thành phần tự nhiên an toàn, không chứa các chất hóa học hay chất phụ gia độc hại. Mọi khâu từ tuyển chọn nguyên liệu đến chế biến, đóng gói sản phẩm đều được kiểm định an toàn thực phẩm, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cứng Fox's Hương Bạc Hà được sản xuất trên dây chuyền công nghệ hiện đại. Kẹo dạng viên cứng, nhỏ được đóng gói cẩn thận trong bao bì bắt mắt. Kẹo được bảo quản trong hộp với trọng lượng 180g có thể dùng làm đồ ăn vặt hoặc mang theo trong những chuyến dã ngoại, picnic... chia sẻ cùng bạn bè, người thân.\r\nHương bạc hà the mát\r\nKẹo Fox's với hương bạc hà tự nhiên đem đến cảm giác the mát sảng khoái nơi cổ họng. Sử dụng một viên kẹo sẽ giúp đánh tan mọi mệt mỏi, stress và giúp bạn tập trung làm việc hiệu quả.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Fox's Hương Trái Cây Gói 90g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fox's.html\">Fox's</a>","price":"18.000 ₫","description":"Kẹo Fox's Hương Trái Cây Gói 90g\r\nKẹo Fox's Hương Trái Cây Gói 90g với hương trái cây ngọt ngào sẽ giúp bạn giải tỏa căng thẳng, khơi nguồn cảm hứng trong học tập, làm việc. Một túi kẹo nhỏ cũng giúp cho cuộc trò chuyện giữa bạn và bạn bè trở nên thú vị hơn. Sản phẩm được sản xuất trên dây chuyền hiện đại với nguồn nguyên liệu an toàn từ tự nhiên, đảm bảo không ảnh hưởng đến sức khỏe người dùng.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn\r\nKẹo Fox's Hương Trái Cây được sản xuất từ những thành phần tự nhiên an toàn, không chứa các chất hóa học hay chất phụ gia độc hại. Mọi khâu từ tuyển chọn nguyên liệu đến chế biến, đóng gói sản phẩm đều được kiểm định an toàn thực phẩm, đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cứng Fox's Hương Trái Cây được sản xuất trên dây chuyền công nghệ hiện đại. Kẹo dạng viên cứng, nhỏ được đóng gói cẩn thận trong bao bì bắt mắt, có thể dùng làm đồ ăn vặt hoặc mang theo trong những chuyến dã ngoại, picnic... chia sẻ cùng bạn bè, người thân.\r\nHương trái cây ngọt ngào\r\nKẹo Fox's với hương trái cây ngọt ngào và mát lành đem đến sự thích thú cho bạn. Sử dụng một viên kẹo sẽ giúp đánh tan mọi mệt mỏi, stress và giúp bạn tập trung làm việc hiệu quả.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Quy Cream-O Vị Coconut 85g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"6.000 ₫","description":"Bánh Quy Cream-O Vị Coconut 85g\r\nBánh Quy Cream-O Vị Coconut 85g được sản xuất trên quy trình công nghệ hiện đại, được kiểm duyệt chặt chẽ, đảm bảo chất lượng. Sản phẩm có mùi vị dừa thơm ngon, hấp dẫn. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày. Sản phẩm đóng gói nhỏ gọn, tiện dụng, dễ dàng mang theo khi đi học, đi chơi.\r\n\r\nThông tin sản phẩm \r\nThành phần nhiều dinh dưỡng\r\nVới các thành phần bột mì, đường, chất béo thực vật, bột cacao, bột sữa, tinh bột bắp, bột gluco, muối, chất tạo xốp, amoni hydro cacbonat, chất nhũ hóa, hương dừa tổng hợp, sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy Cream-O Vị Coconut 85g được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại.\r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh."},{"name":"Bánh Quế Kinh Đô Cosy Vị Socola Hộp 288g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cosy.html\">Cosy</a>","price":"42.000 ₫","description":"Bánh Quế Cosy Vị Socola Hộp 288g \r\n Bánh Quế Cosy Vị Socola Hộp 288g - Bánh quế là một trong những loại bánh được nhiều người yêu thích vì dễ ăn, dễ bảo quản và hương vị thơm ngon, không quá gắt vị ngọt. Sản phẩm bánh quế Cosy được đóng hộp cẩn thận, bao bì đẹp mắt, có thể dùng làm quà tặng cho bạn bè, người thân. Thưởng thức bánh quế Cosy cũng giúp bổ sung thêm dưỡng chất cho cơ thể, bên cạnh đó, vị socola ngọt đắng kích thích vị giác khiến cho bạn cảm thấy thích thú.\r\nThông tin sản phẩm\r\nSản xuất từ nguồn nguyên liệu an toàn\r\nBánh Quế Cosy Vị Socola được chế biến từ những nguyên liệu thượng hạng với hương vị thơm ngon, hấp dẫn. Dây chuyền sản xuất khép kín cùng đội ngũ chuyên gia kiểm định chặt chẽ của Kinh Đô giúp mang đến cho người dùng những chiếc bánh chất lượng tuyệt hảo.\r\nBánh quế giòn, xốp, giàu dinh dưỡng\r\nBánh có hình ống độc đáo với những đường kem phủ đầy hấp dẫn. Vỏ bánh thật xốp, giòn tan, nhân kem socola thơm lừng, kích thích vị giác. Bánh quế chứa nhiều vitamin và khoáng chất giúp cho cơ thể trở nên khoan khoái, có thêm tinh thần làm việc.\r\nĐóng gói tiện dụng\r\nSản phẩm được đóng gói kỹ lưỡng giúp bạn bảo quản bánh thật tốt khi chưa sử dụng hết. Với bao bì bắt mắt, Bánh Quế Cosy Vị Socola Hộp 288g cũng có thể được dùng làm quà tặng thiết thực và ý nghĩa cho người thân, bạn bè.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát."},{"name":"Bánh Quế Kinh Đô Korento Vị Socola Hộp 234g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/korento.html\">Korento</a>","price":"35.500 ₫","description":"Bánh Quế Korento Vị Socola Hộp 234g \r\n Bánh Quế Korento Vị Socola Hộp 234g mang hương vị socola thơm ngọt, đăng đắng, để lại dư vị ngọt ngào khiến cho mọi người đều thích thú khi thưởng thức. Bánh được sản xuất trên dây chuyền hiện đại của Kinh Đô, sử dụng nguồn nguyên liệu chất lượng, đảm bảo an toàn cho người dùng. Những chiếc bánh xoắn phủ lớp kem socola thơm ngon này sẽ giúp cho buổi gặp gỡ bạn bè của bạn trở nên thú vị hơn.\r\n\r\nThông tin sản phẩm\r\nSản xuất trên dây chuyền hiện đại\r\nBánh Quế Korento Vị Socola được làm từ các nguồn nguyên liệu tự nhiên, không chứa các chất độc hại, đã được kiểm nghiệm an toàn với sức khỏe người dùng. Bánh được sản xuất trên dây chuyền khép kín của thương hiệu bánh Kinh Đô, đem đến sự yên tâm cho người dùng.\r\nBổ sung nhiều dưỡng chất cho cơ thể\r\nBánh thích hợp dùng cho bữa sáng hoặc các bữa ăn xế nhẹ nhằm bổ sung nhiều dưỡng chất, giúp cho cơ thể hưng phấn hơn, tăng hiệu quả làm việc. Sản phẩm mang đến trải nghiệm độc đáo cho người thưởng thức sành điệu, góp phần tạo nên hương vị rất riêng cho cuộc sống.\r\nVị socola thơm ngon\r\nBánh Quế Korento có vị socola vừa đắng, vừa ngọt kích thích vị giác, để lại dư vị khó quên nơi người dùng. Bạn có thể nhâm nhi cùng bạn bè và người thân suốt cả ngày mà không hề cảm thấy ngán, lại còn giúp cho cuộc trò chuyện của bạn trở nên rôm rả hơn.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát."},{"name":"Bánh Bông Lan Kinh Đô Solite Kem Custard Hộp 230g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/solite.html\">Solite</a>","price":"39.600 ₫","description":"Bánh Bông Lan Solite Kem Custard Hộp 230g \r\nBánh Bông Lan Solite Kem Custard Hộp 230g mang đến cho bạn cảm giác mềm mịn, tơi xốp ngay khi cắn vào miếng bánh đầu tiên. Sản phẩm được đóng hộp trang trọng, lịch sự và đẹp mắt nên không chỉ là một món ăn vặt thông thường, bạn cũng có thể dùng làm quà tặng cho người thân, bạn bè. Nguyên liệu sử dụng để làm bánh đều được kiểm nghiệm kỹ càng để đảm bảo an toàn cho người dùng, nhằm cung cấp đủ dưỡng chất cần thiết.\r\n\r\n \r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh Bông Lan Solite Kem Custard sử dụng các nguyên liệu như: Bột mì, đường, nước, trứng gà, shortening, dầu ăn, mạch nha, sữa nguyên kem, muối, chất nhũ hóa, hương tổng hợp... Các nguồn nguyên liệu đều được kiểm nghiệm kỹ càng trước khi đưa vào sản xuất để đảm bảo an toàn cho người tiêu dùng.\r\nThực phẩm dinh dưỡng dành cho mọi người\r\nThành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày. Sản phẩm cũng là lựa chọn tuyệt vời cho các bữa tiệc, chuyến đi xa, là gợi ý lý tưởng cho bạn những phút giây sum họp thú vị bên người thân và bè bạn.\r\nHương vị thơm ngon\r\nBánh bông lan với phần vỏ bánh mềm mịn, hòa quyện cùng vị kem Custard ngọt ngào và béo ngậy đem đến một trải nghiệm tuyệt vời mỗi khi thưởng thức.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát."},{"name":"Bánh Quy Bơ Kinh Đô Cosy Hạt Dưa & Mè Hộp 196g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cosy.html\">Cosy</a>","price":"31.000 ₫","description":"Bánh Quy Bơ Cosy Hạt Dưa & Mè Hộp 196g \r\n Bánh Quy Bơ Cosy Hạt Dưa & Mè Hộp 196g được đóng hộp lịch sự, bao bì đẹp mắt, không chỉ giúp bạn dễ bảo quản bánh mà còn có thể dùng làm quà tặng cho người thân, bạn bè. Bánh sử dụng nguồn nguyên liệu an toàn, đảm bảo tốt cho sức khỏe người dùng. Với hương vị hạt dưa và mè thơm ngon, những chiếc bánh quy bơ sẽ kích thích vị giác của bạn, sản phẩm có thể dùng cho bữa sáng vội vã mà vẫn đảm bảo dinh dưỡng, hoặc dùng trong các bữa xế giúp giải tỏa căng thẳng giữa giờ làm.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh Quy Bơ Cosy Hạt Dưa & Mè bao gồm các thành phần như: bột mì, dầu olein, đường, bột bắp, dầu cọ, bơ, mạch nha, bột sữa, muỗi, chất ổn định, natri cacbonat... đã qua quá trình kiểm định độ an toàn cho sức khỏe người dùng. Sản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao.\r\nThực phẩm giàu dinh dưỡng\r\nBánh Quy Bơ Cosy Hạt Dưa & Mè Hộp 196g là một món ăn nhẹ giúp bổ sung vi chất dinh dưỡng với vị ngọt dịu do sử dụng nguyên liệu sữa có đường lastose, nhờ vậy, vị bánh rất ngon mà không ngọt gắt, có thể ăn được nhiều. Bên cạnh đó, sản phẩm còn cung cấp canxi giúp tăng cường hệ răng và xương cùng với DHA tăng cường khả năng tư duy.\r\nHương vị thơm ngon\r\nBánh quy bơ hạt dưa và mè được chế biến từ những hạt mè tuyển chọn với chất lượng tốt nhất, sau đó rang vàng để tạo ra hương thơm đặc trưng. Vị mè hòa quyện cùng vị sữa tạo nên những chiếc bánh Cosy giòn, xốp, thơm ngon.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất"},{"name":"Bánh Quy Mè Kinh Đô Cosy Gói 288g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cosy.html\">Cosy</a>","price":"41.000 ₫","description":"Bánh Quy Mè Cosy Gói 288g \r\n Bánh Quy Mè Cosy Gói 288g được sản xuất trên dây chuyền hiện đại dưới sự kiểm soát nghiêm ngặt của các chuyên gia nhằm mang đến cho người dùng một sản phẩm có chất lượng. Bánh quy giòn xốp, thơm ngon, vị mè bùi bùi giúp bạn ăn không cảm thấy ngán. Bánh sử dụng nguyên liệu sữa có đường lastose nên không ngọt gắt, không quá béo, bạn sẽ không phải lo lắng vì vấn đề tăng cân.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh Quy Mè Cosy bao gồm các thành phần như: bột mì, dầu olein, đường, bột bắp, dầu cọ, bơ, mạch nha, bột sữa, muỗi, chất ổn định, natri cacbonat... đã qua quá trình kiểm định độ an toàn cho sức khỏe người dùng. Sản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao.\r\nVị mè thơm ngon\r\nBánh quy có hương vị mè thơm ngon và hấp dẫn, phù hợp với nhiều khẩu vị.\r\nThực phẩm giàu dinh dưỡng\r\nBánh Quy Mè Cosy Gói 288g là một món ăn nhẹ giúp bổ sung vi chất dinh dưỡng với vị ngọt dịu do sử dụng nguyên liệu sữa có đường lastose, nhờ vậy, vị bánh rất ngon mà không ngọt gắt, có thể ăn được nhiều. Bên cạnh đó, sản phẩm còn cung cấp canxi giúp tăng cường hệ răng và xương cùng với DHA tăng cường khả năng tư duy.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất"},{"name":"Bánh Quy Sữa Kinh Đô Cosy Marie Gói 450g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cosy.html\">Cosy</a>","price":"41.000 ₫","description":"Bánh Quy Sữa Cosy Marie Gói 450g \r\nBánh Quy Sữa Cosy Marie Gói 450g thơm ngon vị sữa, là món ăn vặt thú vị dành cho mọi người. Bánh có vị ngọt dịu nhẹ, không béo ngậy, thích hợp với khẩu vị của nhiều người. Với loại bánh này, bạn sẽ không cần phải lo ngại đến vấn đề tăng cân vì các thành phần trong bánh đều được sử dụng với tỉ lệ vừa phải, đảm bảo trong mức cho phép. Sản phẩm là món ăn nhẹ bổ sung chất dinh dưỡng, giúp bạn phấn chấn tinh thần trong những giờ làm việc căng thẳng, hoặc cũng có thể là món ăn vặt lý tưởng khi gặp gỡ, trò chuyện cùng bạn bè.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh Quy Sữa Cosy Marie bao gồm các thành phần như: bột mì, dầu olein, đường, bột bắp, dầu cọ, bơ, mạch nha, bột sữa, muỗi, chất ổn định, natri cacbonat... đã qua quá trình kiểm định độ an toàn cho sức khỏe người dùng. Sản phẩm được sản xuất trên dây chuyền hiện đại của Kinh Đô, đáp ứng tiêu chuẩn chất lượng cao.\r\nThực phẩm giàu dinh dưỡng\r\nBánh Quy Sữa Cosy Marie Gói 450g là một món ăn nhẹ giúp bổ sung vi chất dinh dưỡng với vị ngọt dịu do sử dụng nguyên liệu sữa có đường lastose, nhờ vậy, vị bánh rất ngon mà không ngọt gắt, có thể ăn được nhiều. Bên cạnh đó, sản phẩm còn cung cấp canxi giúp tăng cường hệ răng và xương cùng với DHA tăng cường khả năng tư duy.\r\nHướng dẫn sử dụng\r\nCó thể ăn ngay không cần chế biến.\r\nCách bảo quản\r\nĐể nơi khô ráo, thoáng mát.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất"},{"name":"Bánh Kinh Đô AFC Dinh Dưỡng Vị Bò Bít Tết Hộp 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/afc.html\">AFC</a>","price":"24.500 ₫","description":"Bánh AFC Dinh Dưỡng Vị Bò Bít Tết Hộp 200g \r\n Bánh AFC Dinh Dưỡng Vị Bò Bít Tết Hộp 200g được sản xuất trên dây chuyền hiện đại, sử dụng nguồn nguyên liệu tự nhiên, không chứa chất độc hại, đảm bảo an toàn cho người sử dụng. Bánh AFC chứa nhiều thành phần dinh dưỡng tốt cho sức khỏe, \"cứu đói\" bạn trong những buổi sáng vội vã hay những bữa xế mệt mỏi với công việc. Bánh mang hương vị bò bít tết thơm ngon đậm đà kích thích vị giác của bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh dinh dưỡng AFC được làm từ các thành phần: bột mì, dầu olenin, shortening, đường, mạch nha, đạm whey, vảy khoai tây, bơ, bột phô mai, muối… Sản phẩm không có đường hóa học, không sử dụng các hóa chất độc hại và đã qua kiểm nghiệm đảm bảo an toàn cho sức khỏe người dùng.\r\nGiá trị dinh dưỡng cao\r\nSản phẩm là bánh cracker dễ ăn với hương vị thơm ngon, không gây ngán. Bánh cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa. Sản phẩm thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.\r\nBánh dinh dưỡng vị bò bít tết\r\nBánh AFC thơm nồng vị bò bít tết giúp bổ sung gấp đôi lượng canxi cho xương chắc khỏe. Không chỉ giòn, xốp, hương thơm dịu nhẹ trong vị đậm đà của bánh sẽ đánh thức vị giác của bạn ngay từ lần đầu thưởng thức. Thưởng thức AFC vị bò bít tết mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ giúp bạn bổ sung dinh dưỡng cho cả ngày dài năng động.\r\nHướng dẫn sử dụng\r\nDùng ăn trực tiếp.\r\nBảo quản\r\nNơi khô ráo, tránh ánh nắng trực tiếp."},{"name":"Bánh Kinh Đô AFC Dinh Dưỡng Vị Lúa Mì Hộp 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/afc.html\">AFC</a>","price":"24.500 ₫","description":"Bánh AFC Dinh Dưỡng Vị Lúa Mì Hộp 200g\r\n Bánh AFC Dinh Dưỡng Vị Lúa Mì Hộp 200g là một trong những sản phẩm của công ty bánh kẹo Kinh Đô được nhiều người yêu thích. Bánh được làm từ nguồn nguyên liệu chất lượng đã qua kiểm định, bánh giòn xốp, không béo ngậy, vị lúa mì thơm ngon dành cho những bạn muốn thưởng thức hương vị bánh truyền thống. Bạn có thể cùng bạn bè vừa thưởng thức Bánh AFC Dinh Dưỡng Vị Lúa Mì vừa trò chuyện thật rôm rả trong những buổi họp mặt.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh dinh dưỡng AFC được làm từ các thành phần: bột mì, dầu olenin, shortening, đường, mạch nha, đạm whey, vảy khoai tây, bơ, bột phô mai, muối… Sản phẩm không có đường hóa học, không sử dụng các hóa chất độc hại và đã qua kiểm nghiệm đảm bảo an toàn cho sức khỏe người dùng.\r\nGiá trị dinh dưỡng cao\r\nSản phẩm là bánh cracker dễ ăn với hương vị thơm ngon, không gây ngán. Bánh cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa. Sản phẩm thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.\r\nBánh dinh dưỡng vị lúa mì\r\nBánh AFC thơm vị lúa mì tự nhiên bổ sung nhiều dưỡng chất cho cơ thể của bạn. Thưởng thức AFC vị lúa mì mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ giúp bạn bổ sung dinh dưỡng cho cả ngày dài năng động.\r\nHướng dẫn sử dụng\r\nDùng ăn trực tiếp.\r\nBảo quản\r\nNơi khô ráo, tránh ánh nắng trực tiếp."},{"name":"Bánh Kinh Đô AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227.2g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/afc.html\">AFC</a>","price":"45.000 ₫","description":"Bánh AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227.2g\r\n Bánh AFC Dinh Dưỡng Nhân Đậu Nành Mè Hộp 227.2g là vị cứu tinh của bạn cho những bữa sáng vội vã mà vẫn đáp ứng được các chất dinh dưỡng cần thiết. Bánh giòn, vị thơm ngon, dễ ăn, không béo ngậy nên phù hợp với khẩu vị của nhiều người. Bánh được sản xuất trên dây chuyền hiện đại, đảm bảo giữ nguyên chất dinh dưỡng trong thành phần, an toàn cho người dùng.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBánh dinh dưỡng AFC được làm từ các thành phần: bột mì, dầu olenin, shortening, đường, mạch nha, đạm whey, vảy khoai tây, bơ, bột phô mai, muối… Sản phẩm không có đường hóa học, không sử dụng các hóa chất độc hại và đã qua kiểm nghiệm đảm bảo an toàn cho sức khỏe người dùng.\r\nGiá trị dinh dưỡng cao\r\nSản phẩm là bánh cracker dễ ăn với hương vị thơm ngon, không gây ngán. Bánh cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa. Sản phẩm thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.\r\nBánh dinh dưỡng nhân đậu nành mè\r\nBánh AFC nhân đậu nành và mè giữ trọn vẹn nguồn dưỡng chất và hương vị thơm ngon từ đậu nành, mè đen. Lượng protein dồi dào trong đậu nành, mè đen giúp bạn tràn đầy năng lượng, dưỡng chất Isoflavornes thiên nhiên ngăn ngừa lão hóa da. Thưởng thức AFC nhân đậu nành mè mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ giúp bạn bổ sung dinh dưỡng cho cả ngày dài năng động.\r\nHướng dẫn sử dụng\r\nDùng ăn trực tiếp.\r\nBảo quản\r\nNơi khô ráo, tránh ánh nắng trực tiếp."},{"name":"Bánh Magic Cracker Kem Phô Mai (108gx24)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magic-(keo).html\">Magic (Food)</a>","price":"9.500 ₫","description":"Bánh Magic Cracker Kem Phô Mai (108gx24)\r\nBánh Magic Cracker Kem Phô Mai (108gx24) được làm từ những thành phần nguyên liệu chứa nhiều chất dinh dưỡng tốt cho sức khỏe. Bánh có hương vị thơm ngon, giòn béo, hợp khẩu vị người Việt. Đây sẽ là món bánh giúp bổ sung năng lượng và chất dinh dưỡng hợp lý cho cả gia đình bạn.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBột mì, bơ, đường, trứng, dừa, bột nở, muối, hương vani, phô mai …\r\nBổ sung năng lượng cho cơ thể\r\nBánh Magic Cracker Kem Phô Mai (108gx24) cung cấp nhiều loại dưỡng chất có lợi cho sức khỏe, nghiên cứu cho thấy lượng glucose có trong bánh quy giúp máu lưu thông tốt và tăng trí nhớ.\r\nĐóng hộp cẩn thận và đẹp mắt\r\nBánh được đóng hộp lịch sự, kín đáo giúp lưu giữ trọn vẹn độ giòn thơm của sản phẩm. Ngoài dùng trong gia đình, bạn cũng có thể sử dụng bánh để làm quà tặng trong những dịp lễ, Tết hay mang theo nhâm nhi trong những chuyến du lịch, dã ngoại.\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\r\nTrà Xanh C2 giao hương vị ngẫu nhiên."},{"name":"Bánh Quy CreamO Tart Dừa (12 Gói x 34g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"34.000 ₫","description":"Bánh Quy CreamO Tart Dừa (12 Gói x 34g)\r\nBánh Quy CreamO Tart Dừa (12 Gói x 34g) có hương vị thơm ngon hấp dẫn với vỏ bánh thơm mềm kết hợp cùng lớp sợi dừa nguyên chất béo ngậy, sẽ mang lại cho các thành viên trong gia đình những trải nghiệm thú vị khi thưởng thức. Bánh đóng gói đẹp mắt, cẩn thận, phù hợp với những buổi tiệc trà, những chuyến đi chơi, dã ngoại hoặc mang theo khi đi học, đi làm. bánh bổ sung nguồn năng lượng cho bạn mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nBánh Quy CreamO Tart Dừa (12 Gói x 34g) được tạo nên từ những thành phần nguyên liệu Bột mì, đường, chất béo thực vật, bột cacao, bột sữa, tinh bột bắp, bột gluco, muối, chất tạo xốp, amoni hydro cacbonat, chất nhũ hóa, bột dừa...\r\nThành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết, cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột cho cơ thể mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy CreamO Tart Dừa (12 Gói x 34g) được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại.\r\nHương vị thơm ngon\r\nNhững chiếc bánh được phủ lớp dừa béo ngậy kết hợp cùng lớp bánh thơm mềm thật hấp dẫn sẽ mang đến cho bạn những phút giây thật thõa mãn khi thưởng thức\r\nHSD: 12 tháng\r\n \r\n "},{"name":"Bánh Quy CreamO Tart Dừa (6 Gói x 34g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"24.000 ₫","description":"Bánh Quy CreamO Tart Dừa (6 Gói x 34g)\r\nBánh Quy CreamO Tart Dừa (6 Gói x 34g) đóng gói nhỏ gọn, tiện dụng, dễ dàng mang theo khi đi học, đi chơi. Bánh có mùi vị thơm ngon, ngọt béo với nhân dừa hấp dẫn. Được sản xuất theo công nghệ hiện đại, thành phần bánh chứa nhiều chất dinh dưỡng giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.\r\n\r\n Thông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nBánh Quy CreamO Tart Dừa (6 Gói x 34g) được tạo nên từ những thành phần nguyên liệu Bột mì, đường, chất béo thực vật, bột cacao, bột sữa, tinh bột bắp, bột gluco, muối, chất tạo xốp, amoni hydro cacbonat, chất nhũ hóa, bột dừa... \r\n Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết, cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột cho cơ thể mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh Quy CreamO Tart Dừa (6 Gói x 34g) được đóng gói nhỏ gọn, tiện lợi sử dụng trong gia đình hoặc mang đi du lịch, dã ngoại. Vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại.\r\nHương vị thơm ngon\r\nNhững chiếc bánh được phủ lớp dừa béo ngậy kết hợp cùng lớp bánh thơm mềm thật hấp dẫn sẽ mang đến cho bạn những phút giây thật thõa mãn khi thưởng thức\r\nHSD: 12 tháng"},{"name":"Bánh Quy Cream-O Cream-O Strawberry Yoghurt 85g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"6.000 ₫","description":"Bánh Quy Cream-O Cream-O Strawberry Yoghurt 85g\r\nBánh Quy Cream-O Cream-O Strawberry Yoghurt 85g có hương vị thơm ngon với vị dâu sữa chua ít béo dễ sử dụng. Sản phẩm được làm từ nguyên liệu đảm bảo vệ sinh, đã qua chọn lọc kỹ càng. Quy cách đóng gói nhỏ gọn, tiện mang theo khi đi học, đi chơi.\r\n\r\n Thông tin sản phẩm\r\nThành phần nhiều dinh dưỡng\r\nBột mì, đường, chất béo thực vật, bột glucose, bột sữa, chất ổn định, tinh bột bắp…\r\nSản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\n\r\nSản phẩm đóng gói tiện dụng, bạn có thể mang theo dùng trong những buổi sinh hoạt ngoài trời, du lịch, dã ngoại cùng gia đình và bạn bè.\r\n\r\n \r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nBánh Quy Cream-O Cream-O Strawberry Yoghurt 85g với hai phần vỏ bánh dày dặn, thơm ngon, giòn xốp, kẹp giữa là một lớp kem dâu sữa chua, rất phù hợp để ăn vặt hay mang theo bên mình để thưởng thức bất cứ lúc nào.\r\nHSD: 12 tháng"},{"name":"Kẹo Dynamite Nhân Bạc Hà Gói 120g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dynamite.html\">Dynamite</a>","price":"9.500 ₫","description":"Kẹo Dynamite Nhân Bạc Hà Gói 120g\r\nKẹo Dynamite Nhân Bạc Hà Gói 120g có hương vị bạc hà thanh mát với nhân sô cô la ngọt ngào đầy hấp dẫn. Sản phẩm được sản xuất trên quy trình công nghệ hiện đại, được kiểm duyệt chặt chẽ, đảm bảo chất lượng. Quy cách đóng gói nhỏ gọn, tiện dụng và dễ bảo quản. \r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nĐường tinh luyện, mạch nha, chất béo thực vật, bột sữa, cacao, chất nhũ hóa: lecitin, vanilin, hương bạc hà tự nhiên...\r\nNhân bạc hà the mát\r\nSản phẩm có nhân siro bạc hà bên trong, cùng với hương vị thơm mát lớp  kẹo bạc hà cứng thanh mát, ngọt dịu bên ngoài, mang lại cho bạn một sản  phẩm ngon, vừa miệng.\r\nSản phẩm là một món ăn vặt lý tưởng cho bạn và gia  đình, đặc biệt là phù hợp với khẩu vị của các bé.\r\nBạn cũng có thể dễ dàng mang theo trong những chuyến đi chơi, picnic để cùng chia sẻ với mọi người hương vị kẹo ngọt ngào hay dùng làm món quà nhỏ tặng cho bạn bè, người thân.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp\r\nHướng dẫn bảo quản\r\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời\r\nHSD: 12 tháng"},{"name":"Kẹo Dynamite Nhân Bạc Hà Gói 60g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dynamite.html\">Dynamite</a>","price":"6.500 ₫","description":"Kẹo Dynamite Nhân Bạc Hà Gói 60g\r\nKẹo Dynamite Nhân Bạc Hà Gói 60g được sản xuất trên quy  trình công nghệ hiện đại, được kiểm duyệt chặt chẽ, đảm bảo chất lượng. Kẹo được sản xuất từ những thành phần nguyên liệu an toàn, có dạng viên tiện lợi, dễ ăn. Hương vị bạc hà thanh mát với nhân sô cô la ngọt ngào đầy hấp dẫn sẽ mang lại cho bạn những trải nghiệm thú vị.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nKẹo Dynamite Nhân Bạc Hà Gói 60g có thành phần nguyên liệu an toàn, được lựa chọn kỹ lưỡng là một sản phẩm được ưa chuộng trên thị trường: Đường tinh luyện, mạch nha, chất béo thực vật, bột sữa, cacao, chất nhũ hóa: lecitin, vanilin, hương bạc hà tự nhiên...\r\nHương vị bạc hà the mát\r\nSản phẩm có nhân siro bạc hà bên trong, cùng với hương vị thơm mát lớp  kẹo bạc hà cứng thanh mát, ngọt dịu bên ngoài, mang lại cho bạn một sản  phẩm ngon, vừa miệng.\r\nSản phẩm là một món ăn vặt lý tưởng cho bạn và gia  đình, đặc biệt là phù hợp với khẩu vị của các bé.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp\r\nHướng dẫn bảo quản\r\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời\r\nHSD: 12 tháng"},{"name":"Bắp Đóng Hộp Del Monte 420g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/del-monte.html\">DEL MONTE</a>","price":"29.000 ₫","description":"Bắp Đóng Hộp Del Monte 420g\r\nBắp Đóng Hộp Del Monte 420g có hương vị thơm ngon, ngọt mát, được sử dụng đa dạng trong chế biến món ăn như ngô chiên, súp, salad... Sản phẩm được sản xuất theo quy trình khép kín, đảm bảo vệ sinh an toàn thực phẩm và vẫn giữ nguyên hương vị và chất dinh dưỡng.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBắp Đóng Hộp Del Monte có thành phần gồm nước, bắp, tinh bột, đường, muối... Nguồn nguyên liệu được chọn lọc kĩ càng, công thức chế biến đặc biệt mang đến tay người tiêu dùng sản phẩm chất lượng cao, hương vị béo ngậy, ngọt thơm hấp dẫn. Sản phẩm thích hợp dùng làm nguyên liệu để chế biến các loại súp, bánh, kem...\r\nHương vị thịt thơm ngon\r\nNgoài hương vị thơm ngon, Bắp Đóng Hộp Del Monte còn có hàm lượng protein và carbohydrate cao, giúp cung cấp năng lượng dồi dào cho cơ thể. Sản phẩm không sử dụng phụ gia, chất bảo quản độc hại nên rất an toàn cho sức khỏe người tiêu dùng.\r\nAn toàn, tiện lợi\r\nBắp hạt Del Monte được đóng lon tiện lợi với những hạt ngô được tách sẵn, tạo sự thuận tiện tối đa cho người sử dụng, giúp bạn nhanh chóng có được những món ăn ngon cho gia đình mà không tốn quá nhiều thời gian và công sức.\r\nVới thiết kế lon nhôm hút chân không hiện đại, dày dặn và an toàn, bạn có thể lưu trữ sản phẩm lâu dài trong gian bếp gia đình mà không phải lo ngại chất lượng sản phẩm bị hư hại.\r\nHướng dẫn sử dụng\r\nDùng làm nguyên liệu chế biến các loại súp, chế biến thành các món ăn\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp"},{"name":"Bánh Quy Bơ Ligo 454g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ligo.html\">LIGO</a>","price":"110.000 ₫","description":"Hộp Bánh Quy Bơ Ligo 454g\r\nHộp Bánh Quy Bơ Ligo 454g giúp bổ sung năng lượng và chất dinh dưỡng hợp lý cho cả gia đình bạn với thành phần làm từ các nguyên liệu cao cấp như bột mì, bơ, đường, bột cacao, bột sữa, vani... Bánh quy bơ Ligo được đóng hộp lịch sự, kín đáo giúp lưu giữ trọn vẹn độ giòn thơm của sản phẩm.\r\n\r\n Thông tin sản phẩm\r\nThành phần sản phẩm\r\nBột mì, bơ, đường, trứng, dừa, bột nở, muối, hương vani …\r\nBổ sung năng lượng cho cơ thể\r\nBánh quy bơ Arsenal cung cấp nhiều loại dưỡng chất có lợi cho sức khỏe, nghiên cứu cho thấy lượng glucose có trong bánh quy giúp máu lưu thông tốt và tăng trí nhớ.\r\nĐóng hộp cẩn thận và đẹp mắt\r\nBánh Quy Bơ Ligo được đóng hộp lịch sự, kín đáo giúp lưu giữ trọn vẹn độ giòn thơm của sản phẩm. Ngoài dùng trong gia đình, bạn cũng có thể sử dụng bánh để làm quà tặng trong những dịp lễ, Tết hay mang theo nhâm nhi trong những chuyến du lịch, dã ngoại.\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp"},{"name":"Kẹo Xcite Lush Milk Gói 140g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/xcite.html\">Xcite</a>","price":"14.000 ₫","description":"Kẹo Xcite Lush Milk Vị Dâu Sữa Gói 140g\r\nKẹo Xcite Lush Milk Vị Dâu Sữa Gói 140g được làm từ các thành phần nguyên liệu tự nhiên như: đường, glucose đặc, chất béo thực vật ... mang đến hương vị kẹo thơm ngon, béo ngầy đầy hấp dẫn. Kẹo cung cấp lượng đường có tác dụng làm giảm stress, giúp trí não hoạt động minh mẫn hơn. Vị chua béo hòa quyện mang lại cảm giác thật khó quên.\r\nThôngt tin sản phẩm\r\nThành phần sản phẩm\r\nĐường, glucose đặc, chất béo thực vật (chất béo hạt cọ hydro hóa), chất ổn định thực phẩm (gelatine), hương liệu dâu và màu thực phẩm (E129)... \r\nHương vị dâu sữa\r\n Sản phẩm cóhương vị dâu sữa hương thơm thanh mát dễ chịu, tạo nên những viên kẹo hương vị đặc biệt thơm ngon của dâu chua chua và vị sữa béo ngậy\r\nNgoài ra, kẹo còn cung cấp năng lượng, cacbonhydrat và một số vitamin có lợi cho cơ thể. Thành phần nguyên liệu được lựa chọn kỹ lưỡng, không chứa hóa chất độc hại, an toàn cho người dùng. Kẹo Xcite Lush Milk được sản xuất trên quy trình công nghệ hiện đại, được kiểm duyệt chặt chẽ, đảm bảo chất lượng, được ưa chuộng trên thị trường.\r\nHướng dẫn sử dụng\r\nDùng ăn liền\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát\r\nHSD: 12 tháng"},{"name":"Bánh Snack Puff corn Caramel Gói 45g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/snack.html\">Snack</a>","price":"6.000 ₫","description":"Bánh Snack Puff corn Caramel Gói 45g\r\nBánh Snack Puff corn Caramel Gói 45g được tạo nên từ những thành phần nguyên liệu an toàn, sản xuất theo công nghệ hiện đại, mang đến cho bạn những lát snack giòn tan và thơm ngon. Sản phẩm có mùi vị thơm ngon, vỏ ngoài bắt mắt chắc chắc sẽ thu hút bạn từ ánh nhìn cho đến mùi vị. \r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBột bắp, dầu thực vật, bột gia vị, chất điều vị, bột sữa, caramen, gia vị và thảo mộc...\r\nVị bắp và caramen béo ngậy\r\nSản phẩm được chế biến từ bột bắp kết hợp với bột sữa, gia vị và thảo  mộc... thơm ngon, tạo nên một món ăn vặt hấp dẫn. Tất cả những nguyên  liệu đều được lựa chọn lỹ lưỡng, cẩn thận trước khi chế biến, đảm bảo độ  tươi ngon, tự nhiên trong từng miếng bánh giòn tan. Với sự đột phá mới  bằng nguyên liệu thật được tẩm vào từng miếng bánh, sản phẩm có được  hương vị đặc trưng, kích thích vị giác\r\nHướng dẫn sử dụng\r\nDùng ngay sau khi mở gói\r\nHướng dẫn bảo quản\r\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời\r\nHSD: 12 tháng"},{"name":"Bánh Snack Puff Corn Chocola Gói 45g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/snack.html\">Snack</a>","price":"5.000 ₫","description":"Bánh Snack Puff Corn Chocola Gói 45g\r\nBánh Snack Puff Corn Chocola Gói 45g bổ sung Canxi và chất xơ, hương vị thơm ngon giòn tan trong miệng sẽ là món ăn vặt tuyệt vời cho bạn. Sản phẩm được sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo vệ sinh nên bạn có thể hoàn toàn yên tâm khi sử dụng.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nBột bắp, dầu thực vật, bột gia vị, chất điều vị, bột sữa, gia vị và thảo mộc, chocolate...\r\nVị bắp và chocolate thơm lừng\r\nSản phẩm được chế biến từ bột bắp kết hợp với bột sữa, chocolate... thơm ngon, tạo nên một món ăn vặt hấp dẫn. Tất cả những nguyên  liệu đều được lựa chọn lỹ lưỡng, cẩn thận trước khi chế biến, đảm bảo độ  tươi ngon, tự nhiên trong từng miếng bánh giòn tan.\r\nVới sự đột phá mới  bằng nguyên liệu thật được tẩm vào từng miếng bánh, sản phẩm có được  hương vị đặc trưng, kích thích vị giác\r\nHướng dẫn sử dụng\r\nDùng ngay sau khi mở gói\r\nHướng dẫn bảo quản\r\nNơi khô ráo, thoáng mát, tránh ánh nắng mặt trời\r\nHSD: 12 tháng"},{"name":"Bánh Quy Magic Twin Butter Hương Chocolate (15g x 20)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magic-(keo).html\">Magic (Food)</a>","price":"26.000 ₫","description":"Bánh Quy Magic Twin Butter Hương Chocolate (15g x 20)\r\nBánh Quy Magic Twin Butter Hương Chocolate (15g x 20) được làm từ những nguyên liệu đã qua chọn lọc và kiểm định, mang đến cho bạn những chiếc bánh thơm ngon nhất. Sản phẩm có hương chocolate hấp dẫn, một món ăn vặt dành cho tất cả mọi người.\r\nThông tin sản phẩm\r\nQuy trình sản xuất khép kín\r\nBánh được sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo an toàn vệ sinh thực phẩm. Vì thế người tiêu dùng sẽ hoàn toàn an tâm khi sử dụng loại bánh này cho các thành viên gia đình.\r\nBổ sung cho bạn nhiều dưỡng chất\r\nBánh với thành phần chứa nhiều chất dinh dưỡng, tốt cho sức khỏe. Bữa sáng đôi khi chỉ cần vài chiếc bánh và 1 cốc sữa nóng hay tách cà phê là đã bổ sung năng lượng cần thiết cho hoạt động hàng ngày.\r\nVị chocolate hấp dẫn\r\nLớp vỏ bánh quy giòn xốp bên ngoài kết hợp với nhân chocolate, hấp dẫn bên trong. Nếu bạn là tín đồ của chocolate, hẳn sẽ không thể bỏ qua loại bánh thơm ngon, tuyệt vời này.\r\nHSD: 12 tháng"},{"name":"Bánh Quy Magic Twin Butter (15g x 20)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magic-(keo).html\">Magic (Food)</a>","price":"26.000 ₫","description":"Bánh Quy Magic Twin Butter (15g x 20)\r\nBánh Quy Magic Twin Butter (15g x 20) được làm từ những nguyên liệu đã qua chọn lọc và kiểm định, mang đến cho bạn những chiếc bánh thơm ngon nhất. Sản phẩm có vị bơ béo ngậy hấp dẫn, một món ăn vặt dành cho tất cả mọi người.\r\nBánh giòn tan\r\nBột bánh được làm kỹ theo công nghệ tiên tiến nhất, do đó rất giòn nhưng lại có thể tan ngay trên đầu lưỡi. Thật là một cảm giác tuyệt vời, vừa thấm vị vừa thơm ngon khó chối từ.\r\nNguyên liệu an toàn, tốt cho cơ thể\r\nVới các thành phần bột mì, đường, chất béo thực vật, bột sữa, tinh bột bắp, bột glucose… sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nVị bơ thơm ngon, hấp dẫn\r\nKhông ai là không đam mê vị bơ béo béo ngòn ngọt, nay nó lại hoà quyện cùng những chiếc bánh quy. Chỉ cần nếm một miếng, bạn sẽ không thể nào ngừng được.\r\nHSD: 12 tháng"},{"name":"Bánh Quy Cream-O Chocolate Hương Vanilla Gói 26g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cream-o.html\">Cream-O</a>","price":"24.000 ₫","description":"Bánh Quy Cream-O Chocolate Hương Vanilla Gói 26g\r\nBánh Quy Cream-O Chocolate Hương Vanilla Gói 26g được đóng gói nhỏ gọn tiện lợi, giúp bạn dễ dàng mang đi mọi nơi. Lớp bánh giòn tan và nhân kem Vanilla ngon ngọt sẽ kích thích mọi giác quan của bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần tốt cho sức khoẻ\r\nVới các thành phần bột mì, đường, chất béo thực vật, bột sữa, tinh bột bắp, bột glucose… sản phẩm sẽ cung cấp cho bạn nguồn năng lượng dồi dào từ tinh bột, không chứa chất độc hại cho cơ thể, có thể dùng mỗi ngày.\r\nĐóng gói tiện lợi\r\nBánh được thiết kế dạng gói nhỏ tiện dụng, sản phẩm dễ dàng chia sẻ và mang đi khi du lịch, dã ngoại để sử dụng bất cứ khi nào bạn muốn.\r\nHương vị thơm ngon\r\nTrong những ngày làm việc mệt nhọc hay những buổi học căng thẳng thì một miếng bánh sẽ giúp bạn giải toả nhiều thứ: xua tan cơn đói, bổ sung năng lượng, bồi bổ dưỡng chất. Bên cạnh đó, hương vị thơm ngon khó cưỡng lại của bánh sẽ khiến bạn lâng lâng theo từng chiếc bánh nhỏ xinh.\r\nHSD: 12 tháng"},{"name":"Kẹo Dynamite Chew Hương Socola Nhân Bạc Hà Gói 125g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dynamite.html\">Dynamite</a>","price":"14.000 ₫","description":"Kẹo Dynamite Chew Hương Socola Nhân Bạc Hà Gói 125g\r\nKẹo Dynamite Chew Hương Socola Nhân Bạc Hà Gói 125g với hương vị thơm ngon của Socola hoà với vị the the cay cay của bạc hà, tất cả sẽ khiến cho bạn cảm thấy thích thú. Sản phẩm được đóng gói tiện lợi giúp bạn dễ dàng mang đi mọi nơi, chia sẻ với mọi người.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn\r\nSản phẩm được sản xuất trên quy trình khép kín hiện đại, trải qua những khâu kiểm định về chất lượng và vệ sinh nên bạn hoàn toàn có thể yên tâm khi thưởng thức kẹo Dynamite.\r\nVị ngon khó cưỡng\r\nHương vị thơm ngon sẽ đọng lại rõ ràng khi bạn thưởng thức từng viên kẹo. Socola và bạc hà là một sự hoà quyện tuyệt vời, bên trong the mát bên ngoài ngọt dịu. Sản phẩm rất được ưa chuộng bởi các bạn trẻ hiện nay.\r\nThư giãn, thoải mái\r\nMột tiết học buồn chán hay một ngày làm việc mệt mỏi sẽ nhanh chóng qua đi khi bạn có kẹo Dynamite bên cạnh. Chỉ cần mở gói và thưởng thức, tất cả lo âu hay căng thẳng sẽ nhanh chóng biến mất.\r\nHSD: 12 tháng"},{"name":"Bánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"98.000 ₫","description":"Bánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng (400g)\r\nBánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng (400g) được sản xuất từ ngũ cốc nguyên cám và các loại trái cây sấy khô cho hương vị ngon miệng. Bạn có thể kết hợp bánh cùng chế độ ăn nhiều chất xơ để giảm cân hiệu quả trong thời gian ngắn.\r\n\r\nThông tin sản phẩm\r\nĐược điều chế từ ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng được điều chế từ ngũ cốc nguyên cám – thực phẩm được ưa chuộng trên thế giới cho bữa sáng của mọi gia đình. Bánh cũng chứa thành phần quan trọng cho chế độ cân bằng dinh dưỡng là các loại trái cây sấy khô như đu đủ, nho, dứa,…\r\nTốt cho chế độ ăn kiêng\r\nBánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng có độ béo thấp, giàu chất xơ thực phẩm, giúp no lâu mà không thèm ăn vặt nên thích hợp sử dụng cho những người có nhu cầu giảm cân. Bánh cũng giúp phòng ngừa các bệnh tim mạch, ung thư ruột kết và tiểu đường hiệu quả. Ngoài ra, sản phẩm còn bổ sung nhiều vitamin E, B2, B3, B6 và acid folic; khoáng chất sắt, kẽm và canxi cần thiết cho bữa ăn hàng ngày, giúp nâng cao sức khỏe.\r\nHương vị thơm ngon, giúp chế độ ăn kiêng đạt hiệu quả cao\r\nBánh Ăn Sáng Nestle Fitnesse & Fruite Dành Cho Người Ăn Kiêng có hương vị thơm ngon, không gây ngán nên có thể ăn thường xuyên thành nhiều bữa trong ngày. Bạn có thể dùng 2 khẩu phần mỗi ngày vào buổi sáng và buổi tối (mỗi khẩu phần gồm 40gam Fitnesse & Fruit + 125ml sữa ít béo không đường), kết hợp với chế độ ăn nhiều chất xơ và luyện tập thể dục đều đặn sẽ đạt được hiệu quả giảm cân trong thời gian ngắn."},{"name":"Bánh Ăn Sáng Nestle Milo Cereal (330g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"79.000 ₫","description":"Bánh Ăn Sáng Nestle Milo Cereal (330g)\r\nBánh Ăn Sáng Nestle Milo Cereal (330g) kích thích vị giác của bé nhờ hương Milo nguyên chất thơm lừng kết hợp cùng độ giòn tan lý tưởng, mang đến bữa sáng thơm ngon khó cưỡng. Bánh cung cấpp đầy đủ dinh dưỡng cho bé yêu và gia đình bạn có 1 khởi đầy ngày mới khỏe mạnh hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle Milo Cereal được chiết xuất từ mầm lúa mạch và các loại ngũ cốc. Bánh chứa nhiều khoáng chất, Canxi, sắt, các Vitamin và muối i ốt.\r\nGiàu dinh dưỡng, cho bé nguồn năng lượng dồi dào\r\nBánh Ăn Sáng Nestle Milo Cereal giàu dinh dưỡng, cho bé nguồn năng lượng dồi dào để bắt đầu 1 ngày mới năng động nhờ:\r\n- Bổ sung Vitamin đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất, Canxi, sắt giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nHương vị Milo dễ uống\r\nBánh Ăn Sáng Nestle Milo Cereal có hương vị sôcôla Milo quen thuộc với trẻ, dễ uống và không gây ngán. Bánh có thể ăn cùng sữa để tăng vị ngon, tạo thành bữa sáng hấp dẫn phù hợp với cuộc sống hiện đại của mọi gia đình.\r\nSản phẩm dành cho trẻ từ 18 tháng trở lên.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Bánh Ăn Sáng Nestle Milo Cereal (170g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"49.000 ₫","description":"Bánh Ăn Sáng Nestle Milo Cereal (170g)"},{"name":"Bánh Ăn Sáng Nestle KoKo Krunch (330g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"79.000 ₫","description":"Bánh Ăn Sáng Nestle KoKo Krunch (330g)\r\nBánh Ăn Sáng Nestle KoKo Krunch (330g) mang đến cho trẻ những bữa sáng thơm ngon mà không làm ba mẹ mất nhiều thời gian chuẩn bị. Bánh cung cấp đầy đủ dinh dưỡng để bé khởi đầu ngày mới năng động hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle KoKo Krunch được làm từ bột ngũ cốc nguyên cám, được đánh giá là chứa ít chất béo bão hòa, đường và muối hơn so với các loại thực phẩm ăn chuyên dành cho bữa sáng khác. Bánh cũng chứa nhiều khoáng chất, các Vitamin và muối i ốt.\r\nGiàu dinh dưỡng, giúp bé phát triển khỏe mạnh\r\nBánh Ăn Sáng Nestle KoKo Krunch cung cấp nguồn dinh dưỡng cân đối cho bé:\r\n- Bổ sung Vitamin đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nMột khẩu phần bánh ăn sáng này cùng 125ml sữa có thể dung nạp lượng dinh dưỡng cần thiết để bé khởi đầu ngày mới phấn khởi hơn.\r\nHương vị sôcôla thơm ngon\r\nBánh Ăn Sáng Nestle KoKo Krunch nổi bật với hương vị sôcôla thơm ngon đánh thức mọi vị giác. Bánh có thể ăn cùng sữa để tăng vị ngon, tạo thành bữa sáng hấp dẫn phù hợp với cuộc sống hiện đại của mọi gia đình.\r\nSản phẩm dành cho trẻ từ 18 tháng trở lên.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon.\r\n \r\nBánh Ăn Sáng Nestle Milo Cereal (170g)\r\nBánh Ăn Sáng Nestle Milo Cereal (170g) được chiết xuất từ mầm lúa mạch mang hương vị sôcôla quen thuộc của Milo sẽ làm bé thích thú khi dùng. Bánh mang lại sữa sáng thơm ngon và đầy đủ dinh dưỡng cho bé yêu nhà bạn.\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle Milo Cereal được chiết xuất từ mầm lúa mạch và các loại ngũ cốc. Bánh chứa nhiều khoáng chất, Canxi, sắt, các Vitamin và muối i ốt.\r\nGiàu dinh dưỡng, cho bé nguồn năng lượng dồi dào\r\nBánh Ăn Sáng Nestle Milo Cereal giàu dinh dưỡng, cho bé nguồn năng lượng dồi dào để bắt đầu 1 ngày mới năng động nhờ:\r\n- Bổ sung Vitamin đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất, Canxi, sắt giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nHương vị Milo dễ uống\r\nBánh Ăn Sáng Nestle Milo Cereal có hương vị sôcôla Milo quen thuộc với trẻ, dễ uống và không gây ngán. Bánh có thể ăn cùng sữa để tăng vị ngon, tạo thành bữa sáng hấp dẫn phù hợp với cuộc sống hiện đại của mọi gia đình.\r\nSản phẩm dành cho trẻ từ 18 tháng trở lên.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Bánh Ăn Sáng Nestle KoKo Krunch Duo (330g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"83.000 ₫","description":"Bánh Ăn Sáng Nestle KoKo Krunch Duo (330g)\r\nBánh Ăn Sáng Nestle KoKo Krunch Duo (330g) thích hợp để chuẩn bị bữa sáng cho bé từ 6 – 12 tuổi, có hương bị sôcôla thơm ngon dễ thưởng thức. Bánh làm từ bột ngũ cốc, mầm lúa mạch và nhiều khoáng chất bổ sung dinh dưỡng cho cơ thể khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle KoKo Krunch Duo (330g) được làm từ bột ngũ cốc như bột lúa mỳ nguyên cám, bột ngô cùng đường, bột ca cao giảm béo, chiết xuất mầm lúa mạch( lúa mạch, tinh bột sắn) và dầu cọ. Bánh cũng cung cấp các khoáng chất,  muối i ốt, và các vitamin B3, B5, B6, B2, B9.\r\nGiàu dinh dưỡng, giúp bé phát triển khỏe mạnh\r\nBánh Ăn Sáng Nestle KoKo Krunch Duo (330g) cung cấp nguồn dinh dưỡng cân đối cho bé:\r\n- Bổ sung Vitamin B3, B5, B6, B2, B9 có tác dụng tốt với trẻ biếng ăn kích thích cảm giác thèm ăn. Vitamin cũng giúp chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nMột khẩu phần bánh ăn sáng này cùng 125ml sữa có thể dung nạp lượng dinh dưỡng cần thiết để bé khởi đầu ngày mới phấn khởi hơn.\r\nHương vị sôcôla thơm ngon\r\nBánh Ăn Sáng Nestle KoKo Krunch (170g) có hương vị sôcôla thơm ngon, không gây ngán. Bánh có thể ăn cùng sữa để tăng vị ngon, tạo thành bữa sáng hấp dẫn phù hợp với cuộc sống hiện đại của mọi gia đình.\r\nSản phẩm dành cho trẻ từ 6 – 12 tuổi.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Bánh Ăn Sáng Nestle KoKo Krunch (170g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"52.000 ₫","description":"Bánh Ăn Sáng Nestle KoKo Krunch (170g)\r\nBánh Ăn Sáng Nestle KoKo Krunch (170g) có thể dùng cho bé từ 18 tháng trở lên, nổi bật với hương vị sôcôla thơm ngon đánh thức mọi vị giác. Bánh có thể ăn kèm cùng sữa, cung cấp đến 25% mức khuyến nghị hằng ngày (RDA) của các Vitamin và khoáng chất trong 30g bánh ăn sáng.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle KoKo Krunch (170g) được làm từ bột ngũ cốc nguyên cám, được đánh giá là chứa ít chất béo bão hòa, đường và muối hơn so với các loại thực phẩm ăn chuyên dành cho bữa sáng khác. Bánh cũng chứa nhiều khoáng chất, các Vitamin và muối i ốt.\r\nGiàu dinh dưỡng, giúp bé phát triển khỏe mạnh\r\nBánh Ăn Sáng Nestle KoKo Krunch (170g) cung cấp nguồn dinh dưỡng cân đối cho bé:\r\n- Bổ sung Vitamin đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nMột khẩu phần bánh ăn sáng này cùng 125ml sữa có thể dung nạp lượng dinh dưỡng cần thiết để bé khởi đầu ngày mới phấn khởi hơn.\r\nHương vị sôcôla thơm ngon\r\nBánh Ăn Sáng Nestle KoKo Krunch (170g) nổi bật với hương vị sôcôla thơm ngon đánh thức mọi vị giác. Bánh có thể ăn cùng sữa để tăng vị ngon, tạo thành bữa sáng hấp dẫn phù hợp với cuộc sống hiện đại của mọi gia đình.\r\nSản phẩm dành cho trẻ từ 18 tháng trở lên.\r\nTùy từng đợt nhập hàng mà nơi sản xuất có thể là Thụy Sĩ hoặc Malaysia.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Bánh Ăn Sáng Nestle HN Stars (300g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"79.000 ₫","description":"Bánh Ăn Sáng Nestle Honey Stars (300g)\r\nBánh Ăn Sáng Nestle Honey Stars (300g) được làm từ ngũ cốc nguyên cám cho thành phần dinh dưỡng cân đối, ít chất béo hơn nên tốt cho chế độ ăn của bé. Bột cung cấp nhiều khoáng chất và Vitamin cho bé phát triển khỏe mạnh hơn mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle Honey Stars (300g) được làm từ bột ngũ cốc nguyên cám, được đánh giá là chứa ít chất béo bão hòa, đường và muối hơn so với các loại thực phẩm ăn chuyên dành cho bữa sáng khác. Trong đó, bánh có các thành phần chính như:\r\n- Bột bắp, bột bắp nguyên cám (22,7 %)\r\n- Bột yến mạch (6.9%)\r\n- Bột gạo\r\nBánh cũng chứa nhiều khoáng chất (Canxi Carbonat, sắt khử) và các Vitamin (C, B3, B5, B6, B2, B1, B9, B12) và muối i ốt.\r\nCung cấp nguồn dinh dưỡng cân đối cho bé\r\nBánh Ăn Sáng Nestle Honey Stars (300g) cung cấp nguồn dinh dưỡng cân đối cho bé:\r\n- Bổ sung Vitamin B1,B2, B3, B6 và C đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nNgon hơn khi ăn cùng với sữa\r\nBánh Ăn Sáng Nestle Honey Stars (300g) cho cảm giác ngon hơn khi ăn cùng với sữa, tạo thành món ngon mỗi sáng cho bé yêu nhà bạn. Một khẩu phần bánh ăn sáng này cùng 125ml sữa có thể dung nạp lượng dinh dưỡng cần thiết để bé khởi đầu ngày mới phấn khởi hơn.\r\nSản phẩm dành cho trẻ từ 6 – 12 tuổi.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Bánh Ăn Sáng Nestle HN Stars (150g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"55.000 ₫","description":"Bánh Ăn Sáng Nestle HN Stars (150g)\r\nBánh Ăn Sáng Nestle HN Stars (150g) cung cấp nhiều khoáng chất và Vitamin cho bé và cả gia đình bạn khẩu phần ăn cân đối dinh dưỡng, tốt cho sức khỏe. Bánh được làm từ bột ngũ cốc nguyên cám với tỉ lệ chất béo, đường và muối thấp, an toàn cho sức khỏe người tiêu dùng.\r\n\r\nThông tin sản phẩm\r\nThành phần bột ngũ cốc nguyên cám\r\nBánh Ăn Sáng Nestle Honey Stars được làm từ bột ngũ cốc nguyên cám, được đánh giá là chứa ít chất béo bão hòa, đường và muối hơn so với các loại thực phẩm ăn chuyên dành cho bữa sáng khác. Trong đó, bánh có các thành phần chính như:\r\n- Bột bắp, bột bắp nguyên cám (22,7 %)\r\n- Bột yến mạch (6.9%)\r\n- Bột gạo\r\nBánh cũng chứa nhiều khoáng chất (Canxi Carbonat, sắt khử) và các Vitamin (C, B3, B5, B6, B2, B1, B9, B12) và muối i ốt.\r\nCung cấp nguồn dinh dưỡng cân đối cho bé\r\nBánh Ăn Sáng Nestle Honey Stars cung cấp nguồn dinh dưỡng cân đối cho bé:\r\n- Bổ sung Vitamin B1,B2, B3, B6 và C đóng vai trò quan trọng trong sự phát triển thể chất và trí tuệ của trẻ. Hỗn hợp Vitamin này có khả năng kích thích cảm giác thèm ăn, chuyển hóa năng lượng cho bé hấp thụ dinh dưỡng tốt hơn và ngăn ngừa tình trạng thiếu máu ở trẻ.\r\n- Giàu khoáng chất giúp xương, răng phát triển chắc khỏe, chống còi xương hiệu quả.\r\nNgon hơn khi ăn cùng với sữa\r\nBánh Ăn Sáng Nestle Honey Stars cho cảm giác ngon hơn khi ăn cùng với sữa, tạo thành món ngon mỗi sáng cho bé yêu nhà bạn. Một khẩu phần bánh ăn sáng này cùng 125ml sữa có thể dung nạp lượng dinh dưỡng cần thiết để bé khởi đầu ngày mới phấn khởi hơn.\r\nSản phẩm dành cho trẻ từ 6 – 12 tuổi.\r\nHướng dẫn sử dụng\r\n- Bảo quản nơi khô ráo, thoáng mát.\r\n- Sản phẩm sau khi mở phải được bảo quản trong đò đựng kín để giũ sản phẩm được thơm ngon."},{"name":"Socola Hershey's Kisses Sữa 340g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"190.000 ₫","description":"Socola Hershey's Kisses Sữa 340g là món ăn vặt hấp dẫn được nhiều người yêu thích, từ người lớn cho đến trẻ em. Sản phẩm được chọn lọc từ những nguyên liệu chất lượng nhất, trải qua quá trình sản xuất nghiêm ngặt, đảm bảo chất lượng và vệ sinh, giúp người tiêu dùng an tâm khi thưởng thức. Kẹo có vị ngọt đắng của socola kế hợp cùng vị béo ngậy của sữa, giúp đánh thức mọi giác quan của bạn.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcola, bơ cacao, lactose, sữa béo, soy lecithin, chất nhũ hóa PGPR, vanillin, hương tổng hợp).\r\nSản phẩm được làm từ thành phần cacao nguyên chất, được lựa chọn kỹ lưỡng, không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng...\r\nVới hương vị thơm ngon, hấp dẫn, Sôcôla Hershey'sKisses Sữa chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nBạn cũng rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè.\r\nHạn sử dụng 12/2016"},{"name":"Socola Hershey's Nuggets Cookies N Cream 28g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"25.000 ₫","description":"Socola Hershey's Nuggets Cookies N Cream 28g cho bạn cảm giác thật ngon miệng và sảng khoái thưởng thức hương vị đặc biệt của socola tinh khiết hòa quyện cùng cookies béo ngậy. Ngoài ra, thành phần socola còn chứa nhiều thành phần tốt cho sức khỏe, sử dụng đều đặn và phù hợp còn giúp cơ thể khỏe mạnh, phòng tránh được nhiều bệnh nguy hiểm.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcôla, bơ cacao, lactose, bột sữa béo, soy lecithin, vanillin), bánh cookies...\r\nThành phần Socola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng... Không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nQuy trình sản xuất đảm bảo chất lượng và đảm bảo vệ sinh, không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Hộp 2 Gói Hershey's Kisses (36g/Gói) - 100823946","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"70.000 ₫","description":"Hộp 2 Gói Hershey's Kisses (36g/Gói) - 100823946 cho bạn cảm giác thật ngon miệng và sảng khoái thưởng thức hương vị đặc biệt của socola tinh khiết hòa quyện cùng cookies béo ngậy. Ngoài ra, kẹo còn có hương vị ngọt dịu, pha chút đăng nhẹ của socola, kết hợp cùng vị  sữa hạnh nhân béo ngậy, tạo nen hương vị ngọt ngào, quyến rũ, có sức hấp  dẫn không thể chối từ.\r\n\r\nThành phần Socola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng... Không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nQuy trình sản xuất đảm bảo chất lượng và đảm bảo vệ sinh, không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè.\r\nSữa hạnh nhân có vị béo thơm, cũng chứa rất nhiều dưỡng chất tốt cho sức khỏe.\r\nSocola kết hợp cùng sữa hạnh nhân tạo nên những viên kẹo có hương vị  ngọt ngào, hương thơm hấp dẫn, đánh thức các giác quan của bạn."},{"name":"Bánh Bon Choco Marchmallow Hộp 130g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"22.000 ₫","description":"Bánh Bon Choco Marchmallow hộp 130g là bánh xốp hương socola thơm ngon. Miếng bánh xốp mềm tan nhanh trong miệng để lại dư vị ngọt ngào khó cưỡng. Lớp nhân marshmallow dẻo, dai làm tăng khẩu vị giúp bạn không cảm thấy ngán khi dùng bánh. Sản phẩm có thể dùng trong bữa ăn sáng hoặc trong các buổi xế nhằm cung cấp năng lượng cho cơ thể.\r\n\r\nBánh Bon Vanilla Marshmallow được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nBánh Bon Vanilla Marshmallow được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch..."},{"name":"Bánh Chocolate KitKat Bites Gói 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kit-kat.html\">Kit Kat</a>","price":"70.000 ₫","description":"Bánh Chocolate KitKat Bites Gói 200g\r\nBánh Chocolate KitKat Bites Gói 200g đóng gói lớn để bạn thỏa thích thưởng thức khi đang trò chuyện cùng bạn bè. Bạn cũng có thể đem theo để nhâm nhi trong các chuyến đi dã ngoại hay du lịch. Bánh được làm từ nguồn nguyên liệu an toàn, chứa hàm lượng dinh dưỡng cao, không chỉ là món ăn vặt mà cũng giúp cung cấp năng lượng, cho tinh thần sảng khoái hơn.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate KitKat Bites là sự hòa quyện độc đáo giữa vị ngọt ngào của chocolate, vị béo ngậy của sữa, độ xốp, giòn của bánh. Sản phẩm mang đến cho bạn hương vị thơm ngon, hấp dẫn.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate KitKat Bites không chứa phẩm màu hoặc hóa chất độc hại, quá trình sản xuất được kiểm định nghiêm ngặt, đảm bảo chất lượng. Đặc biệt, bánh còn chứa nhiều thành phần hữu ích cho sức khỏe, dùng cho bữa ăn nhẹ, cung cấp nhiều năng lượng, cho bạn một ngày học tập, làm việc hiệu quả.\r\nMón ăn nhẹ hấp dẫn\r\nKhác với các dòng KitKat thông thường, KitKat Bites là dạng bánh snack với từng viên nhỏ, bạn có thể nhâm nhi cùng bạn bè hoặc đem theo để vừa ăn vừa \"tám\" trong các chuyến dã ngoại, du lịch. Chocolate KitKat dần trở thành một trong những thương hiệu bánh kẹo rất nổi tiếng được nhiều người tin dùng.\r\nGói 200g tiết kiệm hơn\r\nSản phẩm được đóng gói lớn 200g giúp bạn tiết kiệm chi phí, thời gian mua sắm. Với gói bánh lớn này, bạn sẽ thỏa mãn \"cơn thèm\" ngọt bất cứ lúc nào.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Thùng 24 Lon Nước Tăng Lực Rhino-S (250ml/Lon)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rhino-s.html\">Rhino-S</a>","price":"185.000 ₫","description":"Thùng 24 Lon Nước Tăng Lực Rhino-S (250ml/Lon) là 1 trong 2 loại nước tăng lực có đầy đủ thành phần dinh dưỡng giúp tăng cường sức khỏe. RHINO-S là nước tăng lực duy nhất được Bộ Y Tế chứng nhận lợi ích ghi trên bao bì \"Thức uống bổ dưỡng tăng cường sức khỏe\".\r\n\r\nTăng cường năng lực, sinh lực. \r\nMang lại sự khỏe khoắn. \r\nCải thiện khả năng tập trung. \r\nTăng năng suất trong công việc và học tập. Taurine không phải là một chất kích thích và đóng vai trò quan trọng trong nhiều chức năng sinh lý quan trọng, bao gồm cả chức năng phát triển võng mạc và hệ thần kinh, là công cụ thẩm thấu, điều chế mức canxi tế bào và chức năng miễn dịch.\r\nCaféin là thành phần phổ biến nhất được tìm thấy trong nhiều loại nước tăng lực khác nhau và đây là một chất an toàn.\r\nHầu hết lượng caffein đến từ đồ uống khác hơn là từ nước tăng lực.\r\nHàm lượng caffein trong nước tăng lực có thể tương đương và đôi lúc còn ít hơn những gì bạn tìm thấy trong một tách cà phê."},{"name":"Combo 3 Hộp 3 Quả Kẹo Sô Cô La Hình Trứng Dành Cho Bé Trai MAC (20g/Quả)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mac.html\">MAC</a>","price":"199.000 ₫","description":"Combo 3 Hộp 3 Quả Kẹo Sô Cô La Hình Trứng Dành Cho Bé Trai MAC (20g/Quả) là sản phẩm được thiết kế dưới dạng quả trứng với bao bì đẹp mắt, dễ thương chắc chắn sẽ thu hút các bé ngay lần đầu thưởng thức. Vị ngọt hấp dẫn từ kẹo sô cô la sẽ giúp các bé có thời gian vui chơi, giải lao vui vẻ, tràn đầy năng lượng sau những giờ học tập căng thẳng.\r\n\r\nSản phẩm được sản xuất từ các nguyên liệu như: bột cacao, đường, bơ, vani... trên dây chuyền công nghệ hiện đại mang đến hương vị thơm ngon, hấp dẫn. \r\nKẹo sô cô la hình trứng dành cho bé trai MAC​ được nhập khẩu trực tiếp từ Liên bang Nga, sản phẩm đảm bảo đạt các tiêu chuẩn về an toàn vệ sinh thực phẩm. \r\nDo vậy, các bậc phụ huynh có thể hoàn toàn yên tâm khi dành tặng Kẹo sô cô la hình trứng dành cho bé gái MAC​ là món quà hấp dẫn cho các bạn nhỏ."},{"name":"Socola Hershey's Nuggets Sữa Hạnh Nhân 28g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"20.000 ₫","description":"Socola Hershey's Nuggets Sữa Hạnh Nhân 28g cung cấp cho bạn nguồn năng lượng dồi dào với các thành phần chọn lọc, giàu dưỡng chất như socola và sữa hạnh nhân... Kẹo có hương vị ngọt dịu, pha chút đăng nhẹ của socola, kết hợp cùng vị sữa hạnh nhân béo ngậy, tạo nen hương vị ngọt ngào, quyến rũ, có sức hấp dẫn không thể chối từ.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcola, bơ cacao, lactose, sữa béo, soy lecithin, chất nhũ hóa PGPR, vanillin, hương tổng hợp).\r\nSocola được làm từ cacao nguyên chất, đảm bảo chất lượng và giữu nguyên các thành phần dinh dưỡng quý giá, không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng...\r\nSữa hạnh nhân có vị béo thơm, cũng chứa rất nhiều dưỡng chất tốt cho sức khỏe.\r\nSocola kết hợp cùng sữa hạnh nhân tạo nên những viên kẹo có hương vị ngọt ngào, hương thơm hấp dẫn, đánh thức các giác quan của bạn.\r\nKẹo có quy cách đóng gói tiện dụng với những thỏi kẹo nhỏ, bạn cũng rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Bánh Phở Khô Xưa & Nay Gói 500g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/acecook.html\">ACECOOK</a>","price":"26.000 ₫","description":"Bánh Phở Khô Xưa & Nay Gói 500g được đóng gói lớn tiện dụng, thích hợp dùng để chế biến nhiều món ăn ngon như: phở xào, phở trộn, phở bò... để chiêu đãi cả nhà hoặc bạn bè. Sản phẩm được chế biến từ gạo tẻ 100% nên rất an toàn cho sức khỏe người dùng. Quy trình sản xuất khép kín, hiện đại, do các chuyên gia hàng đầu trực tiếp giám sát nhằm đảm bảo an toàn vệ sinh thực phẩm.\r\n\r\nCông nghệ sản xuất hiện đại: Bánh Phở Khô Xưa & Nay được sản xuất dựa trên các tiêu chuẩn và công nghệ hiện đại dưới sự hỗ trợ và giám sát liên tục, tỉ mỉ của các chuyên gia cùng đội ngũ nhân sự được đào tạo bài bản để đảm bảo cho chất lượng của sản phẩm.\r\nThành phần an toàn: Phở khô được chế biến từ gạo tẻ 100%, hoàn toàn không sử dụng phụ gia thực phẩm nên rất an toàn cho sức khỏe người dùng\r\nHương vị thơm ngon: Sản phẩm có hương vị hấp dẫn, hợp với khẩu vị người châu Á, sản phẩm thích hợp dùng xào, nấu hoặc ăn lẩu đều rất thơm ngon.\r\nĐóng gói tiện dụng: Bánh Phở Khô Xưa & Nay được đóng gói trong túi to tiện lợi và tiết kiệm, giúp bạn dễ dàng bảo quản sản phẩm lâu dài để chế biến nhiều món ngon cho cả gia đình."},{"name":"Si-rô Socola Nguyên Chất Hershey's Chai 680g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"75.000 ₫","description":"Si-rô Socola Nguyên Chất Hershey's Chai 680g không dùng đường hóa học, không dùng phẩm màu, ít béo nên các bạn đang ăn kiêng đều có thể dùng đuợc. Là sản phẩm được nhập khẩu trực tiếp từ Mỹ. Thương hiệu được yêu chuộng và nổi tiếng nhất hiện nay trên thị trường thế giới.\r\n\r\nGiảm huyết áp: Sôcôla chứa lượng magie dồi dào, giúp điều hòa cơ thể và làm giảm huyết áp. Nó cũng chứa một chất hóa học được gọi là PEA giúp gửi thông điệp hưng phấn cho não và làm toàn bộ cơ thể trở nên bình tĩnh hơn. Đó là lý do tại sao hầu hết phụ nữ nên ăn sôcôla khi đang căng thẳng sẽ rất có lợi.\r\nChống viêm nhiễm: Flavonoids được tìm thấy với số lượng lớn trong sôcôla đen và ca cao nguyên chất. Chất chống oxy hóa đã được chứng minh là có thể giúp chống vi khuẩn độc hại hại tấn công hệ thống miễn dịch, giảm nguy cơ bệnh tim và sưng, viêm trên toàn bộ cơ thể. Lượng các chất flavonoid trong sôcôla rất cao nên có thể coi đây là một trong những thực phẩm hàng đầu để chống lại bệnh tật và viêm nhiễm.\r\nĐiều hòa insulin: Công việc của insulin là để lưu trữ chất béo trong cơ thể và làm gia tăng tress, có thể dẫn đến bệnh tiểu đường loại 2 nếu không được giám sát cẩn thận. Sôcôla đen giúp điều hòa lượng insulin trong cơ thể nhờ kiểm soát lượng đường trong máu. Điều này đặc biệt quan trọng đối với hệ thống miễn dịch của bạn bởi vì nồng độ insulin cao có thể làm suy yếu khả năng miễn của bạn trước bệnh tật và cũng làm cho bạn căng thẳng hơn.\r\nPhòng ngừa bệnh tim: Sôcôla có một khả năng tuyệt vời trong việc chống lại bệnh tim do bằng cách chống lại nguy cơ tắc nghẽn động mạch. Một chế độ ăn uống nghèo chất dinh dưỡng hoặc chứa nhiều chất béo lipid có thể làm cho động mạch bị tắc nghẽn, tăng nguy cơ bị bệnh tim và giảm khả năng miễn dịch. Sôcôla giúp đào thải các chất béo không lành mạnh do lượng cholesterol trong cơ thể cao, từ đó giảm thiểu nguy cơ tắc nghẽn động mạch gây ra bệnh tim.\r\nCải thiện tâm trạng: Sôcôla đen có đầy đủ các chất dinh dưỡng như magiê, kẽm , vitamin B... giúp kích thích một tâm trạng tốt vì nó làm cho các hormone tâm trạng như dopamine, serotonin và oxytocin... tăng lên khi bạn ăn sôcôla."},{"name":"Lốc 6 Hộp Thạch Xoài Yame","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/yame.html\">Yame</a>","price":"32.000 ₫","description":"Lốc 6 Hộp Thạch Xoài Yame - Thói quen ăn uống nhiều dầu mỡ, nhiều gia vị, thiếu chất xơ rất không tốt cho sức khỏe. Thạch Xoài Yame sẽ là sự lựa chọn lý tưởng dành cho bạn, giúp xua tan vị ngấy của dầu mỡ, rất có lợi cho sức khỏe và hệ tiêu hóa. Sản phẩm được làm từ những thành phần nguyên liệu tự nhiên, có vị xoài thanh mát, thích hợp cho cả trẻ em và người lớn.\r\n\r\nThạch Xoài Yame với thành phần chính từ thạch kết hợp với xoài, cho hương vị thơm ngon, chua ngọt vừa phải, thanh mát sảng khoái. \r\nĐây là món ăn rất mát lại vừa bổ dưỡng, phù hợp khẩu vị nhiều người.\r\nThạch mềm, dẻo, dễ ăn, có vị ngọt vừa phải, thích hợp cho cả trẻ con và người lớn.\r\nSản phẩm không chứa chất bảo quản và được sản xuất theo quy trình công nghệ tiên tiến, đảm bảo vệ sinh, an toàn cho sức khỏe."},{"name":"Bánh Chocolate Marshmallow Choco P&N Túi 216g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"20.000 ₫","description":"Bánh Chocolate Marshmallow Choco P&N Túi 216g\r\nBánh Chocolate Marshmallow Choco P&N Túi 216g - Bánh kẹo là thứ không thể thiếu giúp gắn kết tình bạn bè trong những buổi hội họp, gặp gỡ. Bánh chocolate của thương hiệu P&N được làm từ các nguyên liệu an toàn, sản xuất trên dây chuyền hiện đại để đem đến cho bạn một loại bánh thơm ngon, bổ dưỡng.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate Marshmallow Choco P&N được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate Marshmallow Choco P&N được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Gừng Gingerbon Hộp 620g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gingerbon.html\">Gingerbon</a>","price":"68.500 ₫","description":"Kẹo Gừng Gingerbon Hộp 620g\r\nKẹo Gừng Gingerbon Hộp 620g được chế biến từ gừng tươi và các nguyên phụ liệu khác đã qua tuyển chọn kỹ càng, đảm bảo an toàn cho sức khỏe người dùng. Kẹo gừng có tác dụng giữ ấm hoặc làm giảm cảm giác say tàu xe, tương đương như việc sử dụng gừng tươi. Kẹo được đóng hộp với bao bì đẹp mắt nên có thể dùng làm quà tặng cho bạn bè, người thân.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Gừng Gingerbon được làm từ các nguyên liệu tự nhiên. Nguồn nguyên liệu này đều được kiểm tra kỹ lưỡng trước khi đưa vào sản xuất để đảm bảo an toàn cho sức khỏe người dùng.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Gừng Gingerbon được sản xuất trên dây chuyền công nghệ hiện đại nhằm đảm bảo về chất lượng của thành phẩm. Viên kẹo vừa phải, mềm dẻo, không chứa các chất hóa học nên bạn có thể yên tâm sử dụng.\r\nVị gừng cay nồng\r\nKẹo là sự kết hợp giữa vị ngọt nhẹ của đường và hương vị cay nồng của gừng. Viên kẹo đem đến hiệu quả giữ ấm vào mùa đông hoặc làm giảm cảm giác say tàu xe.\r\nHộp lớn tiết kiệm hơn\r\nSản phẩm đóng hộp lớn 620g giúp bạn tiết kiệm thời gian, chi phí mua sắm. Bạn có thể đem theo kẹo khi đi chơi, du lịch hay nhâm nhi cùng bạn bè mỗi khi rảnh rỗi.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Socola Hershey's Nuggets Kem Sữa 28g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"25.000 ₫","description":"Socola Hershey's Nuggets Kem Sữa 28g được nhiều người yêu thích không chỉ bởi hương vị thơm ngon, hấp dẫn mà còn bởi hàm lượng dưỡng chất dồi dào, cung cấp năng lượng cho cơ thể và giúp cơ thể khỏe mạnh hơn. Những thành phần nguyên liệu được chọn lọc, đảm bảo chất lượng, trải qua quá trình sản xuất và đóng gói đảm bảo vệ sinh, bạn có thể hoàn toàn yên tâm khi sử dụng.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcola, bơ cacao, lactose, sữa béo, soy lecithin, chất nhũ hóa PGPR, vanillin, hương tổng hợp).\r\nSản phẩm được làm từ thành phần cacao nguyên chất, được lựa chọn kỹ lưỡng, không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng...\r\nNgoài hương vị ngọt đắng của socola, kẹo còn được kết hợp thêm vị sữa ngọt ngào, béo thơm, tạo nên sự hòa quyện độc đáo, cho hương vị thơm ngon, đánh thức mọi giác quan của bạn.\r\nKẹo có quy cách đóng gói tiện dụng với những thỏi kẹo nhỏ, bạn cũng rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Bánh Đa Cơm Dừa Bích Chi 400g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"21.000 ₫","description":"Bánh Đa Cơm Dừa Bích Chi (400g) \r\nBánh Đa Cơm Dừa Bích Chi (400g) - Không giống như các loại bánh đa khác, sản phẩm mới này của thương hiệu Bích Chi sẽ mang đến cho bạn một vị béo ngậy hấp dẫn của cơm dừa. Sản phẩm được chế biến từ nguồn nguyên liệu tự nhiên, không chứa các chất phụ gia hay chất bảo quản. Cách chế biến đơn giản, bạn có thể nướng bằng bếp lò hoặc bếp gas đều được, dùng kèm với các món ăn như: gà nướng, heo quay... sẽ giúp tăng hương vị.\r\nThông tin sản phẩm\r\nThành phần tự nhiên\r\nBánh Đa Cơm Dừa Bích Chi bao gồm các thành phần có nguồn gốc từ thiên nhiên, sử dụng cơm dừa tươi đã qua tuyển chọn kỹ lưỡng. Bánh đa cơm dừa của thương hiệu Bích Chi đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nCông nghệ sản xuất hiện đại\r\nBánh Đa Cơm Dừa được áp dụng chương trình quản lý HACCP theo tiêu chuẩn EU của châu Âu. Công nghệ sản xuất hiện đại, đảm bảo vệ sinh an toàn thực phẩm.\r\nChuẩn bị bữa ăn ngon cho gia đình\r\nSản phẩm được đóng gói trong bao bì, có thể giữ trong một thời gian nếu như được bảo quản tốt. Bánh dùng để ăn chơi hoặc ăn kèm các món ăn khác trong bữa ăn.\r\nHướng dẫn sử dụng\r\n- Nướng bánh trên bếp lửa hồng, lò nướng, lò vi sóng."},{"name":"Bánh Phồng Tôm Thượng Hạng Bích Chi 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"14.000 ₫","description":"Bánh Phồng Tôm Thượng Hạng Bích Chi 200g\r\nBánh Phồng Tôm Thượng Hạng Bích Chi 200g có hương vị thơm ngon, được làm từ những nguyên liệu sạch, an toàn và bổ dưỡng cho sức khỏe. Sản phẩm được dùng kèm các món gỏi, ... để tạo nên vị ngon khó cưỡng. Quy cách đóng hộp kín đáo, giúp bảo quản được lâu dài hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần nguyên liệu\r\nBột mì, tôm (20%), đường, muối, bột ngọt, tiêu...\r\nHương vị thơm ngon, bổ dưỡng\r\nBánh phồng tôm có hương vị thơm ngon, được làm từ tinh bột khoai mì, cà rốt, đường, muối, bột ngọt, hương tôm tổng hợp… rất an toàn và bổ dưỡng.\r\nBánh phồng tôm Bích Chi còn cung cấp năng lượng, protein... có lợi cho cơ thể.\r\nAn toàn, chất lượng\r\nSản phẩm được sản xuất theo dây chuyền công nghệ cao, đáp ứng đầy đủ mọi yêu cầu nghiêm ngặt nhất về tiêu chuẩn vệ sinh an toàn thực phẩm, mang đến cho bạn sản phẩm chất lượng và an toàn\r\nHướng dẫn sử dụng\r\nChiên ở nhiệt độ 160 - 180 độ C, cho bánh vào. Khi bánh nở đều, vừa trở màu vàng, vớt ra\r\nDùng ăn trực tiếp hay dùng kèm với các món gỏi, bia, nước ngọt ..."},{"name":"Hộp 2 Thanh Hershey's Cookie And Cream (43g/Thanh) - 100823945","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"65.000 ₫","description":"Hộp 2 Thanh Hershey's Cookie And Cream (43g/Thanh) - 100823945 cho bạn cảm giác thật ngon miệng và sảng khoái thưởng thức hương vị đặc biệt của socola tinh khiết hòa quyện cùng cookies béo ngậy. Ngoài ra, thành phần socola còn chứa nhiều thành phần tốt cho sức khỏe, sử dụng đều đặn và phù hợp còn giúp cơ thể khỏe mạnh, phòng tránh được nhiều bệnh nguy hiểm.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcôla, bơ cacao, lactose, bột sữa béo, soy lecithin, vanillin), bánh cookies...\r\nThành phần Socola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng... Không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nQuy trình sản xuất đảm bảo chất lượng và đảm bảo vệ sinh, không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Lốc 6 Hộp Thạch Trái Cây Thập Cẩm Yame","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/yame.html\">Yame</a>","price":"32.000 ₫","description":"Lốc 6 Hộp Thạch Trái Cây Thập Cẩm Yame được làm từ những thành phần nguyên liệu tự nhiên chất lượng, có độ ngọt vừa phải, thích hợp cho cả trẻ con và người lớn. Thạch Trái Cây Thập Cẩm Yame có hương vị thơm trái cây tự nhiên hấp dẫn. Sản phẩm được sản xuất trên dây chuyền công nghệ tiên tiến, khép kín, đảm bảo sản phẩm chất lượng khi đến tay người dùng.\r\n\r\nThạch Trái Cây Thập Cẩm Yame với thành phần chính từ rau câu kết hợp với nhiều vị trái cây ngọt ngào khác nhau hợp khẩu vị nhiều người.\r\nĐây là món ăn rất mát lại vừa bổ dưỡng.\r\nThạch mềm, dẻo, dễ ăn, có vị ngọt vừa phải, thích hợp cho cả trẻ con và người lớn.\r\nSản phẩm không chứa chất bảo quản và được sản xuất theo quy trình công nghệ tiên tiến, đảm bảo vệ sinh, an toàn cho sức khỏe."},{"name":"Socola Hershey's Nuggets Cookies N Cream 56g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"38.000 ₫","description":"Socola Hershey's Nuggets Cookies N Cream 56g cho bạn cảm giác thật ngon miệng và sảng khoái thưởng thức hương vị đặc biệt của socola tinh khiết hòa quyện cùng cookies béo ngậy. Ngoài ra, thành phần socola còn chứa nhiều thành phần tốt cho sức khỏe, sử dụng đều đặn và phù hợp còn giúp cơ thể khỏe mạnh, phòng tránh được nhiều bệnh nguy hiểm.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcôla, bơ cacao, lactose, bột sữa béo, soy lecithin, vanillin), bánh cookies...\r\nThành phần Socola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng... Không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nQuy trình sản xuất đảm bảo chất lượng và đảm bảo vệ sinh, không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Combo 2 Bánh Cracker Khoai Tây Tươi OH FRESH Vị Rau (192g) - Tặng 2 áo mưa","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"49.000 ₫","description":"Combo 2 Bánh Cracker Khoai Tây Tươi OH FRESH Vị Rau (192g)\r\nCombo 2 Bánh Cracker Khoai Tây Tươi OH FRESH Vị Rau (192g) được làm từ khoai tây nguyên chất chứa nhiều chất dinh dưỡng tốt cho sức khỏe. Gia vị có trong sản phẩm đều được kiểm định an toàn với người dùng. Khoai tây được cắt lát mỏng, trải qua quá trình chế biến để giữ được màu vàng tươi tự nhiên. Khoai tây giòn tan kết hợp với gia vị đậm đà kích thích vị giác của bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần tự nhiên\r\nBánh Cracker Khoai Tây Tươi OH FRESH Vị Rau được làm từ khoai tây nguyên chất chứa nhiều chất dinh dưỡng tốt cho sức khỏe. Gia vị có trong sản phẩm đều được kiểm định an toàn với người dùng. Khoai tây được cắt lát mỏng, trải qua quá trình chế biến để giữ được màu vàng tươi tự nhiên. Khoai tây giòn tan kết hợp với gia vị đậm đà kích thích vị giác của bạn.\r\nVị rau quả thơm ngon\r\nKhoai tây lát ướp với vị rau quả tươi thơm ngon, mang đến cho bạn những giây phút vừa thưởng thức, vừa trò chuyện thật thú vị bên bạn bè và người thân.\r\nSản phẩm đóng hộp tiện dụng\r\nBánh Cracker Khoai Tây Tươi OH FRESH Vị Rau được đóng thành hộp kín với trọng lượng 192g. Cách đóng gói này không chỉ giúp cho sản phẩm trông lịch sự hơn, có thể dùng làm quà tặng mà còn giúp bạn dễ bảo quản khoai tây khi chưa sử dụng.\r\nHướng dẫn sử dụng\r\nDùng ăn trực tiếp."},{"name":"Bánh Phở Vina Phở Bích Chi (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"17.000 ₫","description":"Bánh Phở Vina Phở Bích Chi (400g) là sản phẩm bánh phở sấy khô giúp bạn dễ dàng bảo quản, cho thời gian sử dụng lâu dài hơn so với các loại bánh phở tươi. Bánh phở Vina được chế biến từ gạo tẻ, đảm bảo không chứa các chất độc hại, an toàn cho sức khỏe người dùng. Sản phẩm giúp bạn chế biến nhiều món ăn thơm ngon, bổ dưỡng cho cả gia đình.\r\n\r\nBánh Phở Vina Phở Bích Chi được sản xuất hoàn toàn từ gạo tẻ 100%, không sử dụng phụ gia thực phẩm. Bánh phở của thương hiệu Bích Chi đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\n Bánh phở được áp dụng chương trình quản lý HACCP theo tiêu chuẩn EU của châu Âu. Công nghệ sản xuất hiện đại, đảm bảo vệ sinh an toàn thực phẩm.\r\n Sản phẩm được sấy khô và đóng gói trong bao bì dễ bảo quản, có thể để được trong một khoảng thời gian. Bánh phở khô sẽ giúp bạn chế biến món phở thật thơm ngon cho gia đình như khi dùng sợi phở tươi."},{"name":"Bánh Bon Choco Marchmallow Hộp 260g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"40.000 ₫","description":"Bánh Bon Choco Marchmallow Hộp 260g là bánh xốp hương socola thơm ngon. Miếng bánh xốp mềm tan nhanh trong miệng để lại dư vị ngọt ngào khó cưỡng. Lớp nhân marshmallow dẻo, dai làm tăng khẩu vị giúp bạn không cảm thấy ngán khi dùng bánh. Sản phẩm có thể dùng trong bữa ăn sáng hoặc trong các buổi xế nhằm cung cấp năng lượng cho cơ thể.\r\n\r\nBánh Bon Vanilla Marshmallow được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nBánh Bon Vanilla Marshmallow được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch..."},{"name":"Bột Làm Bánh Chu Chu Pancake Mix (450g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kato.html\">Kato</a>","price":"58.000 ₫","description":"Bột Làm Bánh Chu Chu Pancake Mix (450g) được làm từ nguồn nguyên liệu chọn lọc, chất lượng, giúp bạn tạo nên món bánh pancake thơm ngon, hấp dẫn. Sản phẩm được sản xuất theo quy trình công nghệ hiện đại, được đóng hộp tiện dụng và đảm bảo vệ sinh.\r\nBột làm bánh Chu Chu Pancake được làm từ nguồn nguyên liệu chọn lọc, an toàn như: Bột mì, đường, bột nổi, chất béo thực vật, Glucose, muối, hương liệu, ..., không chất bảo quản độc hại, mang đến sự an tâm cho người tiêu dùng.\r\nSản phẩm có công thức kết hợp độc đáo giữa truyền thống và quy trình chế biến hiện đại, đạt tiêu chuẩn vệ sinh an toàn thực phẩm đem lại chất lượng tốt nhất.\r\nSản phẩm được đóng hộp kín đáo, nhỏ gọn, dễ bảo quản, được chia đều thành 3 túi nhỏ tiện dụng bên trong.\r\nCó thể dùng kết hợp với nhiều loại mứt và nhiều loại trái cây tươi; giúp bổ sung đầy đủ chất dinh dưỡng, vitamin thiết yếu cho 1 bữa sáng năng động."},{"name":"Kẹo Chocolate M&M's® Peanut Gói 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"65.000 ₫","description":"Kẹo Chocolate M&M's® Peanut Gói 200g\r\nKẹo Chocolate M&M's® Peanut Gói 200g là kẹo chocolate sữa với hạt hạnh nhân béo béo, bùi bùi đem đến cảm giác thích thú cho bạn khi dùng. Sản phẩm được chế biến từ nguồn nguyên liệu có chất lượng tốt, sản xuất trên dây chuyền hiện đại. Kẹo được đóng thành gói 200g giúp bạn tiết kiệm thời gian, chi phí mua sắm mà vẫn nhanh chóng thỏa mãn được \"cơn thèm\" đồ ngọt.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Chocolate M&M's® Peanut được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla, sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Sau lớp vỏ màu ấy là lớp chocolate sữa thơm ngon bao phủ từng viên hạnh nhân giòn béo.\r\nMón quà thú vị dành cho trẻ nhỏ\r\nKẹo Chocolate M&M's® Peanut với nhiều màu sắc lung linh đem đến cho bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự kiện mà còn dành để làm quà tặng.\r\nGói 200g tiết kiệm hơn\r\nVới gói lớn 200g, sản phẩm này sẽ ngay lập tức thỏa mãn \"cơn thèm\" chocolate của bạn.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Bon Vanilla Marshmallow Hộp 260g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"40.000 ₫","description":"Bánh Bon Vanilla Marshmallow Hộp 260g\r\nBánh Bon Vanilla Marshmallow Hộp 260g hộp lớn giúp tiết kiệm chi phí, thời gian mua sắm. Đây là loại bánh xốp mềm phủ lớp chocoloate bên ngoài với vị ngọt dễ chịu, phù hợp với khẩu vị của nhiều người. Bánh có thể dùng thay thế cho bữa ăn sáng thông thường mà vẫn đảm bảo cung cấp đủ năng lượng cho cơ thể. Đây cũng là món ăn vặt khoái khẩu của nhiều bạn trẻ khi đi chơi, dã ngoại cùng bạn bè.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Bon Vanilla Marshmallow được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Bon Vanilla Marshmallow được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nĐóng gói hộp lớn tiết kiệm hơn\r\nBánh Bon Vanilla Marshmallow được đóng gói hộp lớn 260g giúp bạn tiết kiệm thời gian, chi phí mua sắm. Bạn có thể trữ sẵn và dùng bất cứ khi nào muốn.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Chocolate Marshmallow Choco P&N Vị Dâu Hộp 264g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"29.000 ₫","description":"Bánh Chocolate Marshmallow Choco P&N Vị Dâu Hộp 264g\r\nBánh Chocolate Marshmallow Choco P&N Vị Dâu Hộp 264g là sự kết hợp tuyệt vời giữa vị đắng của chocolate và ngọt ngào của dâu tươi. Lớp marshmallow hương dâu làm nhân ở giữa giúp cho bạn ăn không bị ngán, kích thích khẩu vị hơn. Bánh có hương thơm tự nhiên, không chứa hóa chất độc hại, cung cấp các chất dinh dưỡng cần thiết cho cơ thể.\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate Marshmallow Choco P&N Vị Dâu được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate Marshmallow Choco P&N Vị Dâu được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow vị dâu thơm ngọt làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Socola Hershey's Kisses Kem Sữa 146g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"99.000 ₫","description":"Socola Hershey's Kisses Kem Sữa 146g được sản xuất theo quy trình công nghệ cao, đảm bảo chất lượng và vệ sinh an toàn thực phẩm, mang đến cho bạn món kẹo thơm ngon, an toàn và tốt cho sức khỏe. Những thành phần tạo nên kẹo là socola, kem sữa..., chứa nhiều chất dinh dưỡng, cung cấp cho cơ thể nguồn dưỡng chất và năng lượng cho mọi hoạt động.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcôla, bơ cacao, lactose, bột sữa béo, soy lecithin, vanillin)...\r\nSản phẩm được làm từ những thành phần được lựa chọn kỹ lưỡng, đảm bảo không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe người tiêu dùng.\r\nSocola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng...\r\nKhông chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè.\r\nHSD:12/2016"},{"name":"Bánh Phồng Tôm Chay Bích Chi 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"8.000 ₫","description":"Bánh Phồng Tôm Chay Bích Chi 200g\r\nBánh Phồng Tôm Chay Bích Chi 200g được làm từ những nguyên liệu chay, nhưng vẫn giữu được hương vị thơm ngon, mang lại món ăn bổ dưỡng giúp thay đổi khẩu vị cho các thành viên trong gia đình vào những ngày ăn chay. Quy cách đóng hộp kín đáo, giúp bảo quản được lâu dài hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần nguyên liệu\r\nBột mì, rau củ và các gia vị...\r\nThay đổi khẩu vị chay cho cả gia đình\r\nSản phẩm được làm từ tinh bột khoai mì, cà rốt, đường, muối, bột ngọt… rất an toàn và bổ dưỡng.\r\nTuy là bánh phồng tôm chay nhưng sản phẩm có hương vị thơm ngon, dùng ăn trực tiếp hay dùng kèm với các món gỏi, bia, nước ngọt sẽ thêm phần hấp dẫn.\r\nBánh phồng chay Bích Chi đảm bảo sẽ làm hài lòng khẩu vị của nhiều thành viên trong gia đình bạn.\r\nAn toàn, chất lượng\r\nSản phẩm được sản xuất theo dây chuyền công nghệ cao, đáp ứng đầy đủ mọi yêu cầu nghiêm ngặt nhất về tiêu chuẩn vệ sinh an toàn thực phẩm, mang đến cho bạn sản phẩm chất lượng và an toàn\r\nHướng dẫn sử dụng\r\nChiên dầu ở nhiệt độ 160 - 180 độ C. Cho bánh vào, bánh vừa trở vàng thì vớt ra\r\nDùng ăn trực tiếp hay dùng kèm với các món chay"},{"name":"Socola Hershey's Nuggets Kem Sữa 56g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"36.000 ₫","description":"Socola Hershey's Nuggets Kem Sữa 56g được nhiều người yêu thích không chỉ bởi hương vị thơm ngon, hấp dẫn mà còn bởi hàm lượng dưỡng chất dồi dào, cung cấp năng lượng cho cơ thể và giúp cơ thể khỏe mạnh hơn. Những thành phần nguyên liệu được chọn lọc, đảm bảo chất lượng, trải qua quá trình sản xuất và đóng gói đảm bảo vệ sinh, bạn có thể hoàn toàn yên tâm khi sử dụng.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcola, bơ cacao, lactose, sữa béo, soy lecithin, chất nhũ hóa PGPR, vanillin, hương tổng hợp).\r\nSản phẩm được làm từ thành phần cacao nguyên chất, được lựa chọn kỹ lưỡng, không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng...\r\nNgoài hương vị ngọt đắng của socola, kẹo còn được kết hợp thêm vị sữa ngọt ngào, béo thơm, tạo nên sự hòa quyện độc đáo, cho hương vị thơm ngon, đánh thức mọi giác quan của bạn.\r\nKẹo có quy cách đóng gói tiện dụng với những thỏi kẹo nhỏ, bạn cũng rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè."},{"name":"Combo 3 Hộp 3 Quả Kẹo Sô Cô La Hình Trứng Dành Cho Bé Gái MAC (20g/Quả)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mac.html\">MAC</a>","price":"199.000 ₫","description":"Combo 3 Hộp 3 Quả Kẹo Sô Cô La Hình Trứng Dành Cho Bé Gái MAC (20g/Quả) là sản phẩm được thiết kế dưới dạng quả trứng với bao bì đẹp mắt, dễ thương chắc chắn sẽ thu hút các bé ngay lần đầu thưởng thức. Vị ngọt hấp dẫn từ kẹo sô cô la sẽ giúp các bé có thời gian vui chơi, giải lao vui vẻ, tràn đầy năng lượng sau những giờ học tập căng thẳng.\r\n\r\nSản phẩm được sản xuất từ các nguyên liệu như: bột cacao, đường, bơ, vani... trên dây chuyền công nghệ hiện đại mang đến hương vị thơm ngon, hấp dẫn. \r\nKẹo sô cô la hình trứng dành cho bé gái MAC​ được nhập khẩu trực tiếp từ Liên bang Nga, sản phẩm đảm bảo đạt các tiêu chuẩn về an toàn vệ sinh thực phẩm. \r\nDo vậy, các bậc phụ huynh có thể hoàn toàn yên tâm khi dành tặng Kẹo sô cô la hình trứng dành cho bé gái MAC​ là món quà hấp dẫn cho các bạn nhỏ."},{"name":"Bánh Tráng F22 Bích Chi 400g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"18.000 ₫","description":"Bánh Tráng F22 Bích Chi (400g) \r\nBánh Tráng F22 Bích Chi (400g) đóng gói bao bì cẩn thận giúp bạn bảo quản tốt hơn, cho thời gian sử dụng lâu dài. Sản phẩm được làm từ nguồn nguyên liệu 100% tự nhiên, không chứa các chất phụ gia hay chất bảo quản. Bánh tráng giúp bạn chế biến nhiều món ăn ngon và hấp dẫn cho cả gia đình, đặc biệt là các món khai bị trong bữa tiệc.\r\n\r\nThông tin sản phẩm\r\nThành phần tự nhiên\r\nBánh Tráng F22 Bích Chi được làm từ những thành phần an toàn từ tự nhiên với bột gạo, bột mì và muối... hoàn toàn không chứa chất phụ gia. Bánh tráng của thương hiệu Bích Chi đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nCông nghệ sản xuất hiện đại\r\nBánh Tráng F22 được áp dụng chương trình quản lý HACCP theo tiêu chuẩn EU của châu Âu. Công nghệ sản xuất hiện đại, đảm bảo vệ sinh an toàn thực phẩm.\r\nChuẩn bị bữa ăn ngon cho gia đình\r\nSản phẩm đóng gói trong bao bì, có thể giữ được trong một thời gian nếu như được bảo quản tốt. Bánh tráng Bích Chi được tráng mỏng vừa phải nhưng vẫn đủ độ dai và không bị giòn, cứng khi để lâu. Bạn có thể dùng để cuốn chả giò hoặc các món gỏi thơm ngon cho cả gia đình, bạn bè.\r\nHướng dẫn sử dụng\r\n- Dùng để cuốn bì, chả giò, gỏi cuốn."},{"name":"Bánh Bon Vanilla Marshmallow Hộp 130g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"22.000 ₫","description":"Bánh Bon Vanilla Marshmallow Hộp 130g\r\nBánh Bon Vanilla Marshmallow Hộp 130g là bánh xốp hương vani thơm ngon. Miếng bánh xốp mềm tan nhanh trong miệng để lại dư vị ngọt ngào khó cưỡng. Lớp nhân marshmallow dẻo, dai làm tăng khẩu vị giúp bạn không cảm thấy ngán khi dùng bánh. Sản phẩm có thể dùng trong bữa ăn sáng hoặc trong các buổi xế nhằm cung cấp năng lượng cho cơ thể.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Bon Vanilla Marshmallow được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Bon Vanilla Marshmallow được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Chocolate Kem Marshmallow Phaner Pie Hộp 168g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pham-nguyen.html\">Phạm Nguyên</a>","price":"17.000 ₫","description":"Bánh Chocolate Kem Marshmallow Phaner Pie Hộp 168g\r\nBánh Chocolate Kem Marshmallow Phaner Pie Hộp 168g là một trong những món ăn vặt khoái khẩu của nhiều người, bánh không chỉ được dùng trong các buổi gặp gỡ bạn bè, dã ngoại, mà cũng có thể dùng trong bữa ăn sáng đối với những người bận rộn. Bánh có đủ dưỡng chất cần thiết cung cấp năng lượng cho cơ thể hoạt động tích cực hơn. Sản phẩm đóng hộp với bao bì bắt mắt nên cũng có thể dùng làm quà tặng.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu thơm ngon\r\nBánh Chocolate Kem Marshmallow Phaner Pie được làm từ các thành phần nguyên liệu tự nhiên, không chứa chất độc hại, đã được tuyển chọn kỹ lưỡng để đảm bảo an toàn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nBánh Chocolate Kem Marshmallow Phaner Pie được sản xuất trên dây chuyền hiện đại và khép kín nhằm giữ nguyên các dưỡng chất có trong thành phần của bánh. Bánh xốp mềm với lớp marshmallow kem thơm ngọt làm nhân ở giữa, bên ngoài phủ lớp chocolate thơm lừng giúp cho chiếc bánh trở nên hấp dẫn và kích thích khẩu vị hơn.\r\nMón ăn nhẹ hấp dẫn\r\nBánh chứa nhiều thành phần dinh dưỡng cung cấp năng lượng cho cơ thể. Sản phẩm thường được dùng làm đồ ăn vặt khi rảnh rỗi hoặc bổ sung vào bữa ăn sáng khi bạn không có nhiều thời gian nấu nướng, nhâm nhi cùng bạn bè hoặc đem theo khi đi chơi, du lịch...\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Lốc 6 Hộp Thạch Cam Yame","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/yame.html\">Yame</a>","price":"33.000 ₫","description":"Lốc 6 Hộp Thạch Cam Yame với hương vị từ trái cam tươi thanh mát, sẽ mang đến cho bạn món ăn vặt hấp dẫn, vừa thơm ngon, bổ dưỡng, vừa giúp xua tan cơn khát khi thời tiết nắng nóng. Sản phẩm được làm từ thạch, kết hợp thành phần cam tươi, tạo nên vị chua ngọt vừa miệng và cung cấp nhiều Vitamin cho cơ thể. Sản phẩm được làm từ những thành phần nguyên liệu tự nhiên, sản xuất theo quy trình công nghệ hiện đại, đảm bảo vệ sinh an toàn thực phẩm.\r\n\r\nThạch Cam Yame với thành phần chính từ thạch kết hợp với những tép cam tươi, cho hương vị thơm ngon, chua ngọt vừa phải, thanh mát sảng khoái. \r\nĐây là món ăn rất mát lại vừa bổ dưỡng, phù hợp khẩu vị nhiều người.\r\nThạch được đóng hộp nhỏ tiện dụng, mềm, dẻo, dễ ăn, có vị ngọt vừa phải, thích hợp cho cả trẻ con và người lớn.\r\nSản phẩm không chứa chất bảo quản và được sản xuất theo quy trình công nghệ tiên tiến, đảm bảo vệ sinh, an toàn cho sức khỏe."},{"name":"Socola Hershey's Miniatures Gói 340g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hershey-s.html\">Hershey’s</a>","price":"190.000 ₫","description":"Socola Hershey's Miniatures Gói 340g cho bạn cảm giác thật ngon miệng và sảng khoái thưởng thức hương vị đặc biệt của socola tinh khiết hòa quyện cùng sữa, gạo giòn, đầu phộng,... Ngoài ra, thành phần socola còn chứa nhiều thành phần tốt cho sức khỏe, sử dụng đều đặn và phù hợp còn giúp cơ thể khỏe mạnh, phòng tránh được nhiều bệnh nguy hiểm.\r\n\r\nThành phần: Sôcôla sữa (đường, sữa, sôcôla, bơ cacao, lactose, bột sữa béo, soy lecithin, vanillin), gạo giòn, đậu phộng,...\r\nThành phần Socola được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu, chứa nhiều thành phần không chỉ cung cấp dưỡng chất cho cơ thể mà còn mang đến nhiều lợi ích cho sức khỏe như: giảm huyết áp, chống viêm nhiễm, điều hòa insulin, phòng ngừa bệnh tim, cải thiện tâm trạng... Không chỉ cung cấp năng lượng và một số vitamin cần thiết cho cơ thể, với hương vị thơm ngon, hấp dẫn sản phẩm này chắc chắn sẽ làm hài lòng bạn khi thưởng thức.\r\nQuy trình sản xuất đảm bảo chất lượng và đảm bảo vệ sinh, không chứa hóa chất hay phẩm màu độc hại gây ảnh hưởng đến sức khỏe.\r\nKẹo có quy cách đóng gói tiện dụng, bạn sẽ rất dễ dàng mang theo trong những chuyến đi chơi, dã ngoại để chia sẻ cùng người thân, bạn bè.\r\nSản phẩm gồm hỗn hợp các nhân như: Sôcôla sữa, Sôcôla với gạo giòn, Sôcôla đậu phộng, Sôcôla đen đặc biệt"},{"name":"Kẹo Chocolate M&M's® Peanut Gói 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/m-m-s.html\">M&amp;M's</a>","price":"35.000 ₫","description":"Kẹo Chocolate M&M's® Peanut Gói 100g \r\nKẹo Chocolate M&M's® Peanut Gói 100g là sự pha trộn đặc biệt giữa chất lượng chocolate sữa hàng đầu và mùi vị tuyệt vời, không quá ngọt cũng không quá ngấy. Kẹo có hạt hạnh nhân bùi bùi ở giữa giúp cân bằng giữa vị béo của chocolate, vị ngọt của lớp đường bên ngoài. Sản phẩm ngon hơn khi dùng lạnh. Bạn có thể đem theo khi đi cắm trại, đi chơi hay du lịch...\r\n\r\nThông tin sản phẩm\r\nNguyên liệu an toàn\r\nKẹo Chocolate M&M's® Peanut được làm từ các thành phần đường, ca cao, sữa bột nguyên kem, dầu thực vật... Nguồn nguyên liệu được tuyển chọn kỹ lưỡng, đảm bảo không chứa hóa chất độc hại, an toàn hơn cho sức khỏe người dùng.\r\nChất lượng tuyệt hảo\r\nKẹo Chocolate M&M's® là sự pha trộn đặc biệt giữa chất lượng sôcôla, sữa hàng đầu và mùi vị tuyệt vời không quá ngọt cũng không quá ngấy. Vỏ bọc của kẹo có màu sáng, bóng rực rỡ. Sau lớp vỏ màu ấy là lớp chocolate sữa thơm ngon bao phủ từng viên hạnh nhân giòn béo.\r\nMón quà thú vị dành cho trẻ nhỏ\r\nKẹo Chocolate M&M's® Peanut với nhiều màu sắc lung linh đem đến cho bạn nhiều sự lựa chọn thú vị để bạn tìm được màu sắc viên kẹo yêu thích của mình. Sản phẩm phù hợp không chỉ cho các buổi tiệc, cuộc họp, sự kiện mà còn dành để làm quà tặng.\r\nĐóng gói 100g, bao bì bắt mắt\r\nKẹo chocolate được đóng gói 100g với bao bì khá mắt thu hút sự chú ý của bạn. Gói kẹo nhỏ nhắn nên bạn có thể đem theo khi đi cắm trại, đi chơi hay du lịch cùng người thân, bạn bè.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Kẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà Gói 25g + Tặng Hộp Thiếc","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisherman-s-friend.html\">Fisherman's Friend</a>","price":"20.000 ₫","description":"Kẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà Gói 25g+ Tặng Hộp Thiếc\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà Gói 25g là kẹo ngậm dùng để điều trị các bệnh nhiễm lạnh, cảm, sưng, viêm vòm họng. Sản phẩm do dược sĩ Fleetwood James Lofthouse bào chế với chiết xuất chính từ tinh dầu bạc hà và khuynh diệp. Kẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà được sản xuất theo đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo, rất tốt cho sức khỏe của bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần thảo dược\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà được làm từ tinh dầu của các loại thảo dược thiên nhiên tốt cho sức khỏe. Nguồn nguyên liệu được tuyển chọn kỹ lưỡng từ những lá thảo dược tươi xanh nhất để ép lấy tinh dầu nguyên chất.\r\nDây chuyền sản xuất hiện đại\r\nKẹo Cay Con Tàu Fisherman's Friend Vị Bạc Hà được sản xuất trên dây chuyền hiện đại của Malaysia, tuy nhiên vẫn giữ đúng công thức truyền thống, không sử dụng màu, mùi nhân tạo.\r\nVị bạc hà the mát\r\nFisherman’s Friend đã nghiên cứu và tung ra sản phẩm kẹo cay bạc hà không đường đầu tiên trên thế giới, và được coi là công ty bánh kẹo đầu tiên sản xuất kẹo cay không đường. Công thức cải tiến này đánh dấu bước ngoặc thành công rực rỡ của gia đình Fisherman’s Friend.\r\nHướng dẫn sử dụng\r\n- Dùng trực tiếp.\r\n- Bảo quản nơi khô mát, tránh ánh sáng trực tiếp."},{"name":"Bánh Phồng Tôm Bích Chi 200g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bich-chi.html\">Bích Chi</a>","price":"11.000 ₫","description":"Bánh Phồng Tôm Bích Chi (200g) \r\nBánh Phồng Tôm Bích Chi (200g) được chế biến từ nguồn nguyên liệu tươi đã qua tuyển chọn kỹ lưỡng, công nghệ sản xuất hiện đại đảm bảo an toàn cho sức khỏe người tiêu dùng. Bánh phồng tôm thường được dùng kèm các món gỏi trong những bữa tiệc. Ngoài ra, bạn cũng có thể dùng làm món ăn chơi khi trò chuyện, tán gẫu với bạn bè.\r\n\r\nThông tin sản phẩm\r\nCông nghệ sản xuất hiện đại\r\nBánh phồng áp dụng chương trình quản lý HACCP theo tiêu chuẩn EU của châu Âu. Công nghệ sản xuất hiện đại, đảm bảo vệ sinh an toàn thực phẩm. Bánh phồng tôm đã đạt Huy chương vàng tại Hội chợ triển lãm Quốc tế về Thực phẩm.\r\nThành phần tự nhiên\r\nBánh Phồng Tôm Bích Chi được chế biến từ các thành phần hoàn toàn từ thiên nhiên như: bột mì, tôm và các loại gia vị... Sản phẩm đảm bảo không chứa các chất bảo quản, an toàn cho sức khỏe người tiêu dùng.\r\nMang đến bữa ăn hấp dẫn cho cả gia đình\r\nBánh có thể dùng ăn chung với các loại gỏi, chiên ăn với nước mắm chua ngọt hoặc tương ớt đều rất thơm ngon. Sản phẩm sẽ làm cho món ăn của bạn thêm phần phong phú và hấp dẫn hơn.\r\nHướng dẫn sử dụng\r\n- Dầu chiên ở nhiệt độ 160 - 180 độ C, cho bánh vào, bánh vừa trở vàng thì vớt ra."},{"name":"Lốc 6 Lon Nước Tăng Lực Rhino-S (250ml/Lon)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rhino-s.html\">Rhino-S</a>","price":"48.000 ₫","description":"Lốc 6 Lon Nước Tăng Lực Rhino-S (250ml/Lon) là 1 trong 2 loại nước tăng lực có đầy đủ thành phần dinh dưỡng giúp tăng cường sức khỏe. RHINO-S là nước tăng lực duy nhất được Bộ Y Tế chứng nhận lợi ích ghi trên bao bì \"Thức uống bổ dưỡng tăng cường sức khỏe\".\r\n\r\nTăng cường năng lực, sinh lực. \r\nMang lại sự khỏe khoắn. \r\nCải thiện khả năng tập trung. \r\nTăng năng suất trong công việc và học tập. Taurine không phải là một chất kích thích và đóng vai trò quan trọng trong nhiều chức năng sinh lý quan trọng, bao gồm cả chức năng phát triển võng mạc và hệ thần kinh, là công cụ thẩm thấu, điều chế mức canxi tế bào và chức năng miễn dịch.\r\nCaféin là thành phần phổ biến nhất được tìm thấy trong nhiều loại nước tăng lực khác nhau và đây là một chất an toàn.\r\nHầu hết lượng caffein đến từ đồ uống khác hơn là từ nước tăng lực.\r\nHàm lượng caffein trong nước tăng lực có thể tương đương và đôi lúc còn ít hơn những gì bạn tìm thấy trong một tách cà phê."},{"name":"Sữa Bột Full Cream Devondale (Túi 1kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"179.000 ₫","description":"Sữa Bột Full Cream Devondale (Túi 1kg) với thành phần từ nguồn sữa nguyên chất chứa hàm lượng canxi cao và các dưỡng chất tối ưu cho sự phát triển trí não, thể chất của trẻ nhỏ , sức khỏe của cả gia đình. Sản phẩm ứng dụng những công nghệ tiên tiến đạt tiêu chuẩn quốc tế, đồng thời tuyệt đối tuân thủ những quy định nghiêm ngặt của nước Úc về chất lượng và an toàn thực phẩm. Sản phẩm không chất bảo quản, mùi vị thơm, ngon mang đến cho bạn 1 loại thức uống dinh dưỡng tuyệt vời.\r\n\r\nBổ sung canxi cho hệ xương chắc khỏe.\r\nTăng sức đề kháng, phục hồi sức khỏe.\r\nHạn chế tối đa việc loãng xương lúc về già\r\nPhát triển chiều cao​.\r\nCho bạn một sức khỏe cường tráng.\r\nCho bạn một làm đẹp da, khoẻ khoắn hơn.\r\nTăng sức đề kháng, phục hồi sức khỏe.\r\nCho bạn một làm đẹp da, khoẻ khoắn hơn\r\nSữa Sevondale fullcrea, phù hợp với bé từ 1 tuổi trở lên, người lớn, người già​.\r\nCung cấp giá trị dinh dưỡng cần thiết hàng ngày cho cả trẻ em và người lớn.\r\nUống sữa hàng ngày thay nước là hiệu quả tốt nhất."},{"name":"Lốc 4 Hộp Sữa Smart Devondale (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"44.000 ₫","description":"Lốc 4 Hộp Sữa Smart Devondale (200ml) tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất. \r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản"},{"name":"Hộp Sữa Nguyên Kem Devondale Fullcream 1L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"36.000 ₫","description":"Hộp Sữa Nguyên Kem Devondale Fullcream 1L là thực phẩm rất giàu dinh dưỡng, giàu vitamin và khoáng chất từ thiên nhiên, ít béo, rất tốt cho cơ thể. Sữa nguyên kem với tất cả chất dinh dưỡng tự nhiên mang hương vị thơm ngon, béo ngậy sẽ khiến cả gia đình yêu thích.\r\n\r\nSữa tươi nguyên chất 100% được xử lý bằng công nghệ tiệt trùng và đồng hoá.\r\nSản phẩm được nhập khẩu trực tiếp với chất lượng Úc.\r\nNguồn cung cấp Canxi, Protein và Vitamin A.\r\nKhông có chất bảo quản, không chất phụ gia an toàn cho sức khỏe."},{"name":"Hộp Sữa Smart Devondale 1L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"49.000 ₫","description":"Hộp Sữa Smart Devondale 1L tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất.\r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản"},{"name":"Thùng 10 Hộp Sữa Smart Devondale (1L/Hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/devondale.html\">Devondale</a>","price":"490.000 ₫","description":"Thùng 10 Hộp Sữa Smart Devondale (1L/Hộp) tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất.\r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản"}]