[{"name":"Dầu Xả TRESemmé Platinum Strength - 21105414 (340g)","brand":"TRESemmé","price":"85.000 ₫","description":"Dầu Xả TRESemmé Platinum Strength - 21105414 (340g) \r\nDầu Xả TRESemmé Platinum Strength - 21105414 (340g) sẽ giúp mái tóc khô xơ của bạn trở nên mềm mại và suôn mượt. Các Vitamin giàu dưỡng chất cùng keratin protein sẽ nuôi dưỡng và bảo vệ mái tóc bạn trước những hư tổn, xơ rối và không vào nếp.\r\n\r\nThông tin sản phẩm\r\nThành phần chính giàu protein và vitamin\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc. Đồng thời, vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nNuôi dưỡng từng sợi tóc\r\nDầu Xả TRESemmé  Keratin Smooth thuộc dòng chăm sóc tóc với chuẩn salon mới nhất. Mái tóc của bạn sẽ được nuôi dưỡng từng sợi và giúp giảm xơ rối và cho mái tóc dễ vào nếp, óng mượt rạng ngờ\r\nSản phẩm dành cho dòng tóc khô xơ\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dành cho cải thiện tình trạng khô và trở nên mềm mại, mượt mà. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.\r\nKhối lượng chỉ 340g\r\nVới khối lượng 340g, sản phẩm thích hợp sử dụng cho cá nhân. Bạn sẽ không còn lo lắng dầu xả sẽ không còn hương thơm khi sử dụng quá lâu.\r\nHướng dẫn sử dụng\r\n- Sau khi gội đầu với dầu gội TRESemmé Keratin Smooth, lấy một lượng dầu xả vừa đủ, xoa đều lên phần thân và ngọn tóc ướt\r\n- Massage và giữ từ 2-3 phút\r\n- Sau cùng, xả sạch với nước\r\n- Để đạt hiệu quả tốt nhất, sử dụng trọn bộ TRESemmé Platinum Strength\r\nLưu ý: Sẽ tùy từng lô hàng mà sản phẩm có thể nhận từ các nước Việt Nam, Malaysia, Phillipin hoặc Thái Lan","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/s/tsm_hc_platinum_strength_340ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20161004.t145303.644887.jpg"]},{"name":"Dầu Xả TRESemmé Keratin Smooth - 21105411 (340g)","brand":"TRESemmé","price":"85.000 ₫","description":"Dầu Xả TRESemmé Keratin Smooth - 21105411 (340g)\r\nDầu Xả TRESemmé Keratin Smooth - 21105411 (340g) là sản phẩm dầu xả dành riêng cho tóc bị  khô xơ và tóc nhuộm. Sản phẩm sẽ giúp mái tóc của bạn hồi phục lại khỏe mạnh và trả lại mái tóc mềm mại, mượt mà.\r\n\r\nThông tin sản phẩm\r\nThành phần chính giàu protein và vitamin\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, nhờ thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc. Đồng thời, vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nNuôi dưỡng từng sợi tóc\r\nDầu Xả TRESemmé Keratin Smooth thuộc dòng chăm sóc tóc với chuẩn salon mới nhất. Mái tóc của bạn sẽ được nuôi dưỡng từng sợi và giúp giảm xơ rối và cho mái tóc dễ vào nếp, óng mượt rạng ngời.\r\nSản phẩm dành cho dòng tóc khô xơ\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dành cho cải thiện tình trạng khô và trở nên mềm mại, mượt mà. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.\r\nKhối lượng  tới 340g\r\nVới khối lượng 340g bạn có thể sử dụng thoải mái mà không lo sản phảm hết bất ngờ. Với  khối lượng sản phẩm nhiều sẽ tiết kiệm thời gian và công sức hơn so với sản phẩm có trọng lượng ít hơn.\r\nHướng dẫn sử dụng\r\n- Sau khi gội đầu với dầu gội TRESemmé Keratin Smooth, lấy một lượng dầu xả vừa đủ, xoa đều lên phần thân và ngọn tóc ướt\r\n- Massage và giữ từ 2-3 phút\r\n- Sau cùng, xả sạch với nước\r\n- Để đạt hiệu quả tốt nhất, sử dụng trọn bộ TRESemmé Keratin Smooth\r\nLưu ý: Sẽ tùy từng lô hàng mà sản phẩm có thể nhận từ các nước Việt Nam, Malaysia, Phillipin hoặc Thái Lan","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/keratin_smooth_340g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme-3277-406392-3-zoom_1.jpg"]},{"name":"Dầu Xả TRESemmé  Keratin Smooth - 21105519 (170g)","brand":"TRESemmé","price":"47.000 ₫","description":"Dầu Xả TRESemmé  Keratin Smooth - 21105519 (170g)\r\nDầu Xả TRESemmé  Keratin Smooth - 21105519 (170g) có khả năng thẩm thấu sâu, giúp kiểm soát rối suốt 48 giờ. Với thành phần chính là keratin protein và vitamin sẽ tăng cường dinh dưỡng và bảo vệ mái tóc bạn mượt mà suốt cả ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần chính giàu protein và vitamin\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, nhờ thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc. Đồng thời, vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nNuôi dưỡng từng sợi tóc\r\nDầu Xả TRESemmé  Keratin Smooth thuộc dòng chăm sóc tóc với chuẩn salon mới nhất. Mái tóc của bạn sẽ được nuôi dưỡng từng sợi và giúp giảm xơ rối và cho mái tóc dễ vào nếp, óng mượt rạng ngờ\r\nSản phẩm dành cho dòng tóc khô xơ\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dành cho cải thiện tình trạng khô và trở nên mềm mại, mượt mà. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.\r\nKhối lượng chỉ 170g\r\nKhối lượng chỉ 170g bạn có thể dễ dàng mang theo bên mình khi đi du lịch. Và bạn sẽ không còn lo lắng dầu xả sẽ không còn hương thơm khi sử dụng quá lâu.\r\nHướng dẫn sử dụng\r\n- Sau khi gội đầu với dầu gội TRESemmé Keratin Smooth, lấy một lượng dầu xả vừa đủ, xoa đều lên phần thân và ngọn tóc ướt\r\n- Massage và giữ từ 2-3 phút\r\n- Sau cùng, xả sạch với nước\r\n- Để đạt hiệu quả tốt nhất, sử dụng trọn bộ TRESemmé Keratin Smooth\r\nLưu ý: Sẽ tùy từng lô hàng mà sản phẩm có thể nhận từ các nước Việt Nam, Malaysia, Phillipin hoặc Thái Lan","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/keratin_smooth_170g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme-3277-406392-3-zoom.jpg"]},{"name":"Dầu Xả Sunsilk Mềm Mượt Diệu Kỳ 170g - 21039610","brand":"Sunsilk","price":"31.000 ₫","description":"Dầu Xả Sunsilk Mềm Mượt Diệu Kỳ 170g - 21039610\r\nDầu Xả Sunsilk Mềm Mượt Diệu Kỳ 170g - 21039610 do Sunsilk và Thomas Taw đến từ Luân Đôn, người sáng lập nên Viện chăm sóc tóc Bobsoho, chuyên gia nổi tiếng thế giới về chăm sóc tóc đồng sáng chế để tạo ra một loại dầu xả. Thành phần của dầu xả có chứa phức hợp dưỡng chất Macadamia & hỗn hợp 5 tinh dầu tự nhiên: hạnh nhân, Argan, dầu cọ, dầu hoa trà & dầu dừa sẽ mang đến cho các cô gái một mái tóc mềm mượt, óng ả.\r\n\r\nThông tin sản phẩm\r\nChứa dưỡng chất macadamia và tinh dầu tự nhiên\r\nDầu Xả Sunsilk Mềm Mượt Diệu Kỳ có chứa các thành phần dưỡng chất macadamia và hỗn hợp 5 tinh dầu tự nhiên tốt cho tóc, có tác dụng nuôi dưỡng sâu cả những phần tóc khô nhất mà không gây bết dính, giúp phục hồi tóc khô và hư tổn.\r\nTác động kép chăm sóc tóc\r\nNgoài ra, dầu xả còn được nghiên cứu và áp dụng công thức mới tạo tác động kép thẩm thấu và nuôi dưỡng các sợi tóc, đồng thời tạo nên một lớp màng bảo vệ xung quanh sợi tóc, giúp lưu lại dưỡng chất bên trong tóc.\r\nChai nhỏ 170g\r\nDầu xả chai nhỏ 170g rất tiện lợi dành cho những bạn sống một mình hoặc đem theo khi đi du lịch, đi bơi. Sử dụng kết hợp cùng dầu gội Sunsilk Mềm Mượt Diệu Kỳ để có hiệu quả lâu dài.\r\nHướng dẫn sử dụng\r\n- Sau khi gội sạch với dầu gội, xoa đều dầu xả từ thân đến ngọn tóc.\r\n- Nhẹ nhàng massage rồi xả sạch với nước.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3013_indo_cd_yellow_170ml.u911.d20160622.t112301.jpg"]},{"name":"Dầu Xả Sunsilk Óng Mượt Rạng Ngời 320g - 21108176","brand":"Sunsilk","price":"52.000 ₫","description":"Dầu Xả Sunsilk Óng Mượt Rạng Ngời 320g - 21108176\r\nDầu Xả Sunsilk Óng Mượt Rạng Ngời 320g - 21108176 phát huy tối đa khả năng chăm sóc tóc khi kết hợp cùng dầu gội Sunsilk Óng Mượt Rạng Ngời. Sản phẩm do Sunsilk và chuyên gia tóc quốc tế Jamai Hammadi cùng đào sâu nghiên cứu và sáng tạo. Với công thức mới ưu việt cùng hỗn hợp dưỡng chất Bồ kết - Mica, dầu xả sẽ mang đến cho bạn một mái tóc đen tràn đầy sức sống và óng mượt đến không ngờ.\r\n\r\nThông tin sản phẩm\r\nCông thức ưu việt giàu dưỡng chất\r\nDầu Xả Sunsilk Óng Mượt Rạng Ngời có công thức ưu việt giúp dưỡng chất được lưu lại quanh sợi tóc và đóng vai trò như một lớp màng bảo vệ tóc khỏi tác hại của ánh nắng mặt trời và các tác nhân khác có thể làm mái tóc đen óng tự nhiên của bạn bị phai màu theo thời gian.\r\nMái tóc chắc khỏe và óng ả tự nhiên\r\nCác thành phần có trong dầu xả được tăng cường hỗn hợp dưỡng chất Bồ kết và Mica mang đến cho bạn một phương pháp tự nhiên để giữ cho mái tóc luôn được chắc khỏe và óng ả, tràn đầy sức sống. Kết hợp cùng dầu gội cùng loại sẽ mang đến cho bạn hiệu quả bất ngờ.\r\nChai 320g, hương thơm nhẹ nhàng\r\nDầu xả chai cỡ trung 320g tiện dụng với hương thơm nhẹ nhàng lưu lại trên tóc suốt cả ngày dài.\r\nHướng dẫn sử dụng\r\n- Sau khi gội sạch với dầu gội, xoa đều dầu xả từ thân đến ngọn tóc.\r\n- Nhẹ nhàng massage rồi xả sạch với nước.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/151515_31050_chk_139_20150605_8934868101734_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/151516_36246_chk_139_20150605_8934868101734_2.jpg"]},{"name":"Dầu Gội Sunsilk Mềm Mượt Diệu Kỳ 900g - 21054426","brand":"Sunsilk","price":"112.000 ₫","description":"Dầu Gội Sunsilk Mềm Mượt Diệu Kỳ 900g - 21054426\r\nDầu Gội Sunsilk Mềm Mượt Diệu Kỳ 900g - 21054426 là một giải pháp không thể thiếu giúp chăm sóc tóc mềm mượt tự nhiên. Sự kết hợp giữa chuyên gia tóc quốc tế Thomas Taw và nhãn hàng Sunsilk đã tạo nên một loại dầu gội có các dưỡng chất độc đáo gồm 5 tinh dầu tự nhiên, giúp nuôi dưỡng sâu bên trong các phần tóc khô nhất mà không gây bết dính. Sản phẩm mang đến cho bạn một phương pháp hiệu quả để dưỡng tóc mềm mại, mượt mà và lưu lại hương thơm ngọt ngào.\r\n\r\nThông tin sản phẩm\r\nChứa dưỡng chất macadamia và tinh dầu tự nhiên\r\nDầu Gội Sunsilk Mềm Mượt Diệu Kỳ có chứa các thành phần dưỡng chất macadamia và hỗn hợp 5 tinh dầu tự nhiên tốt cho tóc, có tác dụng nuôi dưỡng sâu cả những phần tóc khô nhất mà không gây bết dính, giúp phục hồi tóc khô và hư tổn.\r\nTác động kép chăm sóc tóc\r\nNgoài ra, dầu gội còn được nghiên cứu và áp dụng công thức mới tạo tác động kép thẩm thấu và nuôi dưỡng các sợi tóc, đồng thời tạo nên một lớp màng bảo vệ xung quanh sợi tóc, giúp lưu lại dưỡng chất bên trong tóc.\r\nChai lớn 900g tiết kiệm\r\nDầu gội chai lớn 900g thích hợp dùng cho cả gia đình, tiết kiệm chi phí mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3013_indo_sp_yellow_900ml.u911.d20160622.t111919.jpg"]},{"name":"Dầu Gội Sunsilk Mềm Mượt Diệu Kỳ 650g - 21122307","brand":"Sunsilk","price":"91.000 ₫","description":"Dầu Gội Sunsilk Mềm Mượt Diệu Kỳ 650g - 21122307\r\nDầu Gội Sunsilk Mềm Mượt Diệu Kỳ 650g - 21122307 - Dầu gội cần phải phù hợp với loại tóc và tình trạng tóc của bạn thì mới có thể chăm sóc đúng cách. Nếu như bạn đang tìm kiếm một loại dầu gội giúp dưỡng tóc mềm mượt thì Sunsilk Mềm Mượt Diệu Kỳ chính là câu trả lời dành cho bạn. Sản phẩm ra đời là sự kết hợp giữa chuyên gia tóc quốc tế Thomas Taw và nhãn hàng Sunsilk nhằm bổ sung hỗn hợp dưỡng chất độc đáo gồm 5 tinh dầu tự nhiên, có tác dụng nuôi dưỡng sâu bên trong các phần tóc khô nhất mà không gây bết dính.\r\n\r\nThông tin sản phẩm\r\nChứa dưỡng chất macadamia và tinh dầu tự nhiên\r\nDầu Gội Sunsilk Mềm Mượt Diệu Kỳ có chứa các thành phần dưỡng chất macadamia và hỗn hợp 5 tinh dầu tự nhiên tốt cho tóc, có tác dụng nuôi dưỡng sâu cả những phần tóc khô nhất mà không gây bết dính, giúp phục hồi tóc khô và hư tổn.\r\nTác động kép chăm sóc tóc\r\nNgoài ra, dầu gội còn được nghiên cứu và áp dụng công thức mới tạo tác động kép thẩm thấu và nuôi dưỡng các sợi tóc, đồng thời tạo nên một lớp màng bảo vệ xung quanh sợi tóc, giúp lưu lại dưỡng chất bên trong tóc.\r\nChai lớn 650g tiết kiệm\r\nDầu gội chai lớn 650g thích hợp dùng cho cả gia đình, tiết kiệm chi phí mua sắm. Hương thơm nhẹ nhàng lưu lại trên tóc giúp bạn tự tin hơn.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3013_indo_sp_yellow_650ml.u911.d20160622.t110735.jpg"]},{"name":"Dầu Gội Sunsilk Óng Mượt Rạng Ngời 650g - 21122375","brand":"Sunsilk","price":"91.000 ₫","description":"Dầu Gội Sunsilk Óng Mượt Rạng Ngời 650g - 21122375\r\nDầu Gội Sunsilk Óng Mượt Rạng Ngời 650g - 21122375 là giải pháp cho những bạn gái mong muốn có được mái tóc óng ả và mượt mà. Dầu gội do chuyên gia Jamal Hammadi cộng tác cùng Sunsilk để ứng dụng một phương pháp nổi tiếng của ông - phương pháp tự nhiên cho mái tóc chắc khỏe và óng ả để tạo nên công thức tối ưu lưu lại dưỡng chất quanh sợi tóc, tạo thành lớp màng bảo vệ cho tóc. Đồng thời dưỡng chất Bồ kết và Mica có trong dầu gội sẽ giữ cho mái tóc của bạn óng mượt và tràn đầy sức sống.\r\n\r\nThông tin sản phẩm\r\nCông thức ưu việt giàu dưỡng chất\r\nDầu Gội Sunsilk Óng Mượt Rạng Ngời có công thức ưu việt giúp dưỡng chất được lưu lại quanh sợi tóc và đóng vai trò như một lớp màng bảo vệ tóc khỏi tác hại của ánh nắng mặt trời và các tác nhân khác có thể làm mái tóc đen óng tự nhiên của bạn bị phai màu theo thời gian.\r\nMái tóc chắc khỏe và óng ả tự nhiên\r\nCác thành phần có trong dầu gội được tăng cường hỗn hợp dưỡng chất Bồ kết và Mica mang đến cho bạn một phương pháp tự nhiên để giữ cho mái tóc luôn được chắc khỏe và óng ả, tràn đầy sức sống.\r\nChai lớn 650g tiết kiệm\r\nDầu gội chai lớn 650g thích hợp dùng cho cả gia đình, tiết kiệm chi phí mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3013_indo_sp_black_650ml.u911.d20160622.t110943.jpg"]},{"name":"Dầu Gội Dove Liệu Pháp Tinh Dầu Dưỡng 650g - 21123429","brand":"Dove","price":"110.000 ₫","description":"Dầu Gội Dove Liệu Pháp Tinh Dầu Dưỡng 650g - 21123429\r\nDầu Gội Dove Liệu Pháp Tinh Dầu Dưỡng 650g - 21123429 mang đến cho bạn một giải pháp chăm sóc tóc ngay tại nhà nhưng có hiệu quả tuyệt vời như được chăm sóc tại spa. Với hệ tinh dầu dưỡng Nutri-oils độc đáo có trong thành phần dầu gội sẽ là sự hòa quyện giữa tinh dầu hạnh nhân, dừa và hướng dương thấm sâu và bổ sung những dưỡng chất thiết yếu cho tóc. Ngoài ra, dầu gội cũng được nghiên cứu để cho ra công thức không gây nhờn ưu việt đảm bảo không gây bết dính cho tóc.\r\n\r\nThông tin sản phẩm\r\nTinh dầu dưỡng Nutri-oils TM\r\nDầu gội Dove Liệu Pháp Tinh Dầu Dưỡng có chứa Nutri-oils TM là sự kết hợp hài hòa giữa các loại tinh dầu tốt cho tóc như: tinh dầu hạnh nhân, dừa và hướng dương sẽ thấm sâu vào từng sợi tóc một cách nhanh chóng, bổ sung dưỡng chất thiết yếu cho mái tóc mềm mượt và óng ả.\r\nCông thức không gây nhờn\r\nDo được phát triển thêm công thức không gây nhờn, sau khi sử dụng dầu gội, bạn sẽ cảm thấy tóc mềm mượt, bóng khỏe hơn mà không hề xuất hiện tình trạng tóc bết dính khó chịu.\r\nLoại tóc phù hợp\r\nDầu gội sử dụng tốt nhất cho những mái tóc khô xơ, thô ráp, mất độ sáng bóng, mượt mà.\r\nChai lớn tiện dụng\r\nDove Liệu Pháp Tinh Dầu Dưỡng được thiết kế chai lớn với trọng lượng 650g giúp bạn chăm sóc tóc hiệu quả mà vẫn tiết kiệm chi phí, không tốn kém như dưỡng tóc tại spa.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_650_g_2_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero noc_dau goi 650g.u617.d20160607.t164449.jpg"]},{"name":"Dầu Gội Dove Ngăn Rụng Tóc (900g) - 21111076","brand":"Dove","price":"126.000 ₫","description":"Dầu Gội Dove Ngăn Rụng Tóc (900g) - 21111076\r\n Dầu Gội Dove Ngăn Rụng Tóc (900g) - 21111076 có vai trò quan trọng trong việc cung cấp dưỡng chất cho tóc khô, tóc yếu thường xuyên gãy rụng và tóc hư tổn. Công nghệ tiên tiến chứa Trichazole Actives nuôi dưỡng sâu tận nang tóc, kích thích tóc mọc nhanh và mang lại sự mềm mượt, chắc khoẻ cho cả mái tóc.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Ngăn Rụng Tóc là dầu gội tăng cường dưỡng chất nuôi dưỡng mái tóc từ gốc đến ngọn, hạn chế tối đa tình trạng tóc gãy rụng.\r\nThành phần và công dụng\r\nSản phẩm ứng dụng công nghệ cao, bổ sung thành phần Trichazole Actives giúp nuôi dưỡng chân tóc, cho tóc khỏe ngay từ sát chân tóc, ngăn chặn các enzyme tự nhiên, phân hủy chất keo nang tóc tại chân tóc, làm nhiệm vụ gắn kết tóc với da đầu và ngăn tóc rụng. \r\nHệ dưỡng chất mới Neo giữ tóc với da đầu lâu hơn, cho tóc khỏe từ gốc đến ngọn và có khả năng cải thiện tình trạng rụng sau 2 tuần sử dụng.\r\nThiết kế chai lớn 900g với cần đẩy tiện dụng thuận tiện khi lấy dầu gội và sử dụng tiết kiệm hơn\r\nLoại tóc phù hợp\r\nDành cho tình trạng tóc hay bị rụng\r\nHướng dẫn sử dụng\r\nLàm ướt tóc với nước lạnh (hạn chế dùng nước ấm vì sẽ làm khô tóc). Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi đều lên da đầu và tóc, sau đó mát-xa da đầu theo chuyển động tròn. Xả sạch với nước lạnh. Lặp lại một lần nữa nếu cần.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_900g_2.jpg"]},{"name":"Dầu Gội Dove Phục Hồi Hư Tổn (900g) - 21062569","brand":"Dove","price":"143.000 ₫","description":"Dầu Gội Dove Phục Hồi Hư Tổn (900g) - 21062569\r\n Dầu Gội Dove Phục Hồi Hư Tổn (900g) - 21062569 chuyên dành phục hồi tóc hư tổn, tóc khô, chẻ ngọn đặc biệt là đối với các loại tóc dùng nhiều hóa chất. Sản phẩm ngoài công dụng phục hồi tóc còn có tác dụng bảo vệ tóc khỏi tác hại của tia cực tím với thành phần giàu dưỡng chất và Vitamin.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nThành phần và công dụng\r\nCông thức tác động kép tạo màng bảo vệ cho mái tóc được bảo vệ tối ưu với:\r\n- Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài\r\n- Hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào, cung cấp độ ẩm mà không gây cảm giác nhờn rít bết tóc. Giúp hồi sinh từ sâu chân tóc cho mái tóc chắc khỏe.\r\nThiết kế chai lớn 900g có cần đẩy giúp dễ dàng lấy dầu gội và kiết kiệm hơn thời gian cũng như phí mua sắm.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nLàm uớt tóc, cho một lượng vừa đủ dầu gội lên tóc massage nhẹ nhàng sau đó xả sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_900g.jpg"]},{"name":"Dầu Gội Dove Phục Hồi Hư Tổn (170g) - 21062566","brand":"Dove","price":"41.000 ₫","description":"Dầu Gội Dove Phục Hồi Hư Tổn (170g) - 21062566\r\n Dầu Gội Dove Phục Hồi Hư Tổn (170g) - 21062566 giúp phục hồi tóc bằng các dưỡng chất và Vitamin kết hợp công thức tác động kép tạo màng bảo vệ tóc, chống ôxy hóa. Ngoài ra, sản phẩm còn bổ sung keratin phục hồi độ đàn hồi, độ ẩm và giúp dễ dàng tạo kiểu. Hương thơm dịu nhẹ cho bạn cảm giác sảng khoái sau khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nThành phần và công dụng\r\nDầu gội nhẹ nhàng làm sạch sâu cho tóc, loại bỏ những bụi bẩn, bã nhờn, cho mái tóc suôn mượt và giàu độ ẩm tự nhiên.\r\nVới công nghệ tác động kép: Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài, hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào giúp ngăn ngừa chẻ ngọn cho mái tóc chắc khỏe và tràn đầy sức sống.\r\nThiết kế chai nhỏ 170g, gọn nhẹ và thuận tiện mang theo bất cứ nơi đâu.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nLàm uớt tóc, cho một lượng vừa đủ dầu gội lên tóc massage nhẹ nhàng sau đó xả sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_dau goi 170g.u617.d20160607.t164944.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_170.jpg"]},{"name":"Kem Xả Dove Phục Hồi Hư Tổn (170g) - 21062575","brand":"Dove","price":"39.000 ₫","description":"Kem Xả Dove Phục Hồi Hư Tổn (170g) - 21062575\r\n Kem Xả Dove Phục Hồi Hư Tổn (170g) - 21062575 với thành phần giàu dưỡng chất, vitamin và proteinkết hợp công nghệ cải tiến với tác động kép sẽ giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem Xả Dove Phục Hồi Hư Tổn là sản phẩm kem xả, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà\r\nThành phần và công dụng\r\n Với công nghệ tác động kép: Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài, hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%.\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào giúp ngăn ngừa chẻ ngọn cho mái tóc chắc khỏe và tràn đầy sức sống.\r\nThiết kế chai nhỏ 170g, gọn nhẹ và thuận tiện mang theo bất cứ nơi đâu.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nBước 1: Sau khi gội sạch tóc bằng dầu gội Dove cho một lượng vừa đủ kem xả ra lòng bàn tay. Nhẹ nhàng vuốt kem dọc theo chiều dài tóc. Lưu ý bôi kem xả cách chân tóc 5cm và không bôi vào da đầu.\r\nBước 2: Xả sạch lại với nước ấm/ lạnh (không dùng nước nóng).","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_kem xa 170 g.u617.d20160607.t173959.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/kem_xa_170_1.jpg"]},{"name":"Kem Xả Dove Phục Hồi Hư Tổn - 21123432 (620g)","brand":"Dove","price":"130.000 ₫","description":"Kem Xả Dove Phục Hồi Hư Tổn - 21123432 (620g)\r\nKem Xả Dove Phục Hồi Hư Tổn - 21123432 (620g) sẽ phục hồi mái tóc hư tổn của bạn trở nên chắc và khỏe. Bên cạnh đó, các dưỡng chất sẽ nuôi dưỡng trả lại cho bạn mái tóc óng ả và mềm mượt. Sản phẩm thích hợp cho tóc rối và tóc hư tổn.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem Xả Dove Phục Hồi Hư Tổn là loại dầu xả chăm sóc tóc hư tổn giúp bạn có một mái tóc chắc khỏe.\r\nThành phần và công dụng\r\nKeratin giúp phục hồi tóc hư tổn phục từ sâu bên trong cho mái tóc thật sự chắc khỏe từ gốc tới ngọn\r\nCác thành phần giàu dưỡng chất sẽ nuôi dưỡng và phục hồi độ ẩm giúp cho mái tóc bạn thêm mượt và mềm.\r\nLoại tóc phù hợp\r\nDành cho tóc bị khô rối và bị hư tổn.\r\nHướng dẫn sử dụng\r\nSau khi gội sạch với dầu gội, thoa đều kem xả lên tóc và ngọn tóc, xoa bóp nhẹ nhàng từ 1 – 3 phút và xả sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934868113270--1-.u2409.d20170111.t111322.882670.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_kem xa 620g.u617.d20160607.t174136.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934868113270--2-.u2409.d20170111.t111322.923125.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-10--2-.u2409.d20170111.t094427.484345.png"]},{"name":"Kem Xả Dove Phục Hồi Hư Tổn (335g) - 21123431","brand":"Dove","price":"70.000 ₫","description":"Kem Xả Dove Phục Hồi Hư Tổn (335g) - 21123431\r\n Kem Xả Dove Phục Hồi Hư Tổn (335g) - 21123431 là lựa chọn tuyệt vời cho những bạn sở hữu mái tóc khô rối và bị hư tổn. Thành phần giàu dưỡng chất, vitamin và protein, giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem Xả Dove Phục Hồi Hư Tổn là sản phẩm kem xả, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà\r\nThành phần và công dụng\r\nVới công nghệ tác động kép: Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài, hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%.\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào giúp ngăn ngừa chẻ ngọn cho mái tóc chắc khỏe và tràn đầy sức sống.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nBước 1: Sau khi gội sạch tóc bằng dầu gội Dove cho một lượng vừa đủ kem xả ra lòng bàn tay. Nhẹ nhàng vuốt kem dọc theo chiều dài tóc. Lưu ý bôi kem xả cách chân tóc 5cm và không bôi vào da đầu.\r\nBước 2: Xả sạch lại với nước ấm/ lạnh (không dùng nước nóng).","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_kem xa 335 g.u617.d20160607.t174048.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/o/dove-kem-xa-phuc-hoi-hu-ton-335g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1521618_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1413562.jpg"]},{"name":"Dầu Gội Lifebuoy Tóc Dày Óng Ả 640g - 21054912","brand":"Lifebuoy","price":"71.000 ₫","description":"Dầu Gội Lifebuoy Tóc Dày Óng Ả 640g - 21054912\r\nDầu Gội Lifebuoy Tóc Dày Óng Ả 640g - 21054912 do các chuyên gia nghiên cứu và sáng chế nhằm mang đến cho cả gia đình bạn một phương pháp chăm sóc tóc dịu nhẹ và an toàn. Công thức protein sữa có trong dầu gội Lifebuoy Tóc Dày Óng Ả bao bọc lên từng sợi tóc và tạo điều kiện cho các dưỡng chất thẩm thấu sâu vào trong da đầu, nuôi dưỡng cho mái tóc chắc khỏe bên trong và dày, óng ả bên ngoài.\r\n\r\nThông tin sản phẩm\r\nCông thức sữa giàu protein\r\nDầu gội Lifebuoy Tóc Dày Óng Ả có chứa công thức protein sữa giúp các dưỡng chất thấm sâu và nuôi dưỡng tóc, cho tóc chắc khỏe từ bên trong. Kích thích tóc phát triển, giảm tình trạng gãy rụng. Mái tóc của bạn sẽ ngày càng dàu và óng ả hơn\r\nLoại tóc thích hợp\r\nDầu gội thích hợp với mọi loại tóc, đã được các chuyên gia kiểm nghiệm an toàn cho cả gia đình.\r\nChai lớn tiết kiệm hơn\r\nDầu gội chai lớn 640g giúp bạn chăm sóc tóc cho cả gia đình mà vẫn tiết kiệm chi phí mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1470590665282_73782.u911.d20160808.t003930.556164.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-day-va-ong-a-640g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-lifebouy-toc-day-_-ong-a-640g_ea1800e7-ed76-4955-762c-df2efbcf3c64_large.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1470590665081_73781.u911.d20160808.t003930.516261.jpg"]},{"name":"Dầu Gội Lifebuoy Tóc Mềm Mượt 640g - 21054909","brand":"Lifebuoy","price":"71.000 ₫","description":"Dầu Gội Lifebuoy Tóc Mềm Mượt 640g - 21054909\r\nDầu Gội Lifebuoy Tóc Mềm Mượt 640g - 21054909 được nghiên cứu nhằm tạo ra một giải pháp chăm sóc tóc phù hợp với tất cả các thành viên trong gia đình. Với hệ dưỡng chất độc đáo cùng protein sữa có trong thành phần của dầu gội sẽ giúp nuôi dưỡng tóc trở nên bóng mượt tự nhiên, tạo nên lớp vỏ bảo vệ từng sợi tóc và chăm sóc da đầu, loại bỏ các dấu hiệu của vảy gàu, cho tóc chắc khỏe hơn. Sử dụng dầu gội Lifebuoy Tóc Mềm Mượt đều đặn sau một thời gian bạn sẽ cảm nhận được sự khác biệt rõ rệt.\r\n\r\nThông tin sản phẩm\r\nThành phần giàu dưỡng chất\r\nTrong thành phần của dầu gội Lifebuoy Tóc Mềm Mượt là cả một hệ dưỡng chất cực kỳ phong phú và rất tốt cho tóc cũng như da đầu. Các dưỡng chất này sẽ nuôi dưỡng cho tóc trở nên bóng mượt tự nhiên. Mang lại cảm giác nhẹ dịu và thoải mái suốt cả ngày.\r\nProtein sữa nuôi dưỡng tóc hiệu quả\r\nTrong dầu gội có công thức độc đáo từ protein sữa sẽ thấm sâu và nuôi dưỡng tóc làm tóc trở nên chắc khỏe hơn từ bên trong và dài mượt bên ngoài. Mái tóc của bạn sẽ trở nên chắc khỏe và mềm mượt, đẹp hơn trông thấy sau mỗi lần gội.\r\nHương thơm dịu nhẹ\r\nDầu gội đã được các chuyên gia nghiên cứu nhằm đảo bảo không gây kích ứng da, an toàn cho cả gia đình. Mang lại hương thơm dịu nhẹ cho bạn cả ngày dài thoải mái và tự tin.\r\nChai lớn tiết kiệm hơn\r\nDầu gội chai lớn giúp bạn chăm sóc tóc cho cả gia đình hiệu quả mà vẫn tiết kiệm chi phí mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-mem-muot-640g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-lifebouy-toc-mem-muot-640g_5aeb0ee1-700c-4bdd-41fa-1f0c7f9e738c_large.jpg"]},{"name":"Hộp Quà Dầu Gội Enchanteur Charming 650g - 6010238","brand":"Enchanteur","price":"134.000 ₫","description":"Hộp Quà Dầu Gội Enchanteur Charming 650g - 6010238  \r\n Hộp Quà Dầu Gội Enchanteur Charming 650g - 6010238  với công thức đặc biệt giúp tăng cường Amino Protein, cung cấp giải pháp dưỡng tóc đặc biệt dành cho tóc khô và thiếu sức     sống, giữ ẩm cho mái tóc, làm mái tóc trở lên mềm mượt, sáng bóng. Đồng thời lưu lại hương thơm dài lâu.\r\n\r\n Thông tin sản phẩm \r\nDầu Gội 650g Enchanteur Collection 5 Charming là dầu gội cung cấp độ ẩm và dưỡng chất nuôi dưỡng cho da đầu.\r\n Thành phần và công dụng \r\n  Dầu gội dưỡng tóc siêu mượt Charming tăng cường Amino Protein, cung cấp giải pháp dưỡng tóc đặc biệt dành cho tóc khô và     thiếu sức sống, cùng với hệ dưỡng chất chống xoăn rối, giữ độ ẩm và làm trơn mượt tác động sâu và kéo dài, dầu gội Enchanteur     cho mái tóc bóng khỏe, mượt mà cùng làn hương quyến rũ nồng nàn vượt thời gian.\r\n   Loại tóc phù hợp \r\nSản phẩm phù hợp với mọi loại tóc\r\n Hướng dẫn sử dụng \r\nLàm ướt tóc, lấy một lượng dầu vừa đủ ra lòng bàn tay thoa đều, massage tóc và da đầu nhẹ nhàng trong vài phút, sau đó xả     sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hop-qua-dau-goi-enchanteur-charming-650g--6010238.u2442.d20160930.t115205.467120.jpg"]},{"name":"Hộp Quà Enchanteur Sensation: Dầu Gội 180g + Sữa Tắm 180g - 6010246","brand":"Enchanteur","price":"88.000 ₫","description":"Hộp Quà Enchanteur Sensation: Dầu Gội 180g + Sữa Tắm 180g - 6010246    \r\n Hộp Quà Enchanteur Sensation: Dầu Gội 180g + Sữa Tắm 180g - 6010246  là sự kết hợp độc đáo của dầu gội và sữa tắm giúp chăm sóc cho mái tóc, làn da thêm mềm mượt và mịn màng thật hiệu quả.     Hương thơm quyến rũ lưu lại thật lâu cho bạn cảm giác thật thoải mái, sảng khoái sau khi sử dụng.\r\n\r\n   Thông tin sản phẩm \r\n 1. Dầu gội dưỡng tóc Enchanteur           Sensation   180g \r\n  Dầu gội dưỡng tóc siêu mượt Enchanteur Sensation giàu dưỡng chất Amino Protein và Vitamin B5 tác động sâu giúp tóc mềm mượt,     không xoăn rối. Đặc biệt, bổ sung dầu Olive giúp nuôi dưỡng và làm trơn, bóng mượt thân tóc, cho mái tóc mượt mà, óng ả.     Đồng thời hương hoa Pháp tinh tế gợi cảm lưu lâu trên tóc.\r\nPhù hợp với tóc khô, hư tổn và thiếu sức sống.\r\n Hướng dẫn sử dụng \r\n  Làm ướt tóc\r\nLấy một lượng vừa đủ vào lòng bàn tay, tạo bọt và massage nhẹ nhàng lên tóc sau đó xả sạch với nước\r\n 2. Sữa tắm Enchanteur            Sensation    180g \r\n  Sữa tắm Enchanteur Sensation Perfumed Shower Gel với dưỡng chất Silk Protein sẽ nhẹ nhàng massage, loại bỏ tế bào da lão     hóa, tế bào chết, đẩy nhanh quá trình tái tạo tế bào mới đồng thời cung cấp độ ẩm, dưỡng da trắng sáng, mềm mịn.\r\n Hương nước hoa Pháp quyến rủ, nồng nàn, lưu hương thơm. \r\n Hướng dẫn sử dụng \r\n  Làm ướt cơ thể. Lấy một lượng sản phẩm vừa đủ ra lòng bàn tay hoặc bông tắm rồi tạo bọt với một ít nước, sau đó mát-xa lên     cơ thể theo chuyển động tròn. Tắm sạch lại với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hop-qua-enchanteur-sensation-dau-goi-180g-sua-tam-180g-6010246.u2442.d20160930.t115920.271544.jpg"]},{"name":"Hộp Quà Enchanteur Charming: Dầu Gội 180g + Dầu Xả 100g - 6010233","brand":"Enchanteur","price":"73.000 ₫","description":"Hộp Quà Enchanteur Charming: Dầu Gội 180g + Dầu Xả 100g - 6010233  \r\n Hộp Quà Enchanteur Charming: Dầu Gội 180g + Dầu Xả 100g - 6010233  là bộ gội xả chăm sóc tóc siêu mềm mượt chứa những thành phần dưỡng chất thiết yếu giúp mang lại cho bạn mái tóc óng ả.     Enchanteur Collection 2 Charming sẽ cho bạn gái luôn tự tin tỏa sáng ở bất cứ nơi đâu với hương thơm quyến rũ.\r\n\r\n Thông tin sản phẩm \r\n 1. Dầu gội dưỡng tóc Enchanteur Charming 180g \r\nDầu gội với công thức đặc biệt chứa các loại Amino Protein và Vitamin B5 giúp tóc mềm mượt, không xoăn rối đồng thời mang     hương nước hoa Pháp tinh tế, gợi cảm suốt cả ngày, biệt chăm sóc cho tóc khô, hư tổn và thiếu sức sống\r\n- Giàu dưỡng chất amino protein và vitamin B5 tác động sâu giúp tóc mềm mượt, không xoăn rối.\r\n- Đặc biệt bổ sung dầu Olive giúp nuôi dưỡng thân tóc bóng mượt, óng ả.\r\n- Hương thơm nước hoa tinh tế lưu lại lâu trên tóc.\r\n Hướng dẫn sử dụng \r\n  Làm ướt tóc\r\nLấy một lượng vừa đủ vào lòng bàn tay, tạo bọt và massage nhẹ nhàng lên tóc sau đó xả sạch với nước\r\n 2.           Dầu xả dưỡng tóc Enchanteur Charming 100g   \r\n  Giàu vitamin tổng hợp A, E, F và provitamin B5 có tác dụng chống lại tình trạng khô da đầu do hóa chất nhuộm, duỗi, sấy.\r\nCông thức bổ sung chất chắn tia UV bảo vệ tóc khỏi tác hại của ánh nắng.\r\nHương hoa nước Pháp quyến rũ, nồng nàn, lưu hương lâu.\r\n Hướng dẫn sử dụng \r\n Sau khi gội đầu, thoa một ít dầu xả lên tóc ướt, để khoảng 2 - 3 phút cho dưỡng chất thấm vào tóc, xả lại với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hop-qua-enchanteur-charming-dau-goi-180g-dau-xa-100g-6010233-.u2442.d20160930.t115609.786442.jpg"]},{"name":"Dầu Tắm Gội 2 Trong 1 Dành Cho Nam Romano Classic (650g)","brand":"Romano","price":"128.000 ₫","description":"Dầu Tắm Gội 2 Trong 1 Dành Cho Nam Romano Classic (650g)\r\n Dầu Tắm Gội 2 Trong 1 Dành Cho Nam Romano Classic (650g) có hương thơm cổ điển với thành phần kết hợp giữa hương gỗ tự nhiên, đặc biệt là gỗ đàn hương, tinh dầu thơm từ cây hoắc hương, cho bạn một phong cách lịch lãm và đầy quyến rũ. Dầu tắm gội không chỉ làm sạch da đầu mà còn cho bạn làn da sạch mát, sảng khoái dài lâu.\r\n\r\nThông tin sản phẩm\r\nHương thơm cổ điển\r\nMùi hương Dầu Tắm Gội 2 Trong 1 Dành Cho Nam Romano Classic là sự kết hợp giữa những hương gỗ tự nhiên, đặc biệt là gỗ đàn hương, tinh dầu thơm từ cây hoắc hương cho hương thơm cổ điển, đầy nam tính\r\nCông thức tắm gội 2 trong 1 tiện dụng\r\nSản phẩm là sự kết hợp độc đáo của sữa tắm có công thức cải tiến giúp làm sạch và nuôi dưỡng làn da mềm mịn, đầy sức sống cùng dầu gội với công thức cải tiến với thành phần Pro Vitamin B5 cho mái tóc mềm mại và chắc khỏe hơn.\r\nThiết kế chai lớn tiết kiệm\r\nDầu Tắm Gội 2 Trong 1 Dành Cho Nam Romano Classic 650g với thiết kế chai lớn có cần đẩy giúp lấy dầu gội dễ dàng hơn. Thiết kế chai lớn còn giúp tiết kiệm hơn chi phí và thời gian mua sắm.\r\nLoại tóc phù hợp\r\nDành cho mọi loại tóc.\r\nHướng dẫn sử dụng\r\nDừng tắm gội toàn thân\r\nTránh tiếp xúc với mắt. Nếu sản phẩm dính vào mắt, hãy rửa kỹ với nước. Tránh xa tầm tay trẻ em.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/o/romano_tam_goi_2_trong_1_classic_650g.jpg"]},{"name":"Dầu Gội Cao Cấp Cho Nam Romano Attitude (650g)","brand":"Romano","price":"126.000 ₫","description":"Dầu Gội Cao Cấp Cho Nam Romano Attitude (650g)\r\nDầu Gội Cao Cấp Cho Nam Romano Attitude (650g) với công thức cải tiến giúp làm sạch da đầu hiệu quả và và mang đến cho bạn một mái tóc mềm mượt và khỏe mạnh cả ngày dài với thành phần Pro Vitamin B5.\r\nThông tin sản phẩm\r\nDầu gội dành cho nam\r\nDầu gội cao cấp Romano Attitude có công thức chuyên biệt dành cho nam với thành phần Pro Vitamin B5 cho mái tóc sạch, mát và chắc khỏe.\r\nHương thơm năng động, trẻ trung\r\n Dầu Gội Cao Cấp Cho Nam Romano Attitude có hương thơm nam tính, mạnh mẽ và cho các chàng trai cảm giác sảng khoái để năng động hơn mỗi ngày.\r\nAn toàn, không hại da đầu\r\nDầu gội được chứng minh là không hại da đầu, bạn chỉ cần nhẹ nhàng gội Romano với nước, massage nhẹ nhàng rồi xả lại là đã có một mái tóc chắc khỏe, đầy sức sống.\r\nSản phẩm thích hợp cho mọi loại tóc.\r\nChai lớn tiết kiệm\r\nThiết kế chai lớn 650g giúp bạn sử dụng tiết kiệm hơn.\r\nHướng dẫn sử dụng\r\nLấy 1 lượng sản phẩm vừa đủ lên tóc và cơ thể, nhẹ nhàng mát xa. Xả sạch lại với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/o/romano_attitude_dau_goi_650g.jpg"]},{"name":"Kem Ủ TRESemmé Keratin Smooth - 21108734 (180ml)","brand":"TRESemmé","price":"97.000 ₫","description":"Kem Ủ TRESemmé Keratin Smooth - 21108734 (180ml)\r\nKem Ủ TRESemmé Keratin Smooth - 21108734 (180ml) thuộc dòng sản phẩm chăm sóc tóc chuẩn salon mới nhất. Mái tóc xơ rối của bạn sẽ được nuôi dưỡng từng sợi tóc, cho mái tóc óng mượt vào nếp.\r\n\r\nThông tin sản phẩm\r\nThành phần chính giàu protein và vitamin\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc.  Đồng thời, vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nPhục hồi tóc hiệu quả\r\nKem ủ TRESemmé Keratin Smooth giúp phục hồi protein và thấm sâu nuôi dưỡng cho từng sợi tóc, cho tóc mềm mượt như được chăm sóc tại salon.  Mái tóc sẽ trở nên óng mượt rạng ngời và dễ tạo kiểu.\r\nSản phẩm dành cho dòng tóc khô xơ\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dành cho cải thiện tình trạng khô và trở nên mềm mại, mượt mà. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.\r\n\r\nHướng dẫn sử dụng\r\n- Luôn bắt đầu với bước làm sạch tóc nhờ bộ đôi dầu gội và dầu xả TRESemmé Keratin Smooth\r\n- Thoa đều kem ủ TRESemmé Keratin Smooth lên tóc ướt, tập trung từ thân đến ngọn tóc\r\n- Ủ tóc trong 5 phút và xả sạch với nước\r\n- Dùng kem ủ TRESemmé Keratin Smooth dưỡng tóc hàng tuần hoặc thường xuyên hơn nếu cần thiết\r\n- Bí quyết từ chuyên gia: Để tóc thêm óng mượt rạng ngời, sử dụng thêm Xịt bảo vệ tóc TRESemmé Keratin Smooth Flat Iron khi tạo kiểu\r\nLưu ý: Sẽ tùy từng lô hàng mà sản phẩm có thể nhận từ các nước Việt Nam, Malaysia, Phillipin hoặc Thái Lan","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/s/tsm_msq_keratinsmooth_180ml_th.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme-3279-406392-4-zoom.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/7/d7a871e3-b691-41f7-abb0-bab19ee22956.jpg"]},{"name":"Dầu Gội Dove Ngăn Rụng Tóc 650Gr","brand":"Dove","price":"109.000 ₫","description":"Dầu Gội Dove Ngăn Rụng Tóc 650Gr\r\n \r\nThật tốn kém khi đến spa phục hồi tóc. Giờ đây, với Dầu Gội Dove Ngăn Rụng Tóc, bạn có thể tự chăm sóc tóc hiệu quả mỗi ngày. Công thức đột phá từ Dove không chỉ giúp tóc chắc khỏe mà còn tăng cường độ ẩm giúp bạn thêm tự tin với suối tóc mượt mà.\r\nDầu gội với công thức đột phá giúp ngăn rụng tóc hiệu quả.\r\nNuôi dưỡng tóc chắc khỏe từ gốc đến ngọn.\r\nKhông gây kích ứng da đầu.\r\nMùi hương nhẹ nhàng dễ chịu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_650_g_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_650_g.jpg"]},{"name":"Dầu Gội Lifebuoy Tóc Dày Óng Ả - 320G","brand":"Lifebuoy","price":"40.000 ₫","description":"Dầu Gội Lifebuoy Tóc Dày Óng Ả 320G\r\nLifebuoy tóc dày và óng ả mới với protein sữa, thấm sâu và nuôi dưỡng tóc làm tóc dần trở nên chắc khỏe bên trong và dài mượt bên ngoài.\r\nĐặc tính:\r\nCông thức sữa giàu Protein dưỡng chất, dầu gội Lifebuoy Tóc Dày & Óng Ả cho mái tóc chắc khỏe bên trong và kích thích tóc phát triển giảm tình trạng gãy rụng. Tóc ngày một dày và óng ả hơn.\r\nLoại tóc: Mọi loại tóc.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Dùng thêm kem xả (nếu có).\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-day-va-ong-a-320g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/_/d_u_g_i_lifebuoy_t_c_d_y_ng_320g.jpg"]},{"name":"Dầu Gội Clear Men Trị Gàu Deep Cleanse Carbon Hoạt Tính Và Bạc Hà 370G","brand":"Clear","price":"90.000 ₫","description":"Dầu Gội Clear Men Trị Gàu Deep Cleanse Carbon Hoạt Tính Và Bạc Hà 370G\r\n \r\nDầu Gội Clear Men Trị Gàu Deep Cleans Carbon Hoạt Tính Và Bạc Hà 370G giúp phái mạnh khẳng định bản lĩnh đầy tự tin không còn lo lắng về mái tóc gàu khó chịu. Dầu gội chứa tinh chất bạc hà đem lại cảm giác mát lạnh dễ chịu sảng khoáng.\r\nThành phần:\r\nChứa tinh chất bạc hà làm mát, giúp làm sạch da đầu, trị gàu hiệu quả.\r\nHương thơm sảng khoái, quyến rũ.\r\nLoại tóc: Tóc gàu.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Dùng thêm kem xả (nếu có).\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/l/clear-dau-goi-nam-sach-sau-da-dau-370ml_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/men_deep_cleanse_370_g_1.png"]},{"name":"Dầu Gội Lifebuoy Tóc Dày Óng Ả 170g","brand":"Lifebuoy","price":"24.000 ₫","description":"Dầu Gội Lifebuoy Tóc Dày Óng Ả 170g\r\nHãy cùng chăm sóc tóc cho cả gia đình với Dầu gội LIFEBUOY Tóc dày óng ả. Với thành phần giàu dưỡng chất, sản phẩm sẽ giúp mái tóc bạn trở nên bóng mượt tự nhiên mà không cần sử dụng thêm dầu xả. Dầu gội gội sạch nhẹ dịu, không gây kích ứng da phù hợp với nhiều đối tượng.\r\nCông thức độc đáo sữa giàu dưỡng chất giúp làm sạch tóc, lấy đi mồ hôi, bụi bẩn và vi khuẩn, làm tóc trở nên óng ả, mượt mà, đầy sức sống. Dầu gội Lifebuoy Tóc dày & óng ả sẽ cho bạn mái tóc chắc khỏe bên trong và dày, óng ả hơn sau mỗi lần gội.\r\nHương thơm dịu nhẹ, phù hợp với mọi đối tượng.\r\nCông thức được nghiên cứu bởi các chuyên gia đảm bảo không gây khô hoặc kích ứng da, đảm bảo an toàn cho cả gia đình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-day-va-ong-a-180g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/_/d_u_g_i_lifebuoy_t_c_d_y_ng_170g.jpg"]},{"name":"Dầu Gội Lifebuoy Tóc Mềm Mượt 320g","brand":"Lifebuoy","price":"39.000 ₫","description":"Dầu Gội Lifebuoy Tóc Mềm Mượt 320g\r\nHãy cùng chăm sóc tóc cho cả gia đình với Dầu gội LIFEBUOY Tóc mềm mượt. Với thành phần giàu dưỡng chất, sản phẩm sẽ giúp mái tóc bạn trở nên bóng mượt tự nhiên mà không cần sử dụng thêm dầu xả. Dầu gội gội sạch nhẹ dịu, không gây kích ứng da giúp người dùng luôn cảm thấy thoải mái, tự tin mọi lúc với mái tóc óng mượt của mình.\r\n Công thức độc đáo với protein sữa, thấm sâu và nuôi dưỡng tóc làm tóc dần trở nên chắc khỏe bên trong và dài mượt bên ngoài. Với tinh chất sữa, dầu gội giúp cho mái tóc chắc khỏe và mềm mượt, đẹp hơn trông thấy sau mỗi lần gội.\r\nHương thơm dịu nhẹ, phù hợp với mọi đối tượng.\r\nCông thức được nghiên cứu bởi các chuyên gia đảm bảo không gây khô hoặc kích ứng da, đảm bảo an toàn cho cả gia đình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-mem-muot-320g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/_/d_u_g_i_lifebuoy_t_c_m_m_m_t_320g_2.jpg"]},{"name":"Dầu Gội Dove Phục Hồi Hư Tổn (650g) - 21123423","brand":"Dove","price":"107.000 ₫","description":"Dầu Gội Dove Phục Hồi Hư Tổn (650g) - 21123423\r\n Dầu Gội Dove Phục Hồi Hư Tổn (650g) - 21123423 sẽ khôi phục sức sống cho mái tóc với thành phần dưỡng chất và Vitamin. Ngoài ra, sản phẩm còn giúp phục hồi độ bóng của tóc đồng thời bảo vệ tóc khỏi các chất ô nhiễm môi trường khắc nghiệt, tái tạo tóc một cách an toàn và nhẹ nhàng.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nThành phần và công dụng\r\nCông nghệ tác động kép: Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài, hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào, cung cấp độ ẩm mà không gây cảm giác nhờn rít bết tóc. Giúp hồi sinh từ sâu chân tóc cho mái tóc chắc khỏe.\r\nThiết kế chai có cần đẩy giúp dễ dàng lấy dầu gội và bảo quản sau khi sử dụng.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nLàm uớt tóc, cho một lượng vừa đủ dầu gội lên tóc massage nhẹ nhàng sau đó xả sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_dau goi 650g.u617.d20160607.t173801.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_650_g_2.jpg"]},{"name":"Dầu Gội Lifebuoy Tóc Mềm Mượt 170g","brand":"Lifebuoy","price":"26.000 ₫","description":"Dầu Gội Lifebuoy Tóc Mềm Mượt 170g\r\nHãy cùng chăm sóc tóc cho cả gia đình với Dầu gội LIFEBUOY Tóc mềm mượt. Với thành phần giàu dưỡng chất, sản phẩm sẽ giúp mái tóc bạn trở nên bóng mượt tự nhiên mà không cần sử dụng thêm dầu xả. Dầu gội gội sạch nhẹ dịu, không gây kích ứng da giúp người dùng luôn cảm thấy thoải mái, tự tin mọi lúc với mái tóc óng mượt của mình.\r\n Công thức độc đáo với protein sữa, thấm sâu và nuôi dưỡng tóc làm tóc dần trở nên chắc khỏe bên trong và dài mượt bên ngoài. Với tinh chất sữa, dầu gội giúp cho mái tóc chắc khỏe và mềm mượt, đẹp hơn trông thấy sau mỗi lần gội.\r\nHương thơm dịu nhẹ, phù hợp với mọi đối tượng.\r\nCông thức được nghiên cứu bởi các chuyên gia đảm bảo không gây khô hoặc kích ứng da, đảm bảo an toàn cho cả gia đình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lifebuoy-dau-goi-toc-mem-muot-180g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/7/c7036329d9ebc170ceebf08db35fac41.jpg"]},{"name":"Dầu Gội Dove Phục Hồi Hư Tổn (340g) - 21123422","brand":"Dove","price":"70.000 ₫","description":"Dầu Gội Dove Phục Hồi Hư Tổn (340g) - 21123422\r\nDầu Gội Dove Phục Hồi Hư Tổn (340g) - 21123422 sẽ giúp bạn có thể tự chăm sóc tóc hiệu quả cho mái tóc khỏe đẹp mỗi ngày. Công thức đột phá từ Dove không chỉ giúp tóc chắc khỏe mà còn tăng cường độ ẩm giúp bạn thêm tự tin với suối tóc mượt mà, không còn hư tổn và chẻ ngọn với hương thơm nồng nàn, quyến rũ.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nThành phần và công dụng\r\nDầu gội với công thức đột phá giúp ngăn rụng tóc và phục hồi hư tổn nhanh chóng với công nghệ tác động kép: Micro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài, hệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào giúp ngăn ngừa chẻ ngọn cho mái tóc chắc khỏe và tràn đầy sức sống.\r\nLoại tóc phù hợp\r\nDành cho tóc hư tổn nặng: chẻ ngọn, yếu, dễ gãy rụng, xơ rối, khó vào nếp.\r\nHướng dẫn sử dụng\r\nLàm uớt tóc, cho một lượng vừa đủ dầu gội lên tóc massage nhẹ nhàng sau đó xả sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_dau goi 340g.u617.d20160607.t165050.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/o/dove-dau-goi-phuc-hoi-hu-ton-340g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi-xanh_big358-139888-_1_.jpg"]},{"name":"Kem Xả Dove Phục Hồi Hư Tổn 170g","brand":"Dove","price":"41.000 ₫","description":"Kem Xả Dove Phục Hồi Hư Tổn 170g\r\nDầu xả Dove là lựa chọn tuyệt vời cho những bạn sở hữu mái tóc khô rối và bị hư tổn. Thành phần giàu dưỡng chất, sản phẩm sẽ nhẹ nhàng giúp tóc bạn phục hồi và cân bằng độ ẩm. Với dầu xả Dove, mái tóc đẹp không còn là mơ ước. \r\nDầu xả giàu vitamin và protein, giúp tóc mềm và bóng mượt.\r\nHương thơm dịu nhẹ, quyến rũ.\r\nCách sử dụng:\r\n Sau khi gội sạch với dầu gội, thoa đều kem xả lên tóc và ngọn tóc, xoa bóp nhẹ nhàng từ 1 – 3 phút và xả sạch với nước.\r\nChú ý:\r\n Tránh tiếp xúc với mắt. Nếu sản phẩm dính vào mắt, hãy rửa kỹ với nước.\r\nCách bảo quản:\r\n Tránh nhiệt độ cao và ánh nắng trực tiếp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/kem_xa_170_3.jpg"]},{"name":"Dầu Gội Clear Men Sport Mát Lạnh Bạc Hà 370g","brand":"Clear","price":"91.000 ₫","description":"Dầu Gội Clear Men Sport Mát Lạnh Bạc Hà 370g\r\nLà đàn ông, bạn nên chọn dầu gội dành cho phái mạnh. Clear Men Sport là lựa chọn lý tưởng cho những anh chàng năng động. Sản phẩm được sản xuất công nghệ hiện đại. Thành phần bạc hà mát lạnh xua tan mọi căng thẳng mang đến cho bạn cảm giác sảng khoái và hương thơm quyến rũ. \r\nThành phần với tinh dầu bạc hà mát lạnh, giúp trị sạch gàu, làm mát da đầu.\r\nHương thơm sảng khoái, quyến rũ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/l/clear-dau-goi-nam-bac-ha-370ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/men_coolsport_bac_ha_1.png"]},{"name":"Dầu Xả Head&Shoulders Bạc Hà - 170ML","brand":"Head & Shoulders","price":"45.000 ₫","description":"Dầu Xả Head&Shoulders Bạc Hà - 170ML\r\n \r\nHead & Shoulders Bạc Hà mát rượi sảng khoái giúp loại trừ gàu và ngăn gàu quay trở lại. Loại trừ các vảy gàu nhìn thấy được khi sử dụng thường xuyên.\r\nĐặc tính:\r\nDầu xả với hương bạc hà mát rượi giúp bạn thư giãn và đem lại mái tóc suôn mượt.\r\nCông thức chứa bạc hà tự nhiên giúp gội sạch, làm mát lạnh tóc và da đầu cho bạn cảm giác mát lạnh thật sảng khoái.\r\nCông thức pH cân bằng, thích hợp để sử dụng mỗi ngày.\r\nHướng dẫn sử dụng: Sau khi dùng dầu gội Head&Shoulders Bạc Hà, lấy 1 lượng vừa đủ kem xả và xoa nhẹ nhàng lên phần ngọn tóc. Không thoa kem xả lên chân tóc và da đầu. Xoa bóp nhẹ nhàng rồi xả sạch với nước.\r\nKhuyến cáo: Tránh nhiêt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_4551_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_4552.jpg"]},{"name":"Dầu Gội Dove Dưỡng Tóc Bồng Bềnh 650g","brand":"Dove","price":"116.000 ₫","description":"Dầu Gội Dove Dưỡng Tóc Bồng Bềnh 650g\r\nDầu Gội Dove Dưỡng Tóc Bồng Bềnh 650g với thành phần giàu dưỡng chất, vitamin và proteinkết hợp công nghệ cải tiến với tác động kép sẽ giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ. Dầu gội nhẹ nhàng làm sạch và nuôi dưỡng tóc mỗi ngày.\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Dưỡng Tóc Bồng Bềnh 650g là sản phẩm dầu gội, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, đồng thời cũng giúp dưỡng cho mái tóc của bạn trở nên dày và bồng bềnh hơn.\r\nThành phần và công dụng\r\nVới công nghệ Oxyfusion độc đáo, bao gồm các thành phần dưỡng tóc chứa oxy cùng công thức không bết dính giúp phục hồi độ mềm mượt của mái tóc, đồng thời giúp tóc bồng bềnh hơn đến 95%.\r\nDầu gội nhẹ nhàng làm sạch và nuôi dưỡng tóc mỗi ngày.\r\nThiết kế chai lớn 650g, giúp bạn tiết kiệm được chi phí.\r\nLoại tóc phù hợp\r\nDành cho tóc ít và yếu.\r\nHướng dẫn sử dụng\r\nBôi sản phẩm lên tóc ướt, tạo bọt và gội sạch bằng nước\r\nDùng mỗi ngày\r\nTránh tiếp xúc với mắt, nếu sản phẩm dính vào mắt hãy rửa sạch với nước\r\nTránh nhiệt độ cao và ánh nắng trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/shampoo demi 650g.u2409.d20160519.t132627.jpg"]},{"name":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Óng Mượt Rạng Ngời Mới","brand":"Sunsilk","price":"154.000 ₫","description":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Óng Mượt Rạng Ngời Mới sẽ mang đến cho bạn một phương pháp tự nhiên cho mái tóc chắc khỏe và óng ả do chuyên gia Jamal Hammadi đến từ Los Angeles, nhà tạo mẫu tóc cho các ngôi sao Hollywood cộng tác cùng nhãn hàng Sunsilk tạo nên. Với công thức mới ưu việt cùng hỗn hợp dưỡng chất Bồ kết - Mica, dầu xả sẽ mang đến cho bạn một mái tóc đen tràn đầy sức sống và óng mượt đến không ngờ.\r\nThông tin sản phẩm\r\nDầu gội\r\n\r\nDầu Gội Sunsilk Óng Mượt Rạng Ngời có công thức ưu việt giúp dưỡng chất được lưu lại quanh sợi tóc và đóng vai trò như một lớp màng bảo vệ tóc khỏi tác hại của ánh nắng mặt trời và các tác nhân khác có thể làm mái tóc đen óng tự nhiên của bạn bị phai màu theo thời gian.\r\nCác thành phần có trong dầu gội được tăng cường hỗn hợp dưỡng chất Bồ kết và Mica mang đến cho bạn một phương pháp tự nhiên để giữ cho mái tóc luôn được chắc khỏe và óng ả, tràn đầy sức sống.\r\n\r\nDầu xả\r\n\r\nSunsilk cùng chuyên gia tóc quốc tế Jamal Hammadi đồng sáng tạo dầu gội Sunsilk óng mượt rạng ngời.\r\nCông thức mới ưu việt giúp lưu lại dưỡng chất quanh sợi tóc và đóng vai trò như 1 lớp màng bảo vệ tóc khỏi tác hại của ánh nắng mặt trời.\r\nHỗn hợp dưỡng chất bồ kết - Mica cho mái tóc đen đầy sức sống và óng mượt đến không ngờ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9205859885452.u2442.d20161216.t122230.783128.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/-/3/-3.u2409.d20161123.t154416.657326.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/-/4/-4.u2409.d20161123.t154416.723116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170g ong muot_0.u911.d20160622.t141014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92058598854521.u2442.d20161216.t122230.826350.png"]},{"name":"Kem Ủ Tóc Pantene Phục Hồi Độ Ẩm Hàng Ngày Pantene Intensive Hair Mask Daily Moisture Repair (135ml)","brand":"Pantene","price":"58.000 ₫","description":"Kem Ủ Tóc Pantene Phục Hồi Độ Ẩm Hàng Ngày Pantene Intensive Hair Mask Daily Moisture Repair (135ml) sẽ giúp bạn chăm sóc mái tóc thật hiệu quả với gấp 2 lần lượng dưỡng chất so với các loại dầu xả thông thường. Sản phẩm cung cấp độ ẩm, bao phủ từng sợi tóc từ gốc đến ngọn, giúp cho mái tóc của bạn trở nên mềm mượt và óng ả hơn.\r\nLoại sản phẩm\r\nPantene Intensive Hair Mask Daily Moisture Repair là kem ủ nuôi dưỡng tóc hằng ngày, trả lại cho bạn mái tóc mềm mượt, suôn bóng.\r\nTính năng của sản phẩm\r\n\r\nKem Ủ Tóc Pantene Phục Hồi Độ Ẩm Hàng Ngày Pantene Intensive Hair Mask Daily Moisture Repair sở hữu công thức chuyên biệt từ Pro-V rất giàu Vitamin giúp len lỏi vào từng sợi tóc, nuôi dưỡng tóc từ gốc tới ngọn.\r\nPhục hồi cấu trúc cho những sợi tóc yếu, xơ rối hay gãy rụng, cho tóc chắc khỏe hơn.\r\nKem ủ tạo lớp màng bảo vệ giúp cho mái tóc của bạn trở nên bóng mượt và suôn mềm hơn.\r\nThành phần thiên nhiên an toàn cho da đầu và tóc, giúp tóc hấp thu nhanh hơn các dưỡng chất và dưỡng sâu hơn.\r\n\r\nLoại tóc thích hợp\r\nDành cho mọi loại tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430539456_1.u2409.d20160704.t145020.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430539456_2.u2409.d20160704.t145020.jpg"]},{"name":"Dầu Gội Clear Men Sạch Sâu (650g) - 21111284","brand":"Clear","price":"159.000 ₫","description":"Dầu Gội Clear Men Sạch Sâu (650g) - 21111284\r\n Dầu Gội Clear Men Sạch Sâu (650g) - 21111284 không chỉ làm sạch hiệu quả da đầu mà còn mang lại cảm giác thanh mát, sảng khoái với hương thơm bạc hà tươi mát dài lâu. Sản phẩm sẽ là lựa chọn lý tưởng cho những anh chàng năng động. Sản phẩm được sản xuất công nghệ hiện đại. Thành phần bạc hà mát lạnh xua tan mọi căng thẳng mang đến cho bạn cảm giác sảng khoái và hương thơm quyến rũ.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Clear Men Sạch Sâu là dầu gội đầu dành cho nam giới có chiết xuất từ bạc hà và carbon hoạt tính cho bạn mái tóc sạch sâu và thanh mát.\r\nThành phần và công dụng\r\nThành phần với Carbon hoạt tính & bạc hà, giúp da đầu sạch sâu++, sảng khoái, nuôi dưỡng tóc và da đầu, đặc biệt dành cho nam giới vì nghiên cứu cho thấy da đầu nam giới rất dễ sinh ra gàu.\r\nCông thức đặc biệt dành riêng cho nam giới với BIO NUTRIUM 10, là hỗn hợp đa dạng của 10 loại dưỡng chất và hoạt chất thực vật, giúp dưỡng sâu++ da đầu. Ngăn gàu trở lại\r\nHương thơm sảng khoái, quyến rũ\r\nLoại tóc phù hợp\r\nSản phẩm phù hợp với mọi loại tóc, đặc biệt là tóc có gàu\r\nHướng dẫn sử dụng\r\n1. Cho một lượng nhỏ vào lòng bàn tay.2. Dùng lòng bàn tay (không dùng ngón tay) xoa nhẹ nhàng lên da đầu tạo bọt.3. Vỗ nhẹ da đầu trong một lúc.4. Gội sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/l/clear-dau-goi-nam-sach-sau-da-dau-650ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_clear_men_sach_sau_da_dau_650ml.jpg"]},{"name":"Dầu Xả Pantene Chăm Sóc Tóc Hư Tổn Chai 670ml","brand":"Pantene","price":"89.000 ₫","description":"Dầu Xả Pantene Chăm Sóc Tóc Hư Tổn Chai 670ml - Công thức đặc chế để phục hồi tóc hư tổn bằng cách dưỡng ẩm và bảo vệ lớp biểu bì tóc. Dùng ngay sau khi gội đầu để bảo vệ tóc liên tục khỏi những hư tổn hằng ngày.\r\nTính năng sản phẩm\r\n\r\nTóc hư tổn không thể tự cân bằng độ ẩm.\r\nDo đó, tóc mất đi độ ẩm cần thiết và trở nên nhạy cảm hơn với thời tiết.\r\nDầu xả Pantene chăm sóc tóc hư tổn sử dụng công thức Pro-V chứa Pro-Vitamin B5 còn được biết đến với tên gọi Panthenol có khả năng thấm sâu vào từng sợi tóc, dưỡng tóc chắc khỏe, bồng bềnh.\r\nPanthenol sẽ kết hợp với Panthenyl Ethyl Ether cân bằng độ ẩm, tăng cường dưỡng chất, nuôi dưỡng tóc từ sâu bên trong đồng thời phục hồi lớp Keratin bảo vệ tóc khỏi tác động của môi trường.\r\nTóc suôn mượt, mềm mại và không xù rối cả ngày dài dù trong thời tiết khô hay ẩm ướt.\r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc, đặc biệt tóc bị hư tổn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430432757.u2409.d20160906.t142506.308102.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430432757_1.u2409.d20160906.t142506.349426.jpg"]},{"name":"Gatsby Kem Vuốt  Và Dưỡng Tóc Thường 357747 - 70g","brand":"Gatsby","price":"18.500 ₫","description":"Gatsby Kem Vuốt  Và Dưỡng Tóc Thường – 357747 – 70Gr\r\n“Cái răng cái tóc là góc con người.” Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung.\r\nMái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nSự kết hợp tiện lợi hai trong một sản phẩm giữa kem vuốt và kem dưỡng tóc đem đến cho bạn một loại kem dưỡng ưu việt. Chứa thành phần bột ngọc trai giúp mái tóc luôn bóng và chắc khỏe,  vào nếp suốt ngày dài.\r\nHướng dẫn sử dụng:Cho vừa đủ kem dưỡng ra lòng bàn tay. Xoa đều làm ấm kem rồi thoa lên vùng tóc cần chăm sóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby_treatment_hair_cream.jpg"]},{"name":"Dầu Gội Có Dầu Xả Palmolive Naturals Suôn Mượt Và Óng Ả Chiết Xuất Từ Tinh Dầu Dừa Và Hạt Đậu Nành (200ml) - 1020629","brand":"Palmolive","price":"31.000 ₫","description":"Dầu Gội Có Dầu Xả Palmolive Naturals Suôn Mượt Và Óng Ả Chiết Xuất Từ Tinh Dầu Dừa Và Hạt Đậu Nành (200ml) - 1020629 hoàn toàn không dùng chất tẩy rửa sulfat hay chất tẩy rửa khác, mà các các thành phần làm sạch tóc hoàn tự nhiên. Sản phẩm     cân bằng độ ẩm, nuôi dưỡng từ chân đến ngọn tóc, chống lại tác động làm hư hại tóc từ bên ngoài, tạo tóc mượt mà mềm mại     óng ả hơn.\r\n Tính năng sản phẩm \r\n\r\n Dầu gội dưỡng ẩm bổ sung Palmolive với công thức dạng kem, có chiết xuất sữa trái dừa, giúp thấm sâu vào tóc, cho bạn mái             tóc mềm mại. Hương thơm dài lâu, lưu lại trên từng sợi tóc.\r\n Dầu gội được sản xuất từ các thành phần có nguồn gốc tự nhiên, giúp chăm sóc tóc hiệu quả. Công thức dịu nhẹ, không gây                     tổn hại tới da đầu và tóc.\r\n Dầu gội dưỡng ẩm bổ sung Palmolive cung cấp các thành phần dưỡng ẩm bổ sung, giúp tái tạo mái tóc bị khô, xơ và hư tổn,                             đem đến cho bạn mái tóc vẻ mềm mại. Sử dụng sản phẩm thường xuyên, bạn sẽ cảm nhận được mái tóc bóng khỏe, óng ả bất ngờ. \r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130985_1.u2409.d20161229.t110043.485279.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130985_2.u2409.d20161229.t110043.526995.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130985_3.u2409.d20161229.t110043.561971.jpg"]},{"name":"Dầu Gội Chăm Sóc Tóc Hư Tổn Pantene - 670G","brand":"Pantene","price":"91.000 ₫","description":"Dầu Gội Chăm Sóc Tóc Hư Tổn Pantene - 670G\r\n \r\nĐược sản xuất với công thức tiên tiến, dòng sản phẩm Chăm Sóc Tóc Hư Tổn PANTENE ProV Total Damage Care giúp nhẹ nhàng làm sạch mà không gây khô hay tổn hại cho mái tóc và da đầu. PANTENE ProV Total Damage Care  - Giải pháp lý tưởng giúp nuôi dưỡng & phục hồi mái tóc hư tổn.\r\nLoại tóc: Tóc yếu, trong tình tạng bị gãy, rụng, khô xơ..\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Sau khi gội sạch tóc bằng dầu gội Pantene Ngăn Rụng Tóc cho một lượng vừa đủ kem xả ra lòng bàn tay. Nhẹ nhàng vuốt kem dọc theo chiều dài tóc. Lưu ý bôi kem xả cách chân tóc 5cm và không bôi vào da đầu.\r\nBước 5: Xả sạch lại với nước ấm/ lạnh (không dùng nước nóng).\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467759.u2409.d20160906.t144511.157163.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467759_1.u2409.d20160906.t144511.212348.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467759_2.u2409.d20160906.t144511.266136.jpg"]},{"name":"Wax Tạo Kiểu Tóc Gatsby M&H Đen 357739 - 25g","brand":"Gatsby","price":"28.000 ₫","description":"Wax Tạo Kiểu Tóc Gatsby M&H Đen 357739 - 25g\r\n“Cái răng cái tóc là góc con người”. Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung. Mái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nWax Gatsby tạo kiểu tóc là một sản phẩm ưu việt đặc biệt phù hợp với đời sống người Việt Nam. Sau khi đội mũ bảo hiểm chỉ cần dung tay vuốt lại. Wax Gatsby dễ tạo kiểu,  ít gây khô tóc, không nặng tóc. Nền sáp và dầu không bay hơi khiến Wax giữ nếp rất lâu , chỉ biến mất sau khi gội đầu. Hơn nữa sản phẩm có chứa Vitamin B6 và khả năng chống tia UV giúp mái tóc luôn giữ được độ ẩm.\r\nWax Tạo Kiểu Tóc Gatsby M&H Đen 357739 - 25g bạn sẽ trông thật sành điệu với mái tóc giữ nếp và có độ mờ.\r\nĐộ giữ nếp tóc: 75%\r\nĐộ bóng tóc: 12%\r\nHướng dẫn sử dụng: Cho một ít Wax lên ngón tay, Xoa đều lên lòng bàn tay  sau đó xoa đều Wax lên tóc từ phần chân tóc lên trên và kéo tóc lên trên tạo thành các lọn tóc. Xoắn tóc và nhẹ nhàng kéo phần ngọn. Sau đó vuốt phần tóc mái bằng các ngón tay rồi chẻ tóc ra tự nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby_styling_wax_harajuku_1.jpg"]},{"name":"Hộp Quà Dầu Gội 170g Và Dầu Xả 170g Sunsilk Mềm Mượt Diệu Kì","brand":"Sunsilk","price":"60.000 ₫","description":"Hộp Quà Dầu Gội 170g Và Dầu Xả 170g Sunsilk Mềm Mượt Diệu Kì là một giải pháp không thể thiếu giúp          chăm sóc tóc mềm mượt tự nhiên. Sự kết hợp giữa chuyên gia tóc quốc tế Thomas Taw và nhãn hàng Sunsilk đã tạo nên một loại dầu gội và         dầu xả có các dưỡng chất độc đáo gồm 5 tinh dầu tự nhiên, giúp nuôi dưỡng sâu bên trong các phần tóc khô nhất mà không gây         bết dính. Bộ sản phẩm mang đến cho bạn một phương pháp hiệu quả để          dưỡng tóc mềm mại, mượt mà và lưu lại hương thơm ngọt ngào. \r\n\r\n Dầu Gội và Dầu Xả Sunsilk Mềm Mượt Diệu Kỳ có chứa các thành phần dưỡng chất macadamia và hỗn hợp 5 tinh dầu tự nhiên tốt             cho tóc, có tác dụng nuôi dưỡng sâu cả những phần tóc khô nhất mà không gây bết dính, giúp phục hồi tóc khô và hư tổn. \r\n Ngoài ra, dầu gội và dầu xả còn được nghiên cứu và áp dụng công thức mới tạo tác động kép thẩm thấu và nuôi dưỡng các sợi             tóc, đồng thời tạo nên một lớp màng bảo vệ xung quanh sợi tóc, giúp lưu lại dưỡng chất bên trong tóc. \r\n\r\n Loại tóc phù hợp \r\n Thích hợp cho mọi loại tóc. \r\n  Lưu ý: Bao bì sản phẩm có thể thay đổi tùy theo từng đợt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/-/2-sunsilk2.u2566.d20170203.t144637.374050.jpg"]},{"name":"Combo Sản Phẩm Chăm Sóc Tóc Dove: Dầu Gội 650g + Kem Xả 335g Dove Phục Hồi Hư Tổn","brand":"Dove","price":"191.000 ₫","description":"Combo Sản Phẩm Chăm Sóc Tóc Dove: Dầu Gội 650g + Kem Xả 335g Dove Phục Hồi Hư Tổn - Dầu gội ngoài công dụng phục hồi tóc còn có tác dụng bảo vệ tóc khỏi tác hại của tia cực tím với thành phần giàu dưỡng chất và Vitamin. Dầu xả với thành phần giàu dưỡng chất, vitamin và protein, giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ.\r\nLoại sản phẩm \r\n\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nKem Xả Dove Phục Hồi Hư Tổn là sản phẩm kem xả, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà.\r\n\r\nLoại tóc phù hợp\r\nBộ sản phẩm thích hợp dùng cho mọi loại tóc.\r\nTính năng sản phẩm\r\n\r\nMicro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài\r\nHệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào, cung cấp độ ẩm mà không gây cảm giác nhờn rít bết tóc. Giúp hồi sinh từ sâu chân tóc cho mái tóc chắc khỏe.\r\n\r\nBao bì có thể thay đổi theo từng đợt nhập hàng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-12.u2409.d20161212.t151033.647262.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/_/5.u2409.d20161010.t111737.583981.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6.u2409.d20161010.t111737.638131.jpg"]},{"name":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Mềm Mượt Diệu Kỳ Mới","brand":"Sunsilk","price":"151.000 ₫","description":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Mềm Mượt Diệu Kỳ Mới -   Bộ đôi sản phẩm với hỗn hợp dưỡng chất độc đáo gồm 5 tinh dầu tự nhiên, sẽ mang đến cho bạn mái tóc mềm mượt, cùng mùi hương             quyến rũ cả ngày.                Công thức mới tạo tác động kép, giúp thấm sâu và nuôi dưỡng các sợi tóc và tạo nên 1 lớp màng bảo vệ xung quanh tóc giúp     lưu lại dưỡng chất bên trong tóc.\r\n Thông tin sản phẩm \r\n Dầu gội \r\n\r\n Sunsilk đã đồng sáng tạo cùng chuyên gia tóc quốc tế Thomas Taw để cho ra đời Dầu gội SUNSILK mềm mượt diệu kỳ, bổ sung         hỗn hợp dưỡng chất độc đáo gồm 5 tinh dầu tự nhiên, có tác dụng nuôi dưỡng sâu cả những phần tóc khô nhất mà không gây bết         dính. \r\n Công thức mới tạo tác động kép, giúp thấm sâu và nuôi dưỡng các sợi tóc và tạo nên 1 lớp màng bảo vệ xung quanh tóc giúp         lưu lại dưỡng chất bên trong tóc. \r\n Hương thơm dịu nhẹ, quyến rũ. \r\n\r\n Dầu xả \r\n\r\n Thấm sâu và nuôi dưỡng các sợi tóc. \r\n Tạo nên một lớp màng bảo vệ xung quanh tóc giúp lưu lại dưỡng chất bên trong tóc \r\n Mùi hương dịu nhẹ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980.u2442.d20161216.t122412.943470.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170gmem muot_1.u911.d20160622.t140834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170gmem muot_2.u911.d20160622.t140834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170gmem muot_0.u911.d20160622.t140834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980.u2409.d20160721.t122023.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980_1.u2409.d20160721.t122023.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980_2.u2409.d20160721.t122023.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980_3.u2409.d20160721.t122023.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9208801058980_4.u2409.d20160721.t122024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92088010589801.u2442.d20161216.t122412.987328.png"]},{"name":"Gel Giữ Cứng Tóc Romano Classic 50g","brand":"Romano","price":"46.000 ₫","description":"Gel Giữ Cứng Tóc Romano Classic 50g giữ nếp cứng và tạo ra những kiểu tóc theo ý muốn với hương thơm tươi mát, lịch lãm. Đặc biệt với thành phần giữ ẩm và không gây nhờn, gel cung cấp độ ẩm cho mái tóc bóng mượt tự nhiên.\r\nLoại sản phẩm\r\nGel Giữ Nếp Lâu Romano Classic là sản phẩm gel giúp tạo kiểu tóc và giữ được nếp tóc lâu.\r\nTính năng sản phẩm\r\n\r\nDành cho những kiểu tóc ấn tượng với độ giữ nếp cứng,công thức cải tiến giàu chất giữ ẩm giúp cho tóc bóng khỏe.\r\nĐặc biệt, hương thơm độc đáo Romano Classic cho bạn một phong cách lịch lãm và đầy quyến rũ.\r\n\r\nLoại tóc phù hợp\r\nSản phẩm thích hợp dùng cho mọi loại tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212810203_1.u2409.d20160714.t122606.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212810203_2.u2409.d20160714.t122606.jpg"]},{"name":"Dầu Gội Sạch Gàu Nuôi Dưỡng Da Đầu Clear Thảo Dược (650g) - 67138824","brand":"Clear","price":"165.000 ₫","description":"Dầu Gội Sạch Gàu Nuôi Dưỡng Da Đầu Clear Thảo Dược (650g) - 67138824   - Là nhãn hiệu dầu gội sạch gàu số 1 tại Việt Nam, Clear luôn tìm kiếm sự đột phá để dẫn đầu xu hướng. Clear Thảo Dược mới     còn nồng đượm hương thơm tự nhiên, ấm áp, mang đến cảm giác thư giãn, như đắm mình giữa cây cỏ, lá hoa.\r\n\r\n Các chuyên gia trị gàu của Clear đã nghiên cứu và cho ra đời một bí quyết ngăn gàu hoàn toàn mới. \r\n Lần đầu tiên, Clear tạo ra sự kết hợp chạm đến mức đột phá từ 9 loại thảo dược quý được chắt lọc từ thiên nhiêu với sức         mạnh của công nghệ hàng đầu từ Clear. \r\n Công thức vượt trội của Clear Thảo Dược mới giúp phục hồi các dưỡng chất cần thiết cho da đầu từ bên trong, cho da đầu hết         ngứa, mái tóc sạch gàu từ lần gội đầu tiên. \r\n Clear Thảo Dược mới còn nồng đượm hương thơm tự nhiên, ấm áp, mang đến cảm giác thư giãn, như đắm mình giữa cây cỏ, lá hoa. \r\n Cùng trải nghiệm Clear Thảo Dược mới, mang tinh tuý thảo dược và sức mạnh công nghệ vào mái tóc bạn yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-13--2-.u2409.d20161214.t102508.71986.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image009.u2409.d20161121.t111632.908777.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-650g.u2409.d20161208.t093849.591240.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-650g_1.u2409.d20161208.t113558.412182.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-650g_2.u2409.d20161208.t113558.452625.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-650g_3.u2409.d20161208.t113558.488013.jpg"]},{"name":"Combo Sản Phẩm Romano Vip: Dầu Gội Cao Cấp Cho Nam (180g) + Sữa Tắm (180g)","brand":"Romano","price":"113.000 ₫","description":"Combo Sản Phẩm Romano Vip: Dầu Gội Cao Cấp Cho Nam (180g) + Sữa Tắm (180g) - Sữa tắm bổ sung thành phần giữ ẩm Sodium PCA, đem đến một làn da thật sạch, mịn màng, đầy sức sống. Dầu gội có công thức dành         riêng cho người đàn ông cá tính giúp mái tóc bạn sẽ trở nên mượt mà, dễ dàng vào nếp và không còn dấu hiệu của gàu, đem lại         cảm giác sảng khoái cùng mùi hương nam tính lưu lại trên tóc sau khi sử dụng. \r\nSữa Tắm                            Cao Cấp Romano Vip 180g\r\n\r\nĐược bổ sung thành phần giữ ẩm Sodium PCA, đem đến một làn da thật sạch, đầy sức sống.\r\nRomano Vip là sự kết hợp hoàn hảo của các nhóm hương chanh, oải  hương và hương gỗ khơi dậy cảm giác trong lành, thơm mát từ biển cả.\r\nVới hương thơm độc đáo Romano Vip tạo cho quí ông một phong cách lịch lãm, đầy quyến rũ\r\nMùi hương nhẹ nhàng, tinh tế, nam tính sẽ cuốn hút mọi ánh mắt.\r\n\r\nDầu Gội Cao Cấp Cho Nam Romano Vip 180g\r\n\r\nRomano VIP là sự kết hợp tinh tế giữa phong cách  lịch lãm cùng chất  trẻ trung hiện  đạ với hương nước hoa nam tính, mạnh   mẽ cho phái mạnh.\r\nCông thức cải tiến với thành phần Pro Vitamin B5 nhẹ nhàng làm sạch da đầu và nuôi dưỡng mái tóc mềm mại và chắc khỏe hơn.\r\nSản phẩm có thiết kế chai lớn 650g với cần gạt giúp dễ   dàng lấy dầu gội khi sử dụng. Dung tích lớn còn giúp tiết kiệm hơn thời   gian và chi phí mua sắm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-180g_1.u2409.d20161108.t161957.199192.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-180g_2.u2409.d20161108.t161957.235335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-180g_3.u2409.d20161108.t161957.263168.jpg"]},{"name":"Wax Tạo Kiểu Tóc Gatsby S&P Đỏ 357738 - 25g","brand":"Gatsby","price":"28.000 ₫","description":"Wax Tạo Kiểu Tóc Gatsby S&P Đỏ 357738 - 25g \r\n“Cái răng cái tóc là góc con người”. Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung. Mái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nWax Gatsby tạo kiểu tóc là một sản phẩm ưu việt đặc biệt phù hợp với đời sống người Việt Nam. Sau khi đội mũ bảo hiểm chỉ cần dung tay vuốt lại. Wax Gatsby dễ tạo kiểu,  ít gây khô tóc, không nặng tóc. Nền sáp và dầu không bay hơi khiến Wax giữ nếp rất lâu , chỉ biến mất sau khi gội đầu. Hơn nữa sản phẩm có chứa Vitamin B6 và khả năng chống tia UV giúp mái tóc luôn giữ được độ ẩm.\r\nWax Tạo Kiểu Tóc Gatsby S&P Đỏ 357738 - 25g giữ nếp tóc siêu bền, giữ thẳng đứng những lọn tóc dày và khó tạo kiểu nhất.\r\nĐộ giữ nếp tóc : 87,5%\r\nĐộ bóng tóc: 25%\r\nHướng dẫn sử dụng:  Cho một ít Wax lên ngón tay, Xoa đều lên lòng bàn tay sau đó thoa lên tóc. Đan chéo các ngón tay vào tóc trên đỉnh đầu và kéo tóc lên theo nhiều hướng khác nhau từ chân đến ngọc tóc. Xoắn phần ngọn tóc tạo thành chỏm nhọn . Tiếp tục tạo kiểu như thế cho cả mái tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby_styling_wax_spiky_1.jpg"]},{"name":"Wax Tạo Kiểu Tóc Gatsby H&F Xanh 357734 - 75g","brand":"Gatsby","price":"62.000 ₫","description":"Wax Tạo Kiểu Tóc Gatsby H&F Xanh 357734 - 75g\r\n“Cái răng cái tóc là góc con người”. Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung. Mái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nWax Gatsby tạo kiểu tóc là một sản phẩm ưu việt đặc biệt phù hợp với đời sống người Việt Nam. Sau khi đội mũ bảo hiểm chỉ cần dung tay vuốt lại. Wax Gatsby dễ tạo kiểu,  ít gây khô tóc, không nặng tóc. Nền sáp và dầu không bay hơi khiến Wax giữ nếp rất lâu , chỉ biến mất sau khi gội đầu. Hơn nữa sản phẩm có chứa Vitamin B6 và khả năng chống tia UV giúp mái tóc luôn giữ được độ ẩm.\r\nWax Tạo Kiểu Tóc Gatsby H&F Xanh 357734 - 75g giữ nếp và thoáng nhẹ. Tóc tự nhiên và cực ngầu.\r\nĐộ giữ nếp tóc: 62,5%\r\nĐộ bóng tóc: 50%\r\nHướng dẫn sử dụng: Cho một ít Wax lên ngón tay, Xoa đều lên lòng bàn tay sau đó thoa lên tóc.  Vuốt, xoắn và kéo tóc hướng ra trước tạo thành những lọn tóc. Tiếp tục tạo kiểu như thế cho cả mái tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby_wax_britis_75g.jpg"]},{"name":"Dầu Gội Pantene Mượt Mà Óng Ả - 670G","brand":"Pantene","price":"91.000 ₫","description":"Dầu Gội Pantene Mượt Mà Óng Ả - 670G\r\n \r\nCông thức giàu pro-vitamin, dòng sản phẩm PANTENE ProV Silky Smooth Care Mượt Mà Óng Ả sẽ nhanh chóng thấm sâu và nuôi dưỡng làm suôn mượt bề mặt tóc rối xù, cung cấp nền tảng để tóc phát triển chắc khoẻ hơn.\r\nLoại tóc: Mọi loại tóc.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Sau khi gội sạch tóc bằng dầu gội Pantene Ngăn Rụng Tóc cho một lượng vừa đủ kem xả ra lòng bàn tay. Nhẹ nhàng vuốt kem dọc theo chiều dài tóc. Lưu ý bôi kem xả cách chân tóc 5cm và không bôi vào da đầu.\r\nBước 5: Xả sạch lại với nước ấm/ lạnh (không dùng nước nóng).\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467773.u2409.d20160906.t144620.637366.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467773_1.u2409.d20160906.t144620.665082.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467773_3.u2409.d20160906.t144620.686190.jpg"]},{"name":"Bộ Sản Phẩm Dove Travel Kit - 67126005","brand":"Dove","price":"66.000 ₫","description":"Bộ Sản Phẩm Dove Travel Kit - 67126005 bao gồm Sữa Tắm Dove + Dầu Gội Dove Phục Hồi Hư Tổn + Dầu Xả Dove Phục Hồi Hư Tổn sẽ mang đến cho bạn liệu pháp chăm sóc cơ thể toàn diện. Sản phẩm với thành phần dịu nhẹ cùng hương thơm tươi mát sẽ mang đến cho bạn những trải nghiệm mới mẻ và thú vị. Bộ sản phẩm có thiết kế nhỏ gọn, được đựng trong túi nhỏ xinh, bạn có  thể dễ dàng bỏ vào hành lý mang khi đi chơi xa, đi du lịch, và cũng rất  tiện dụng khi sử dụng đi bơi trong những ngày hè nắng nóng.\r\nSữa Tắm Dưỡng Thể Dove\r\n\r\nSữa tắm với hợp chất dưỡng ẩm Nutrium Moisture kết hợp với chất tẩy dịu nhẹ, giúp giữ lại độ ẩm tự nhiên của làn da, cho làn da mềm mại và mịn màng hơn chỉ sau một lần tắm. \r\nCông thức chăm sóc làn da trong sữa tắm dưỡng thể Dove giúp duy trì độ ẩm và cung cấp chất dinh dưỡng tự nhiên của da, nuôi dưỡng tận sâu các lớp bề mặt của làn da. \r\nLớp bọt giàu chất dinh dưỡng bổ sung dưỡng chất cho làn da, cho làn da sạch và được chăm sóc tốt nhất.\r\n\r\nDầu Gội Dove Phục Hồi Hư Tổn\r\n\r\n Công thức đột phá từ Dove không chỉ giúp tóc chắc khỏe mà còn  tăng cường độ ẩm giúp bạn thêm tự tin với suối tóc mượt mà. \r\nNgoài ra, dầu gội với công thức đột phá giúp ngăn rụng tóc phục hồi nhanh chóng, nuôi dưỡng tóc chắc khỏe từ gốc đến ngọn. \r\nDầu gội không gây kích ứng da đầu, mùi hương dễ chịu, sảng khoái.\r\n\r\nDầu Xả Dove Phục Hồi Hư Tổn\r\n\r\nDầu xả Dove là lựa chọn tuyệt vời cho những bạn sở hữu mái tóc khô  rối và bị hư tổn.\r\nThành phần giàu dưỡng chất, sản phẩm sẽ nhẹ nhàng giúp  tóc bạn phục hồi và cân bằng độ ẩm. \r\nVới dầu xả Dove, mái tóc đẹp không  còn là mơ ước. \r\nDầu xả giàu vitamin và protein, giúp tóc mềm và bóng  mượt. Hương thơm dịu nhẹ, quyến rũ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/-/d-6t.u2409.d20161230.t105106.778098.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/-/d-2t.u2409.d20161230.t105106.664373.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/-/d-3t.u2409.d20161230.t105106.709134.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/-/d-4t.u2409.d20161230.t105106.742453.jpg"]},{"name":"Dầu Gội Pantene Trị Gàu Chai 670g","brand":"Pantene","price":"95.000 ₫","description":"Dầu Gội Pantene Trị Gàu Chai 670g chứa công thức đặc biệt dành cho những mái tóc đang có dấu hiệu về gàu. Sản phẩm giúp loại bỏ hiệu quả các vảy gàu và chất nhờn trên da đầu, đồng thời cung cấp độ ẩm vừa đủ để làm cho tóc của bạn trở nên óng mượt hơn.\r\nLoại sản phẩm\r\nPantene Làm Sạch Gàu là dầu gội trị gàu, làm sạch, dưỡng ẩm và giúp tóc chắc khỏe giúp bạn thêm tự tin trong cuộc sống hằng ngày.\r\nTính năng của sản phẩm\r\n\r\nDầu Gội Pantene Làm Sạch Gàu sở hữu công thức đặc chế chuyên biệt được tăng cường Zinc Pyrithione nhẹ nhàng lấy sạch bụi bẩn cũng như chất nhờn trên tóc và da đầu.\r\nDầu gội giúp ngăn ngừa gàu quay trở lại hiệu quả, đồng thời cung cấp độ ẩm vừa phải đế tạo độ óng ả cho tóc.\r\nSản phẩm có công thức dịu nhẹ, không gây kích ứng da. Hương thơm thoang thoảng lưu lại trên mái tóc suốt cả ngày dài.\r\nChai lớn 670g giúp bạn tiết kiệm chi phí, thời gian mua sắm mà vẫn có thể chăm sóc cho mái tóc của cả gia đình.\r\n\r\nLoại tóc thích hợp\r\nDành cho mọi loại tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467810.u2409.d20160906.t144736.454595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467810_1.u2409.d20160906.t144736.488240.jpg"]},{"name":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 900g - 21123411","brand":"Clear","price":"189.000 ₫","description":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 900g - 21123411 được sáng chế với công thức độc đáo dành riêng cho da đầu nam giới với các hoạt chất Nutrium sẽ giúp nuôi dưỡng da đầu từ sâu bên trong, đánh bật các lớp vảy gàu và giúp da đầu khỏe mạnh hơn. Tinh chất bạc hà mang đến một cảm giác mát lạnh sảng khoái ngay khi vừa xoa dầu gội lên tóc. Hãy thử và cảm nhận cảm giác khác biệt khi sử dụng dầu gội Clear Men Mát Lạnh Bạc Hà.\r\n\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà chứa hoạt chất Nutrium 10 giúp nuôi dưỡng và thấm sâu đến 3 lớp da đầu, loại sạch gàu, giúp da đầu khỏe mạnh, ngăn ngừa gàu và da đầu khỏi khô, ngứa.\r\nTrong thành phần của dầu gội Clear Men có chứa hoạt chất bạc hà, phù hợp với mọi loại tóc và da đầu, cho bạn tận hưởng cảm giác mát lạnh sảng khoái từ bạc hà và da đầu sạch gàu.\r\nDầu gội Clear Men Mát Lạnh Bạc Hà được các chuyên gia nghiên cứu và phát triển đặc biệt phù hợp riêng cho da đầu nam giới.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-clear-men-bac-ha-900ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934868102380_2.u2409.d20160721.t124039.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934868102380_3.u2409.d20160721.t124039.jpg"]},{"name":"Dầu Gội Clear Mát Lạnh Bạc Hà (370g) - 21123402","brand":"Clear","price":"95.000 ₫","description":"Dầu Gội Clear Mát Lạnh Bạc Hà (370g) - 21123402\r\nDầu Gội Clear Mát Lạnh Bạc Hà (370g) - 21123402 có công thức với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất sẽ giúp điều chỉnh sự bong tróc của lớp biểu bì, loại bỏ sạch các mảng gàu bám dai dẳng cho tóc dần trở nên khỏe mạnh.\r\n\r\n Thông tin sản phẩm\r\nLoại sản phẩm\r\nClear Mát Lạnh Bạc Hà là dầu gội trị gàu và dưỡng tóc với tinh chất bạc hà mang đến cho bạn cảm giác mát lạnh, sảng khoái.\r\nThành phần và công dụng\r\nTinh chất bạc hà sảng khoái bất tận, nuôi dưỡng tóc và da đầu, làm giảm đáng kể sự gia tăng của vi khuẩn, giúp điều chỉnh sự bong tróc của lớp biểu bì, loại bỏ sạch các mảng gàu bám dai dẳng cho tóc dần trở nên khỏe mạnh.\r\n Công thức đặc biệt với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất, nuôi dưỡng sâu++ da đầu, giúp phục hồi các dưỡng chất cần thiết và ngăn gàu dài lâu. Khi bạn sử dụng thường xuyên, lớp bảo vệ tự nhiên cho da đầu, giúp bạn tự bảo vệ, không bị gàu tấn công.\r\nLoại tóc phù hợp\r\nSản phẩm phù hợp với mọi loại tóc, đặc biệt là tóc có gàu\r\nHướng dẫn sử dụng\r\n1. Cho một lượng nhỏ vào lòng bàn tay.  2. Dùng lòng bàn tay (không dùng ngón tay) xoa nhẹ nhàng lên da đầu tạo bọt.  3. Vỗ nhẹ da đầu trong một lúc.  4. Gội sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_clear_mat_lanh_bac_ha_370ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ice_cool_bac_ha_370g.jpg"]},{"name":"Kem Ủ Pantene Chăm Sóc Hư Tổn (135ml)","brand":"Pantene","price":"58.000 ₫","description":"Kem Ủ Pantene Chăm Sóc Hư Tổn (135ml) có chứa gấp 2 lần dưỡng chất chăm sóc tóc so với các loại dầu xả thông thường. Kem ủ với cách sử dụng dễ dàng, không mất quá nhiều thời gian nhưng lại đem đến cho bạn một mái tóc mềm mượt, chắc khỏe đến không ngờ. Sản phẩm phát huy công dụng tốt nhất khi được sử dụng kèm với dầu gội và dầu xả Pantene.\r\nLoại sản phẩm\r\nPantene Intensive Hair Mask Total Damage Care là kem ủ chăm sóc tóc, giúp phục hồi và nuôi dưỡng tóc hư tổn, trả lại cho bạn một mái tóc mềm mượt, chắc khỏe.\r\nTính năng của sản phẩm\r\n\r\nKem Ủ Chăm Sóc Tóc Hư Tổn Pantene Intensive Hair Mask Total Damage Care với công thức đặc chế giúp làm giảm tình trạng tóc chẻ ngọn, phục hồi và nuôi dưỡng tóc chắc khỏe.\r\nTinh chất chăm sóc tóc chuyên sâu gấp 2 lần so với dầu xả thông thường, giúp tóc khỏe đẹp hơn sau mỗi lần sử dụng.\r\nKem ủ cũng làm giảm thiểu tối đa lượng Protein thiết yếu bị mất và ngăn ngừa những hư tổn trong tương lai.\r\n\r\nLoại tóc thích hợp\r\nDành cho mọi loại tóc, đặc biệt là tóc hư tổn nặng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430390750_1.u2409.d20160704.t142552.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430390750_2.u2409.d20160704.t142552.jpg"]},{"name":"Dầu Gội Sunsilk Dưỡng Dài Mượt 900g - 67037390","brand":"Sunsilk","price":"112.000 ₫","description":"Dầu Gội Sunsilk Dưỡng Dài Mượt 900g - 67037390 là dầu gội dưỡng tóc bổ sung Biotin, một loại Vitamin thiết yếu, nuôi dưỡng tóc dài mượt từ gốc đến ngọn cho mái tóc sức sống mới. Sản phẩm giúp dưỡng tóc dài mượt, có tác dụng nuôi dưỡng ngay cả những phần tóc thô ráp nhất, mang lại cho bạn mái tóc mềm mượt diệu kỳ đến không ngờ.\r\n\r\nSunsilk đồng sáng tạo cùng tiến sĩ Francesca Fusco, chuyên gia chăm sóc da đầu và tóc, New York.\r\nDầu gội Sunsilk dưỡng dài mềm mượt, nay bổ sung Biotin, một loại vitamin thiết yếu, nuôi dưỡng tóc dài mượt từ gốc đến ngọn cho mái tóc sức sống mới.\r\nĐể đạt hiệu quả tốt nhất, hãy kết hợp sử dụng thường xuyên với dầu xả Sunsilk sau khi gội đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3013_indo_sp_green_900ml.u911.d20160622.t112701.jpg"]},{"name":"Hộp Quà Tặng Dầu Gội Tresemme Keratin Smooth 650g","brand":"TRESemmé","price":"130.000 ₫","description":"Hộp Quà Tặng Dầu Gội Tresemme Keratin Smooth 650g   sẽ mang lại cho bạn mái tóc đẹp hoàn hảo với công thức đặc chế có keratin sẽ làm sạch và nuôi dưỡng tóc từ gốc tới ngọn,     cho mái tóc suôn thẳng, mềm mượt tức thì. Hương thơm nhẹ nhàng, cho bạn cảm giác khoan khoái, thoải mái sau khi sử dụng.\r\n\r\n Nhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, nhờ thành phần chính là keratin         protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc.  Đồng thời, Vitamin sẽ cung cấp những dưỡng         chất cần thiết cho mái tóc. \r\n Dầu Gội TRESemmé Keratin Smooth giúp mái tóc mượt mà lên đến 48 giờ nhờ công thức bổ sung keratin hiệu quả.  Mái tóc sẽ         trở nên óng mượt rạng ngời và dễ tạo kiểu. \r\n Dạng hộp quà xinh xắn sang trọng, tiện dụng khi tặng bạn bè, người thân. \r\n\r\n\r\n\r\n Loại tóc phù hợp \r\n   Sản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dần dần cải thiện tình trạng khô và trở nên mềm mại, mượt mà  hơn.                 Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.    \r\n Hướng dẫn sử dụng \r\n\r\n  Thoa đều lên tóc ướt, xoa bóp nhẹ nhàng để tạo bọt  \r\n  Vuốt nhẹ từ chân tóc đến ngọn tóc và gội sạch với nước  \r\n  Để đạt hiệu quả tốt nhất, sử dụng trọn bộ TRESemmé Keratin Smooth","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/-/7-tres_2-copy.u2566.d20170203.t143114.404178.jpg"]},{"name":"Dầu Gội Clear Hoa Anh Đào 370g - Phiên Bản Đặc Biệt 2017","brand":"Clear","price":"95.000 ₫","description":"Ưu đãi đặc biệt: Từ ngày 11/01 đến 31/01,  200 Khách hàng đầu tiên mua 1 chai Dầu gội Clear hoa anh đào 370g phiên bản đặc                 biệt Tết 2017 giao hàng thành công và viết review nhận xét sản phẩm sẽ được nhận 1 vé xem phim CGV trị giá 150k. Kết quả                 sẽ được Tiki thông báo vào ngày: 08/02/2017.\r\n   Dầu Gội Clear Hoa Anh Đào 370g - Phiên Bản Đặc Biệt 2017   có c          ông thức với Nutrium 10, là hỗn hợp đa dạng của 10 loại dưỡng chất và hoạt chất thực vật sẽ nhẹ nhàng làm sạch da đầu, mang             lại cho bạn mái tóc mềm mại và chắc khỏe, sạch gàu. Thành phần thiên nhiên an toàn và lành tính kết hợp với hương thơm nhẹ             nhàng, quyến rũ sẽ là sự lựa chọn lý tưởng cho bạn.  \r\n Loại sản phẩm \r\nSản phẩm là      dầu gội đầu  thế hệ mới của Clear với      thức với Nutrium 10, thành phần chiết xuất từ thực vật, c  ho bạn mái tóc sạch sâu với hương thơm quyến rũ.\r\n Tính năng sản phẩm          \r\n\r\n  Với chiết xuất hoa anh đào cho mái tóc hương thơm nhẹ nhàng, quyến rũ dài lâu.  \r\n   Công thức đặc biệt với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất, nuôi dưỡng sâu++ da đầu, giúp         phục hồi các dưỡng chất cần thiết và ngăn gàu dài lâu. \r\n Khi bạn sử dụng thường xuyên, lớp bảo vệ tự nhiên cho da đầu, giúp bạn tự bảo vệ, không bị gàu tấn công. \r\n\r\n Loại tóc phù hợp \r\nSản phẩm phù hợp với mọi loại tóc, đặc biệt là tóc có gàu.\r\n Có 4 loại gồm 4 slogan khác nhau cho bạn lựa chọn \r\n\r\n #1: Tạo sự khác biệt để khẳng định chính mình \r\n #2: Muốn thành công không chỉ tốt nhất, mà phải tốt hơn mỗi ngày \r\n #3: Vượt qua vùng an toàn để tạo bước đột phá \r\n #4: Sống chất là sống thật với chính mình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sakura-2.u2409.d20170104.t160938.170782.jpg"]},{"name":"Hộp Quà Tặng Dầu Gội Clear Hoa Anh Đào 370g","brand":"Clear","price":"93.000 ₫","description":"Hộp Quà Tặng Dầu Gội Clear Hoa Anh Đào 370g   có công thức với Nutrium 10, là hỗn hợp đa dạng của 10 loại dưỡng chất và hoạt chất thực vật sẽ nhẹ nhàng làm sạch da đầu,     mang lại cho bạn mái tóc mềm mại và chắc khỏe, sạch gàu. Thành phần thiên nhiên an toàn và lành tính kết hợp với hương thơm     nhẹ nhàng, quyến rũ sẽ là sự lựa chọn lý tưởng cho bạn.\r\n\r\n  Sản phẩm là dầu gội đầu thế hệ mới của Clear với thức với Nutrium 10, thành phần chiết xuất từ thực vật, cho bạn mái tóc sạch sâu với hương thơm quyến rũ.  \r\n  Với chiết xuất hoa anh đào cho mái tóc hương thơm nhẹ nhàng, quyến rũ dài lâu.  \r\n Công thức đặc biệt với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất, nuôi dưỡng sâu++ da đầu, giúp phục hồi các dưỡng chất cần thiết và ngăn gàu dài lâu. Khi bạn sử dụng thường xuyên, lớp bảo vệ tự nhiên cho da đầu, giúp bạn tự bảo vệ, không bị gàu tấn công.\r\n Dạng hộp quà xinh xắn sang trọng, tiện dụng khi tặng bạn bè, người thân. \r\n\r\n Loại tóc phù hợp \r\n  Sản phẩm phù hợp với mọi loại tóc, đặc biệt dành cho tóc có gàu.\r\n Hướng dẫn sử dụng \r\n\r\n Cho một lượng nhỏ vào lòng bàn tay.\r\nDùng lòng bàn tay (không dùng ngón tay) xoa nhẹ nhàng lên da đầu tạo bọt.\r\nVỗ nhẹ da đầu trong một lúc.\r\nGội sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/-/6-clear_sakura.u2566.d20170203.t161558.436245.jpg"]},{"name":"Dầu Gội Có Dầu Xả Palmolive Naturals Dưỡng Ẩm Bổ Sung Chiết Xuất Từ Sữa Trái Dừa Và Dưỡng Chất Protein (200ml) - 1020627","brand":"Palmolive","price":"31.000 ₫","description":"Dầu Gội Có Dầu Xả Palmolive Naturals Dưỡng Ẩm Bổ Sung Chiết Xuất Từ Sữa Trái Dừa Và Dưỡng Chất Protein (200ml) - 1020627   hoàn toàn không dùng chất tẩy rửa sulfat hay chất tẩy rửa khác, mà các các thành phần làm sạch tóc hoàn tự nhiên. Sản phẩm     cân bằng độ ẩm, nuôi dưỡng từ chân đến ngọn tóc, chống lại tác động làm hư hại tóc từ bên ngoài, tạo tóc mượt mà mềm mại     óng ả hơn.\r\n Tính năng sản phẩm \r\n\r\n Dầu gội dưỡng ẩm bổ sung Palmolive với công thức dạng kem, có chiết xuất sữa trái dừa, giúp thấm sâu vào tóc, cho bạn mái             tóc mềm mại. Hương thơm dài lâu, lưu lại trên từng sợi tóc.\r\n Dầu gội được sản xuất từ các thành phần có nguồn gốc tự nhiên, giúp chăm sóc tóc hiệu quả. Công thức dịu nhẹ, không gây                     tổn hại tới da đầu và tóc.\r\n Dầu gội dưỡng ẩm bổ sung Palmolive cung cấp các thành phần dưỡng ẩm bổ sung, giúp tái tạo mái tóc bị khô, xơ và hư tổn,                             đem đến cho bạn mái tóc vẻ mềm mại. Sử dụng sản phẩm thường xuyên, bạn sẽ cảm nhận được mái tóc bóng khỏe, óng ả bất ngờ. \r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130978_1.u2409.d20161229.t110009.155983.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130978_2.u2409.d20161229.t110009.201908.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935102130978_3.u2409.d20161229.t110009.235009.jpg"]},{"name":"Wax Tạo Kiểu Tóc Gatsby M&H Đen 357736 - 75g","brand":"Gatsby","price":"62.000 ₫","description":"Wax Tạo Kiểu Tóc Gatsby M&H Đen 357736 - 75g\r\n“Cái răng cái tóc là góc con người”. Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung. Mái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nWax Gatsby tạo kiểu tóc là một sản phẩm ưu việt đặc biệt phù hợp với đời sống người Việt Nam. Sau khi đội mũ bảo hiểm chỉ cần dung tay vuốt lại. Wax Gatsby dễ tạo kiểu,  ít gây khô tóc, không nặng tóc. Nền sáp và dầu không bay hơi khiến Wax giữ nếp rất lâu , chỉ biến mất sau khi gội đầu. Hơn nữa sản phẩm có chứa Vitamin B6 và khả năng chống tia UV giúp mái tóc luôn giữ được độ ẩm.\r\nWax Tạo Kiểu Tóc Gatsby M&H Đen 357736 - 75g bạn sẽ trông thật sành điệu với mái tóc giữ nếp và có độ mờ.\r\nĐộ giữ nếp tóc: 75%\r\nĐộ bóng tóc: 12%\r\nHướng dẫn sử dụng: Cho một ít Wax lên ngón tay, Xoa đều lên lòng bàn tay  sau đó xoa đều Wax lên tóc từ phần chân tóc lên trên và kéo tóc lên trên tạo thành các lọn tóc. Xoắn tóc và nhẹ nhàng kéo phần ngọn. Sau đó vuốt phần tóc mái bằng các ngón tay rồi chẻ tóc ra tự nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gatsby_styling_wax_harajuku.jpg"]},{"name":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Dưỡng Dài Mượt Mới","brand":"Sunsilk","price":"129.000 ₫","description":"Bộ Đôi Dầu Gội 900g Và Dầu Xả 170g Sunsilk Dưỡng Dài Mượt Mới - Bộ đôi sản phẩm với hỗn hợp dưỡng chất độc đáo sẽ mang đến cho bạn mái tóc mềm mượt, cùng mùi hương quyến rũ cả ngày. Công thức khóa nếp tóc thẳng vượt trội thấm sâu vào bên trong sợi tóc, giúp duỗi thẳng từng sợi tóc trong lúc gội, cho tóc thẳng và vào nếp hoàn hảo.\r\nThông tin sản phẩm\r\nDầu gội\r\n\r\nNuôi dưỡng cho tóc thẳng hoàn hảo ngay cả khi để khô tự nhiên.\r\nCông thức khóa nếp tóc thẳng vượt trội thấm sâu vào bên trong sợi tóc, giúp duỗi thẳng từng sợi tóc trong lúc gội, cho tóc thẳng và vào nếp hoàn hảo. \r\n\r\nDầu xả\r\n\r\nThấm sâu và nuôi dưỡng các sợi tóc.\r\nTạo nên một lớp màng bảo vệ xung quanh tóc giúp lưu lại dưỡng chất bên trong tóc\r\nMùi hương dịu nhẹ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/9209029229169.u2442.d20161216.t121848.853068.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92090292291691.u2442.d20161216.t121848.902694.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170g dai muot_1.u911.d20160622.t141107.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170g dai muot_2.u911.d20160622.t141107.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi 900g va xa 170g dai muot_0.u911.d20160622.t141107.jpg"]},{"name":"Gel Giữ Nếp Lâu Romano Classic 150g","brand":"Romano","price":"41.000 ₫","description":"Gel Giữ Nếp Lâu Romano Classic 150g giữ nếp lâu và tạo ra những kiểu tóc theo ý muốn với hương thơm tươi mát, lịch lãm. Đặc biệt với thành phần giữ ẩm và không gây nhờn, gel cung cấp độ ẩm cho mái tóc bóng mượt tự nhiên.\r\nLoại sản phẩm\r\nGel Giữ Nếp Lâu Romano Classic là sản phẩm gel giúp tạo kiểu tóc và giữ được nếp tóc lâu.\r\nTính năng sản phẩm\r\n\r\nDành cho những kiểu tóc ấn tượng với độ giữ nếp cứng,công thức cải tiến giàu chất giữ ẩm giúp cho tóc bóng khỏe.\r\nĐặc biệt, hương thơm độc đáo Romano Classic cho bạn một phong cách lịch lãm và đầy quyến rũ.\r\n\r\nLoại tóc phù hợp\r\nSản phẩm thích hợp dùng cho mọi loại tóc","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212810180_1.u2409.d20160714.t122357.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212810180_2.u2409.d20160714.t122357.jpg"]},{"name":"Dầu Gội Clear Hương Hoa Anh Đào Thơm Mát (650g) - 21111286","brand":"Clear","price":"130.000 ₫","description":"Dầu Gội Clear Hương Hoa Anh Đào Thơm Mát (650g) - 21111286\r\nDầu Gội Clear Hương Hoa Anh Đào Thơm Mát (650g) - 21111286 với hương thơm anh đào thanh khiết không chỉ giúp làm sạch da đầu mà còn giúp giảm ngứa và sạch gàu rõ rệt, giúp mang đến bạn mái tóc vẻ đẹp óng ả, mượt mà và sự tự tin trong cuộc sống. Với công thức NUTRIUM 10, sự kết hợp từ các dưỡng chất, vitamin và khoáng chất nuôi dưỡng từ sâu bên trong tóc, giúp tóc bạn luôn suôn mềm.\r\n\r\n Thông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là dầu gội đầu thế hệ mới của Clear với thức với Nutrium 10, thành phần chiết xuất từ thực vật, cho bạn mái tóc sạch sâu với hương thơm quyến rũ.\r\nThành phần và công dụng\r\nVới chiết xuất hoa anh đào cho mái tóc hương thơm nhẹ nhàng, quyến rũ dài lâu.\r\nCông thức đặc biệt với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất, nuôi dưỡng sâu++ da đầu, giúp phục hồi các dưỡng chất cần thiết và ngăn gàu dài lâu. Khi bạn sử dụng thường xuyên, lớp bảo vệ tự nhiên cho da đầu, giúp bạn tự bảo vệ, không bị gàu tấn công.\r\nThiết kế chai lớn 650g có vòi nhấn giúp lấy dầu gội dễ dàng hơn và tiết kiệm nhiều chi phí cho gia đình bạn.\r\nLoại tóc phù hợp\r\nSản phẩm phù hợp với mọi loại tóc, đặc biệt là tóc có gàu\r\nHướng dẫn sử dụng\r\n1. Cho một lượng nhỏ vào lòng bàn tay.  2. Dùng lòng bàn tay (không dùng ngón tay) xoa nhẹ nhàng lên da đầu tạo bọt.  3. Vỗ nhẹ da đầu trong một lúc.  4. Gội sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1474824398800_86780.u911.d20160926.t004350.760975.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/l/clear-dau-goi-hoa-anh-dao-650ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_clear_hoa_anh_dao_650ml.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sakura_650g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1474823647159_86773.u911.d20160926.t004405.529345.png"]},{"name":"Hộp Quà Dầu Gội Clear Men Mát Lạnh Bạc Hà 370g - 67104578","brand":"Clear","price":"91.000 ₫","description":"Hộp Quà Dầu Gội Clear Men Mát Lạnh Bạc Hà 370g - 67104578 mang đến cho bạn một giải pháp chăm sóc tóc hiệu quả, chỉ sau vài lần sử dụng, bạn sẽ cảm nhận rõ một mái tóc mềm mại và sạch gàu. Sản phẩm được độc quyền sáng chế dành riêng cho da đầu nam giới với các tính năng chăm sóc da đầu hiệu quả. Carbon hoạt tính và Nutrium 10 có trong dầu gội sẽ giúp loại sạch bụi bẩn, nuôi dưỡng và tăng sức đề kháng cho da đầu. Sử dụng dầu gội đều đặn sau một thời gian bạn sẽ cảm nhận được tóc chắc khỏe hơn, giúp bạn tự tin trong giao tiếp.\r\n\r\nSản phẩm được nghiên cứu và phát triển với công thức đột phá dành riêng cho da đầu nam giới, chứa carbon hoạt tính giúp loại sạch bụi bẩn và chất nhờn bám trên da đầu.\r\nHoạt chất Pro Nutrium 10 có trong dầu gội còn giúp nuôi dưỡng và tăng sức đề kháng tự nhiên cho da đầu, bảo vệ da đầu khỏi gàu và các vấn đề khác.\r\nTinh chất bạc hà mát lạnh mang lại cho bạn cảm giác sảng khoái và dễ chịu, nhẹ nhàng thư giãn cho tinh thần thoải mái sau một ngày dài mệt mỏi.\r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi tùy theo từng đợt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20161013.t143308.143511.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_8586.u2409.d20161004.t105818.359102.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/_/4.u2409.d20161013.t143338.912136.png"]},{"name":"Dầu Gội Clear Mát Lạnh Bạc Hà 900g - 21123404","brand":"Clear","price":"164.000 ₫","description":"Dầu Gội Clear Mát Lạnh Bạc Hà 900g - 21123404\r\nDầu Gội Clear Mát Lạnh Bạc Hà 900g - 21123404 với các hoạt chất từ Nutrium 10 cùng các loại vitamin, khoáng chất tốt cho tóc sẽ giúp thấm sâu hiệu quả từ bên trong, loại sạch các dấu hiệu của vảy gàu, ngăn gàu không quay lại. Tinh chất bạc hà mát lạnh giúp bạn cảm thấy sảng khoái ngay sau khi gội đầu, loại bỏ mọi mệt mỏi, căng thẳng.\r\n\r\nThông tin sản phẩm\r\nHiệu quả vượt trội của Nutrium 10\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà với sự kết hợp giữa Nutrium 10, vitamin và khoáng chất giúp thấm sâu từ bên trong hiệu quả, loại sạch gàu, giúp da đầu khỏe mạnh, ngăn ngừa gàu và da đầu khỏi khô, ngứa.\r\nHoạt chất bạc hà mát lạnh\r\nTrong thành phần của dầu gội Clear Mát Lạnh Bạc Hà có chứa hoạt chất bạc hà, phù hợp với mọi loại tóc và da đầu, cho bạn tận hưởng cảm giác mát lạnh sảng khoái từ bạc hà và da đầu sạch gàu.\r\nHoạt chất trị gàu và dưỡng chất từ kem ủ\r\nKết hợp các hoạt chất trị gàu và dưỡng chất từ kem ủ tóc giúp mái tóc trở nên mềm mại và bóng đẹp quyến rũ cùng hương thơm đặc trưng.\r\nChai lớn tiết kiệm hơn\r\nThiết kế chai lớn với trọng lượng 900g giúp bạn chăm sóc tóc cho cả gia đình mà vẫn tiết kiệm được chi phí mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-clear-mat-lanh-bac-ha-900ml.jpg"]},{"name":"Dầu Gội Head&Shoulders Mát Lạnh Sảng Khoái - 350ML","brand":"Head & Shoulders","price":"94.000 ₫","description":"Dầu Gội Head&Shoulders Mát Lạnh Sảng Khoái - 350ML\r\nDầu Gội Head&Shoulders Mát Lạnh Sảng Khoái là dầu gội trị gàu thế hệ mới có công thức độc đáo giúp làm sạch triệt để lớp gàu bám trên da đầu, đồng thời mang đến cảm giác mát lạnh đầy sảng khoái. Bạn sẽ luôn tự tin bắt đầu một ngày mới đầy năng động.\r\nLoại tóc: Phù hợp dùng cho mọi loại tóc.\r\nĐặc tính:\r\n- Giúp loại trừ và ngăn gàu quay trở lại, loại trừ những vảy gàu nhìn thấy được khi sử dụng thường xuyên.\r\n- Giúp tóc phục hồi lại trạng thái bóng, khỏe, giảm lượng tóc rụng.\r\n-Tinh chất mánh giúp thư giãn và đem lại hương thơm tươi mát.Hướng dẫn sử dụng: Làm ướt tóc với nước lạnh (hạn chế dùng nước ấm vì sẽ làm khô tóc). Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi đều lên da đầu và tóc, sau đó mát-xa da đầu theo chuyển động tròn. Xả sạch với nước lạnh. Lặp lại một lần nữa nếu cần.\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/head-and-shoulders-men-mat-sach-sang-khoai-350ml.u2680.d20160831.t095617.585230.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1469598527935_7322130.u2680.d20160831.t095617.538602.jpg"]},{"name":"Combo Sản Phẩm Chăm Sóc Tóc Dove: Dầu Gội 340g + Kem Xả 335g Dove Phục Hồi Hư Tổn","brand":"Dove","price":"150.000 ₫","description":"Combo Sản Phẩm Chăm Sóc Tóc Dove: Dầu Gội 340g + Kem Xả 335g Dove Phục Hồi Hư Tổn - Dầu gội ngoài công dụng phục hồi tóc còn có tác dụng bảo vệ tóc khỏi tác hại của tia cực tím với thành phần giàu dưỡng chất và Vitamin. Dầu xả với thành phần giàu dưỡng chất, vitamin và protein, giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ.\r\nLoại sản phẩm \r\n\r\nDầu Gội Dove Phục Hồi Hư Tổn là sản phẩm dầu gội hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà với công nghệ tiên tiến nhất.\r\nKem Xả Dove Phục Hồi Hư Tổn là sản phẩm kem xả, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, cho bạn mái tóc mềm mại, mượt mà.\r\n\r\nLoại tóc phù hợp\r\nBộ sản phẩm thích hợp dùng cho mọi loại tóc.\r\nTính năng sản phẩm\r\n\r\nMicro Moisture Serum bao bọc lớp biểu bì tóc bên ngoài\r\nHệ tái cấu trúc Fiber ActivesTM phục hồi tóc hư tổn từ sâu bên trong cho mái tóc thật sự chắc khỏe từ trong ra ngoài, giảm chẻ ngọn 95%\r\nThành phần bổ sung Keratin Repair actives, tác động lên lớp sừng của tóc giúp phục hồi cấu trúc tóc hư tổn ở các lớp tế bào, cung cấp độ ẩm mà không gây cảm giác nhờn rít bết tóc. Giúp hồi sinh từ sâu chân tóc cho mái tóc chắc khỏe.\r\n\r\nBao bì có thể thay đổi theo từng đợt nhập hàng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo.u2409.d20170116.t111239.79527.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_dau-goi-340g-u617-d20160607-t165050.u2409.d20170116.t111239.124054.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero_kem-xa-335-g-u617-d20160607-t174048.u2409.d20170116.t111239.157697.jpg"]},{"name":"Combo Sản Phẩm Romano Vip: Dầu Gội Cao Cấp Cho Nam (650g) + Sữa Tắm (650g)","brand":"Romano","price":"310.000 ₫","description":"Combo Sản Phẩm Romano Vip: Dầu Gội Cao Cấp Cho Nam (650g) + Sữa Tắm (650g)  - Sữa tắm bổ sung thành phần giữ ẩm Sodium PCA, đem đến một làn da thật sạch, mịn màng, đầy sức sống. Dầu gội có công thức dành         riêng cho người đàn ông cá tính giúp mái tóc bạn sẽ trở nên mượt mà, dễ dàng vào nếp và không còn dấu hiệu của gàu, đem lại         cảm giác sảng khoái cùng mùi hương nam tính lưu lại trên tóc sau khi sử dụng. \r\nSữa Tắm                            Cao Cấp Romano Vip 650g\r\n\r\nĐược bổ sung thành phần giữ ẩm Sodium PCA, đem đến một làn da thật sạch, đầy sức sống.\r\nRomano Vip là sự kết hợp hoàn hảo của các nhóm hương chanh, oải  hương và hương gỗ khơi dậy cảm giác trong lành, thơm mát từ biển cả.\r\nVới hương thơm độc đáo Romano Vip tạo cho quí ông một phong cách lịch lãm, đầy quyến rũ\r\nMùi hương nhẹ nhàng, tinh tế, nam tính sẽ cuốn hút mọi ánh mắt.\r\n\r\nDầu Gội Cao Cấp Cho Nam Romano Vip 650g\r\n\r\nRomano VIP là sự kết hợp tinh tế giữa phong cách  lịch lãm cùng chất  trẻ trung hiện  đạ với hương nước hoa nam tính, mạnh   mẽ cho phái mạnh.\r\nCông thức cải tiến với thành phần Pro Vitamin B5 nhẹ nhàng làm sạch da đầu và nuôi dưỡng mái tóc mềm mại và chắc khỏe hơn.\r\nSản phẩm có thiết kế chai lớn 650g với cần gạt giúp dễ   dàng lấy dầu gội khi sử dụng. Dung tích lớn còn giúp tiết kiệm hơn thời   gian và chi phí mua sắm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-650g_1.u2409.d20161108.t161203.428727.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-650g_2.u2409.d20161108.t161203.468967.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo-650g_3.u2409.d20161108.t161203.494514.jpg"]},{"name":"Dầu Gội Cao Cấp Cho Nam Romano Force (650g) - Tặng Sữa Tắm Romano Force 150g","brand":"Romano","price":"144.000 ₫","description":"Dầu Gội Cao Cấp Cho Nam Romano Force (650g) - Tặng Sữa Tắm Romano Force 150g không chỉ nhẹ nhàng làm sạch da đầu, tạo cảm giác mát lạnh, sảng khoái mà còn bổ sung thành phần Pro Vitamin B5 nuôi dưỡng     mái tóc thẳng mượt và giúp da đầu luôn khỏe mạnh. Hương thơm mát lạnh, sảng khoái giúp phái nam luôn tự tin và cuốn hút.\r\n\r\n Dầu gội cao cấp Romano Force có công thức chuyên biệt dành cho nam với thành phần Pro Vitamin B5 cho mái tóc sạch, mát và             chắc khỏe. \r\n Dầu Gội Cao Cấp Cho Nam Romano Force là sự kết hợp của các thành phần tự nhiên, lấy cảm hứng từ hương nước hoa cho hương             thơm sảng khoái, mát lạnh và nam tính sẽ cho bạn phong cách trẻ trung, năng động và quyến rũ. \r\n Dầu gội được chứng minh là không hại da đầu, bạn chỉ cần nhẹ nhàng gội Romano với nước, massage nhẹ nhàng rồi xả lại là             đã có một mái tóc chắc khỏe, đầy sức sống. \r\n Sản phẩm thích hợp cho mọi loại tóc. \r\n Thiết kế chai lớn 650g giúp bạn sử dụng tiết kiệm hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/o/force-650g.u2409.d20161208.t105628.112749.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/o/romano_force_dau_goi_goi_650g_1_2.jpg"]},{"name":"Dầu Gội Rejoice Ngăn Rụng Tóc - 650ML","brand":"Rejoice","price":"79.000 ₫","description":"Dầu Gội Rejoice Ngăn Rụng Tóc - 650ML\r\n \r\nVới công thức được đặc chế chuyên biệt dành cho các mái tóc yếu, dầu gội REJOICE Hair Fall Control Shampoo sẽ giúp nhẹ nhàng làm sạch lớp bụi bẩn và chất nhờn trên da đầu, đồng thời cung cấp dưỡng chất cũng như độ ẩm cần thiết giúp nuôi dưỡng và bảo vệ mái tóc tránh gãy rụng.\r\nLoại tóc: Phù hợp dùng cho mọi loại tóc.\r\nHướng dẫn sử dụng:\r\nDùng hằng ngày để nhẹ nhàng gội sạch chất bẩn mà không làm khô hay tổn hại tóc và da đầu. Giúp bảo vệ từng sợi tóc, giúp tóc không bị mất đi các dưỡng chất.\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Dùng thêm dầu xả Rejoice  (nếu có).\r\nBảo quản: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1258647dau_goi_ngan_rung_toc_rejoice_shampoo_650ml_4902430467964.u911.d20160731.t164341.jpg"]},{"name":"Dầu Gội Clear Men Sạch Sâu Da Đầu (650g)","brand":"Clear","price":"149.000 ₫","description":"Dầu Gội Clear Men Sạch Sâu Da Đầu (650g) \r\nDầu Gội Clear Men Sạch Sâu Da Đầu (650g) mang đến cho bạn một giải pháp chăm sóc tóc hiệu quả, chỉ sau vài lần sử dụng, bạn sẽ cảm nhận rõ một mái tóc mềm mại và sạch gàu. Sản phẩm được độc quyền sáng chế dành riêng cho da đầu nam giới với các tính năng chăm sóc da đầu hiệu quả. Carbon hoạt tính và Nutrium 10 có trong dầu gội sẽ giúp loại sạch bụi bẩn, nuôi dưỡng và tăng sức đề kháng cho da đầu. Sử dụng dầu gội đều đặn sau một thời gian bạn sẽ cảm nhận được tóc chắc khỏe hơn, giúp bạn tự tin trong giao tiếp.\r\n\r\nThông tin sản phẩm\r\nCông thức đột phá dành riêng cho nam giới\r\nDầu Gội Clear Men Sạch Sâu Da Đầu được nghiên cứu và phát triển với công thức đột phá dành riêng cho da đầu nam giới, chứa carbon hoạt tính giúp loại sạch bụi bẩn và chất nhờn bám trên da đầu.\r\nHiệu quả vượt trội từ Nutrium 10\r\nHoạt chất Pro Nutrium 10 có trong dầu gội còn giúp nuôi dưỡng và tăng sức đề kháng tự nhiên cho da đầu, bảo vệ da đầu khỏi gàu và các vấn đề khác.\r\nHương bạc hà mát lạnh\r\nTinh chất bạc hà mát lạnh mang lại cho bạn cảm giác sảng khoái và dễ chịu, nhẹ nhàng thư giãn cho tinh thần thoải mái sau một ngày dài mệt mỏi.\r\nChai lớn tiện dụng\r\nDầu gội chai lớn với trọng lượng 650g giúp bạn sử dụng lâu dài, đặc biệt là với những người bận rộn không có nhiều thời gian mua sắm.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/_/d_u_g_i_clr_men_s_ch_v_s_u_650g.jpg"]},{"name":"Dầu Gội Pantene Phục Hồi Độ Ẩm Chai 670g","brand":"Pantene","price":"89.000 ₫","description":"Dầu Gội Pantene Phục Hồi Độ Ẩm Chai 670g - Lần đầu tiên xuất hiện trên thế giới với công nghệ Ngăn Ngừa Hư Tổn Lớp Keratin có trong dầu gội hằng ngày, Pantene sẽ giúp ngăn ngừa tóc hư tổn và giúp dưỡng ẩm tóc chuyên sâu. Hãy cảm nhận mái tóc khỏe hơn, óng ả hơn, ít khô xơ hơn đến 99%.\r\nTính năng sản phẩm\r\n\r\nỨng dụng công thức Pro - Vitamin (Pro-V).\r\nHợp chất này tan trong nước và thấm sâu qua bọt dầu gội như những cấu trúc vi phân tử, lan tỏa khắp sợi tóc từ trong ra ngoài.\r\nNhờ đó, hai thành phần quan trọng tạo nên hỗn hợp Pro-V là Panthenol và Panthenyl Ethyl Ether sẽ phối hợp cùng nhau tạo nên công thức phục hồi và nuôi dưỡng mái tóc óng ả mượt mà từ bên trong.\r\nLớp Keratin giúp khóa chặt tinh chất dưỡng ẩm và chống dư ẩm để tóc luôn suôn mượt tự nhiên suốt cả ngày trong mọi điều kiện thời tiết.\r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc, đặc biệt tóc khô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430546843.u2409.d20160906.t144555.75862.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430546843_1.u2409.d20160906.t144555.134726.jpg"]},{"name":"Dầu Gội Sạch Gàu Nuôi Dưỡng Da Đầu Clear Thảo Dược (180g) - 67138820","brand":"Clear","price":"62.000 ₫","description":"Dầu Gội Sạch Gàu Nuôi Dưỡng Da Đầu Clear Thảo Dược (180g) - 67138820 - Là nhãn hiệu dầu gội sạch gàu số 1 tại Việt Nam,     Clear luôn tìm kiếm sự đột phá để dẫn đầu xu hướng.            Clear Thảo Dược mới       còn nồng đượm hương thơm tự nhiên, ấm áp, mang đến cảm giác thư giãn, như đắm mình giữa cây cỏ, lá hoa.\r\n\r\nCác chuyên gia trị gàu của Clear đã nghiên cứu và cho ra đời một bí quyết ngăn gàu hoàn toàn mới. \r\nLần đầu tiên, Clear tạo ra sự kết hợp chạm đến mức đột phá từ 9 loại thảo dược quý được chắt lọc từ thiên nhiêu với sức mạnh của công nghệ hàng đầu từ Clear.\r\nCông thức vượt trội của Clear Thảo Dược mới giúp phục hồi các dưỡng chất cần thiết cho da đầu từ bên trong, cho da đầu hết ngứa, mái tóc sạch gàu từ lần gội đầu tiên.\r\nClear Thảo Dược mới còn nồng đượm hương thơm tự nhiên, ấm áp, mang đến cảm giác thư giãn, như đắm mình giữa cây cỏ, lá hoa.\r\nCùng trải nghiệm Clear Thảo Dược mới, mang tinh tuý thảo dược và sức mạnh công nghệ vào mái tóc bạn yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-180g.u2409.d20161208.t093649.33989.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image008.u2409.d20161121.t111554.121978.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-180g_1.u2409.d20161208.t113513.921505.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-180g_2.u2409.d20161208.t113513.971681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hero-image-herbal-180g_3.u2409.d20161208.t113514.12336.jpg"]},{"name":"Combo Sản Phẩm Chăm Sóc Tóc Tresemme Keratin Smooth: Dầu Gội 650g + Dầu Xả 340g","brand":"TRESemmé","price":"217.000 ₫","description":"Combo Sản Phẩm Chăm Sóc Tóc Tresemme Keratin Smooth: Dầu Gội 650g + Dầu Xả 340g là bộ sản phẩm dầu xả dành riêng cho tóc bị khô xơ và tóc nhuộm. Bộ sản phẩm sẽ giúp mái tóc của bạn hồi phục lại khỏe mạnh và trả lại mái tóc mềm mại, mượt mà.\r\nDầu Gội\r\n\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, nhờ thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc.  Đồng thời, Vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nDầu Gội TRESemmé Keratin Smooth giúp mái tóc mượt mà lên đến 48 giờ nhờ công thức bổ sung keratin hiệu quả.  Mái tóc sẽ trở nên óng mượt rạng ngời và dễ tạo kiểu.\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dần dần cải thiện tình trạng khô và trở nên mềm mại, mượt mà  hơn. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.\r\n\r\nDầu Xả\r\n\r\nNhờ nồng độ sulfate thấp mà sản phẩm mang đến cho bạn hương thơm dịu nhẹ dễ chịu. Bên cạnh đó, nhờ thành phần chính là keratin protein sẽ bảo vệ mái tóc bạn tránh những hư tổn và kéo dài vẻ đẹp cho mái tóc. Đồng thời, vitamin sẽ cung cấp những dưỡng chất cần thiết cho mái tóc.\r\nDầu Xả TRESemmé Keratin Smooth thuộc dòng chăm sóc tóc với chuẩn salon mới nhất. Mái tóc của bạn sẽ được nuôi dưỡng từng sợi và giúp giảm xơ rối và cho mái tóc dễ vào nếp, óng mượt rạng ngời.\r\nSản phẩm dành cho tóc khô xơ, không vào nếp. Mái tóc sẽ dành cho cải thiện tình trạng khô và trở nên mềm mại, mượt mà. Đặc biệt, sản phẩm còn thích hợp dành cho tóc nhuộm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme_1.u2409.d20160927.t142140.259601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme_2.u2409.d20160927.t142140.326990.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tresemme_3.u2409.d20160927.t142140.389679.jpg"]},{"name":"Dầu Gội Dưỡng Tóc Siêu Mượt Enchanteur Magic Chai 650g","brand":"Enchanteur","price":"135.000 ₫","description":"Dầu Gội Dưỡng Tóc Siêu Mượt Enchanteur Magic Chai 650g\r\nDầu Gội Dưỡng Tóc Siêu Mượt Enchanteur Magic Chai 650g - Giàu dưỡng chất Amino protein và Vitamin B5 tác động sâu giúp tóc mềm mượt, không xoăn rối. Đặc biệt sản phẩm còn bổ sung dầu Olive giúp nuôi dưỡng thân tóc bóng mượt, óng ả. Dầu gội sẽ cho bạn gái luôn tự tin tỏa sáng ở bất cứ nơi đâu với hương thơm quyến rũ.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cho tóc\r\nDầu gội Enchanteur dưỡng tóc siêu mượt giàu dưỡng chất Amino Protein và Vitamin B5. Đặc biệt, sản phẩm được bổ sung dầu Olive giúp tóc thêm mượt mà, óng ả. Dầu gội bổ sung hương nước hoa Pháp tinh tế, gợi cảm, lưu lại lâu trên tóc. Sản phẩm giúp bạn từ bỏ mái tóc hư tổn, khô, không vào nếp, thay vào đó là mái tóc suôn mềm lý tưởng.\r\nKhông chứa chất độc hại, an toàn cho người sử dụng \r\nDầu gội Enchanteur dưỡng tóc siêu mượt không chứa các chất hóa học như Dye, Paraben... Sản phẩm dưỡng tóc từ sâu bên trong, tạo ra lớp cấu trúc khỏe, giúp tóc chắc và giảm gãy rụng.\r\nHướng dẫn sử dụng\r\nThoa đều dầu gội lên tóc ướt và da đầu\r\nXoa bóp nhẹ nhàng và gội sạch với nước\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212804073 (1).u2409.d20160610.t165330.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935212804073 (2).u2409.d20160610.t165330.jpg"]},{"name":"Dầu Gội Dove Dưỡng Tóc Bồng Bềnh 340g","brand":"Dove","price":"75.000 ₫","description":"Dầu Gội Dove Dưỡng Tóc Bồng Bềnh 340g\r\nDầu Gội Dove Dưỡng Tóc Bồng Bềnh 340g với thành phần giàu dưỡng chất, vitamin và proteinkết hợp công nghệ cải tiến với tác động kép sẽ giúp tóc bạn phục hồi và cân bằng độ ẩm, cho bạn mái tóc mềm và bóng mượt với hương thơm dịu nhẹ, quyến rũ. Dầu gội nhẹ nhàng làm sạch và nuôi dưỡng tóc mỗi ngày.\r\n Thông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Gội Dove Dưỡng Tóc Bồng Bềnh 340g là sản phẩm dầu gội, hỗ trợ phục hồi mái tóc khô xơ và hư tổn, đồng thời cũng giúp dưỡng cho mái tóc của bạn trở nên dày và bồng bềnh hơn.\r\nThành phần và công dụng\r\nVới công nghệ Oxyfusion độc đáo, bao gồm các thành phần dưỡng tóc chứa oxy cùng công thức không bết dính giúp phục hồi độ mềm mượt của mái tóc, đồng thời giúp tóc bồng bềnh hơn đến 95%.\r\nDầu gội nhẹ nhàng làm sạch và nuôi dưỡng tóc mỗi ngày.\r\nThiết kế chai lớn 340g, giúp bạn tiết kiệm được chi phí.\r\nLoại tóc phù hợp\r\nDành cho tóc ít và yếu.\r\nHướng dẫn sử dụng\r\n Bôi sản phẩm lên tóc ướt, tạo bọt và gội sạch bằng nước\r\nDùng mỗi ngày\r\nTránh tiếp xúc với mắt, nếu sản phẩm dính vào mắt hãy rửa sạch với nước\r\nTránh nhiệt độ cao và ánh nắng trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/shampoo demi 340g.u2409.d20160523.t101219.jpg"]},{"name":"Combo Dầu Gội Clear Hoa Anh Đào 650g + Clear Mát Lạnh Bạc Hà 650g","brand":"Clear","price":"279.000 ₫","description":"Combo Dầu Gội Clear Hương Hoa Anh Đào 650g + Clear Mát Lạnh Bạc Hà 650g gồm 2 sản phẩm chăm sóc tóc có tác dụng nuôi dưỡng sâu từ bên trong, tạo nên vẻ đẹp bóng mượt, bồng bềnh đầy quyến rũ cho mái tóc của bạn. Sản phẩm được nghiên cứu và chế tạo từ công thức đặc biệt với NUTRIUM 10 - sự kết hợp từ các dưỡng chất, vitamin và khoáng chất, giúp ngăn ngừa các tác nhân từ bên ngoài ảnh hưởng đến mái tóc, giữ cho tóc luôn chắc khỏe. Combo gồm 2 chai vừa giúp tiết kiệm chi phí mua sắm, vừa linh hoạt khi sử dụng.\r\n\r\nBộ sản phẩm là dầu gội đầu thế hệ mới của Clear với thức với Nutrium 10, thành phần chiết xuất từ thực vật, cho bạn mái tóc sạch sâu với hương thơm quyến rũ.\r\nThiết kế chai lớn 650g có vòi nhấn giúp lấy dầu gội dễ dàng hơn và tiết kiệm nhiều chi phí cho gia đình bạn.\r\nKết hợp từ các dưỡng chất, vitamin và khoáng chất, nuôi dưỡng sâu++ da đầu, giúp phục hồi các dưỡng chất cần thiết và ngăn gàu dài lâu. Khi bạn sử dụng thường xuyên, lớp bảo vệ tự nhiên cho da đầu, giúp bạn tự bảo vệ, không bị gàu tấn công.\r\nPhù hợp với mọi loại tóc, đặc biệt là tóc có gàu.\r\n\r\nDầu Gội Clear Hương Hoa Anh Đào (650g)\r\nChiết xuất hoa anh đào cho mái tóc hương thơm nhẹ nhàng, quyến rũ dài lâu.\r\nDầu Gội Clear Mát Lạnh Bạc Hà (650g)\r\nTinh chất bạc hà sảng khoái bất tận, nuôi dưỡng tóc và da đầu, làm giảm đáng kể sự gia tăng của vi khuẩn, giúp điều chỉnh sự bong tróc của lớp biểu bì, loại bỏ sạch các mảng gàu bám dai dẳng cho tóc dần trở nên khỏe mạnh.\r\nHướng dẫn sử dụng\r\n\r\nCho một lượng nhỏ vào lòng bàn tay.\r\nDùng lòng bàn tay (không dùng ngón tay) xoa nhẹ nhàng lên da đầu tạo bọt.\r\nVỗ nhẹ da đầu trong một lúc.\r\nGội sạch với nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau_goi_clear_mat_lanh_bac_ha_650ml.u2569.d20161205.t103412.554932.jpg"]},{"name":"Dầu Gội Pantene Ngăn Rụng Tóc - 670G","brand":"Pantene","price":"91.000 ₫","description":"Dầu Gội Pantene Ngăn Rụng Tóc - 670G\r\n \r\nVới công thức đặc chế chuyên biệt dành cho các mái tóc yếu, dòng sản phẩm PANTENE ProV Hair Fall Control sẽ giúp nhẹ nhàng lấy sạch bụi bẩn cũng như chất nhờn trên tóc và da đầu để các dưỡng chất dễ dàng thấm sâu vào tóc, nuôi dưỡng và bảo vệ tóc tránh gãy rụng.\r\nLoại tóc: Tóc yếu, trong tình tạng bị gãy, rụng nhiều.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt tóc với nước ấm/lạnh (không dùng nước nóng).\r\nBước 2: Cho một lượng vừa đủ dầu gội ra lòng bàn tay. Xoa bóp nhẹ nhàng để tạo bọt.\r\nBước 3: Xả sạch lại với nước.\r\nBước 4: Sau khi gội sạch tóc bằng dầu gội Pantene Ngăn Rụng Tóc cho một lượng vừa đủ kem xả ra lòng bàn tay. Nhẹ nhàng vuốt kem dọc theo chiều dài tóc. Lưu ý bôi kem xả cách chân tóc 5cm và không bôi vào da đầu.\r\nBước 5: Xả sạch lại với nước ấm/ lạnh (không dùng nước nóng).\r\nKhuyến cáo: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467797.u2409.d20160906.t144901.308816.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4902430467797_2.u2409.d20160906.t144901.389787.jpg"]},{"name":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 180g - 21123408","brand":"Clear","price":"51.000 ₫","description":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 180g - 21123408\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà 180g - 21123408 được nghên cứu và phát triển dành riêng cho da đầu nam giới, vốn có những đặc điểm khác biệt so với nữ giới. Trong dầu gội có chứa hoạt chất Nutrium 10 sẽ giúp nuôi dưỡng da đầu khỏe mạnh, đánh bay mọi lớp vảy gàu, trả lại cho bạn mái tóc chắc khỏe, bóng đẹp. Tinh chất bạc hà mang lại cảm giác mát lanh sảng khoái và tự tin suốt cả ngày dài.\r\n\r\nThông tin sản phẩm\r\nHiệu quả vượt trội của Nutrium 10\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà chứa hoạt chất Nutrium 10 giúp nuôi dưỡng và thấm sâu đến 3 lớp da đầu, loại sạch gàu, giúp da đầu khỏe mạnh, ngăn ngừa gàu và da đầu khỏi khô, ngứa.\r\nHoạt chất bạc hà mát lạnh\r\nTrong thành phần của dầu gội Clear Men có chứa hoạt chất bạc hà, phù hợp với mọi loại tóc và da đầu, cho bạn tận hưởng cảm giác mát lạnh sảng khoái từ bạc hà và da đầu sạch gàu.\r\nNghiên cứu và phát triển dành cho nam giới\r\nDầu gội Clear Men Mát Lạnh Bạc Hà được các chuyên gia nghiên cứu và phát triển đặc biệt phù hợp riêng cho da đầu nam giới.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-clear-men-bac-ha-180ml.jpg"]},{"name":"Wax Tạo Kiểu Tóc Gatsby H&F Xanh 357737 - 25g","brand":"Gatsby","price":"28.000 ₫","description":"Wax Tạo Kiểu Tóc Gatsby H&F Xanh 357737 - 25g\r\n“Cái răng cái tóc là góc con người”. Mái tóc cũng như cơ thể con người luôn phát triển và thay đổi. Theo thời gian xu hướng tóc ngày càng đa dạng hơn. Mái tóc có vai trò quan trọng tới vẻ đẹp của khuôn mặt nói riêng và cả ngoại hình nói chung. Mái tóc đem lại cá tính cũng như phong cách cho bạn. Làm sao để bạn đi đâu, làm gì thì tóc cũng luôn giữ nếp mang vẻ đẹp vốn có của nó.\r\nWax Gatsby tạo kiểu tóc là một sản phẩm ưu việt đặc biệt phù hợp với đời sống người Việt Nam. Sau khi đội mũ bảo hiểm chỉ cần dùng tay vuốt lại. Wax Gatsby dễ tạo kiểu,  ít gây khô tóc, không nặng tóc. Nền sáp và dầu không bay hơi khiến Wax giữ nếp rất lâu , chỉ biến mất sau khi gội đầu. Hơn nữa sản phẩm có chứa Vitamin B6 và khả năng chống tia UV giúp mái tóc luôn giữ được độ ẩm.\r\nWax Tạo Kiểu Tóc Gatsby H&F Xanh 357737 - 25g giữ nếp và thoáng nhẹ. Tóc tự nhiên và cực ngầu.\r\nĐộ giữ nếp tóc: 62,5%\r\nĐộ bóng tóc: 50%\r\nHướng dẫn sử dụng: Cho một ít Wax lên ngón tay, Xoa đều lên lòng bàn tay sau đó thoa lên tóc.  Vuốt, xoắn và kéo tóc hướng ra trước tạo thành những lọn tóc. Tiếp tục tạo kiểu như thế cho cả mái tóc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/a/xanh_1__1.jpg"]},{"name":"Dầu Gội Bùn Khoáng Sạch Gàu Mát Lạnh Nivea Men Ice Mud Anti Dandruf Shampoo (530ml) - 82770","brand":"Nivea","price":"127.000 ₫","description":"Dầu Gội Bùn Khoáng Sạch Gàu Mát Lạnh Nivea Men Ice Mud Anti Dandruf Shampoo (530ml) - 82770\r\nDầu Gội Bùn Khoáng Sạch Gàu Mát Lạnh Nivea Men Ice Mud Anti Dandruf Shampoo (530ml) - 82770 với công thức chứa khoáng chất từ bùn mát lạnh, cho khả năng làm sạch mạnh mẽ, xoáy bay bụi bẩn trên da đầu. Sản phẩm có hương bạc hà tươi mát, tạo cảm giác thư giãn, sảng khoái khi sử dụng. Ngoài ra, còn mang đến cho nam giới một trải nghiệm hoàn toàn khác.\r\n\r\nThông tin sản phẩm\r\nSản phẩm với các khoáng chất thiên nhiên\r\nDầu gội đầu với công thức bùn khoáng chứa phân tử siêu nhỏ hoạt động như các thỏi nam châm giúp xoáy bay bụi bẩn, xoa dịu và nuôi dưỡng da đầu, ngăn nhờn ngứa cả ngày. Loại sạch vảy gàu từ gốc, nuôi dưỡng da đầu và ngăn ngừa gàu quay trở lại. Tạo cảm giác mát lạnh với mùi hương bạc hà sản khoái.Loại tóc phù hợp\r\nDành cho tóc và da đầu bị gàu.\r\nHướng dẫn sử dụng\r\n - Làm ướt tóc.\r\n- Lấy một lượng vừa đủ vào lòng bàn tay, tạo bọt và massage nhẹ nhàng lên tóc.\r\n- Xả sạch với nước.\r\n- Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao.\r\n- Để xa tầm tay trẻ em.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/2/82770.u2409.d20160406.t101522.jpg"]},{"name":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 650g - 21111283","brand":"Clear","price":"112.000 ₫","description":"Dầu Gội Clear Men Mát Lạnh Bạc Hà 650g - 21111283\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà 650g - 21111283 là dầu gội được đặc chế dành riêng cho nam giới do các chuyên gia về tóc đã đào sâu nghiên cứu. Trong dầu gội có chứa các hoạt chất Nutrium 10 và tinh chất bạc hà, không chỉ nuôi dưỡng da đầu khỏe mạnh, ngăn chặn tình trạng gàu quay trở lại mà còn giúp mang đến cảm giác mát lạnh sảng khoái để bạn luôn tự tin khi xuất hiện trước mọi người. Thiết kế chai lớn tiện dụng, tiết kiệm thời gian và chi phí mua sắm.\r\n\r\nThông tin sản phẩm\r\nHiệu quả vượt trội của Nutrium 10\r\nDầu Gội Clear Men Mát Lạnh Bạc Hà chứa hoạt chất Nutrium 10 giúp nuôi dưỡng và thấm sâu đến 3 lớp da đầu, loại sạch gàu, giúp da đầu khỏe mạnh, ngăn ngừa gàu và da đầu khỏi khô, ngứa.\r\nHoạt chất bạc hà mát lạnh\r\nTrong thành phần của dầu gội Clear Men có chứa hoạt chất bạc hà, phù hợp với mọi loại tóc và da đầu, cho bạn tận hưởng cảm giác mát lạnh sảng khoái từ bạc hà và da đầu sạch gàu.\r\nNghiên cứu và phát triển dành cho nam giới\r\nDầu gội Clear Men Mát Lạnh Bạc Hà được các chuyên gia nghiên cứu và phát triển đặc biệt phù hợp riêng cho da đầu nam giới.\r\nHướng dẫn sử dụng\r\n- Làm ướt tóc với nước lạnh (không nên dùng nước ấm vì sẽ làm khô tóc).\r\n- Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, xoa đều ra 2 lòng bàn tay rồi bôi lên da đầu và tóc.\r\n- Massage da đầu theo chuyển động tròn.\r\n- Xả sạch với nước lạnh.\r\n- Lặp lại một lần nữa nếu muốn.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-goi-clear-men-bac-ha-650ml.jpg"]},{"name":"Dầu Gội Bùn Khoáng Sạch Gàu Mát Lạnh Nivea Men Ice Mud Cool And Clean Shapoo (530ml) - 82767","brand":"Nivea","price":"87.000 ₫","description":"Dầu Gội Bùn Khoáng Nivea Men Ice Mud Cool And Clean Shampoo (530ml) - 82767\r\nDầu Gội Bùn Khoáng Nivea Men Ice Mud Cool And Clean Shampoo (530ml) - 82767 sẽ mang đến cho nam giới một trải nghiệm hoàn toàn khác. Sản phẩm với công thức chứa khoáng chất từ bùn kết hợp với bạc hà và tinh chất trà làm sạch mạnh mẽ, loại bỏ bụi bẩn, bã nhờn bám sâu trên da đầu. Sản phẩm có hương bạc hà tươi mát, tạo cảm giác thư giãn, sảng khoái khi sử dụng. \r\nThông tin sản phẩm \r\nSản phẩm với các khoáng chất thiên nhiên\r\nDầu gội đầu với công thức bùn khoáng chứa phân tử siêu nhỏ hoạt động như các thỏi nam châm giúp xoáy bay bụi bẩn, xoa dịu và nuôi dưỡng da đầu, ngăn nhờn ngứa cả ngày. Tạo cảm giác mát lạnh với mùi hương bạc hà sản khoái.  Loại tóc phù hợp\r\nDành cho tóc và da đầu nhờn ngứa\r\nHướng dẫn sử dụn\r\n- Làm ướt tóc.\r\n- Lấy một lượng vừa đủ vào lòng bàn tay, tạo bọt và massage nhẹ nhàng lên tóc.\r\n- Xả sạch với nước.\r\n- Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao.\r\n- Để xa tầm tay trẻ em.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-09.u2409.d20170110.t090133.458958.jpg"]},{"name":"Combo Dầu Gội Trị Gàu Rohto Selsun 100ml + Dầu Xả Dưỡng Tóc Rohto Selsun 100ml + Son Lipice Sheer Q Candy","brand":"Rohto","price":"119.000 ₫","description":"Combo Dầu Gội Trị Gàu Rohto Selsun 100ml + Dầu Xả Dưỡng Tóc Rohto Selsun 100ml + Son Lipice Sheer Q Candy Dầu gội chống gàu Selsun với Selenium Sulfide 1% hiệu quả vượt trội trong việc tìm và diệt nấm gây gàu, làm sạch vảy nấm và ngứa da đầu, ngăn ngừa gàu, giúp quá trình tái tạo tế bào da đầu trở lại bình thường. Dầu xả có công thức đặc biệt giúp dưỡng tóc gàu toàn diện với tinh chất trà  xanh cho tóc luôn suôn khỏe, phục hồi tóc khô yếu, tinh dầu ô liu nguyên  chất nuôi dưỡng tóc mềm mượt kết hợp hoạt chất diệt khuẩn, ngăn gàu  hiệu quả, cho bạn mái tóc sạch gàu và chắc khỏe hơn mỗi ngày. Son Lipice là dòng son mới của Lipice với thiết kế vỏ ngoài của thỏi son khá mắt  bắt, các chi tiết trên vỏ son cũng nói lên những thành phần tự nhiên có  trong son, đảm bảo an toàn cho bạn khi sử dụng trực tiếp lên môi.\r\nDầu Gội Trị Gàu Rohto Selsun 100ml\r\nTính năng sản phẩm\r\n\r\nVới sự kết hợp hoàn hảo giữa thành phần dưỡng tóc Dimethicone và Tab 2, Selsun còn mang đến cho bạn mái tóc khỏe đẹp, mềm mại và dễ chải.\r\nSelsun hiệu quả cho cả người bị gàu nặng.\r\nCó thể dùng cho cả tóc nhuộm và uốn.\r\nDầu gội chống gàu, ngăn ngừa gàu.\r\n\r\nLoại tóc\r\nThích hợp dùng cho da đầu đang bị gàu.\r\nDầu Xả Dưỡng Tóc Rohto Selsun 100ml\r\n\r\nTóc bị gàu trở nên yếu và dễ gãy rụng. Sử dụng các loại dầu gội trị gàu sẽ giúp tóc bạn sạch gàu nhưng bên cạnh đó cũng sẽ làm giảm đi độ ẩm trên tóc, khiến tóc dễ trở nên khô và xơ rối.\r\nTinh chất trà xanh giúp phục hồi tóc bị khô yếu và dễ gãy rụng, cho tóc luôn suôn khỏe.\r\nTinh dầu ô liu nguyên chất giúp dưỡng ẩm, giảm khô rối để tóc luôn mềm mượt.\r\nTăng cường hoạt chất hỗ trợ bảo vệ tóc khỏi gàu, ngăn nguy cơ gây gàu.\r\n\r\nLoại tóc phù hợp\r\nSản phẩm dành cho mọi loại tóc, có thể dùng Selsun cho cả tóc nhuộm và uốn.\r\nSon Lipice Sheer Q Candy\r\n\r\nHàm lượng cao sáp ong thiên nhiên giúp nuôi dưỡng, thổi sức sống mới cho đôi môi.\r\nDầu Olive kết hợp chiết xuất tự nhiên Shea Butter làm mềm và giữ ẩm  từng tế bào môi, giữ cho đôi môi luôn khỏe khoắn và tươi tắn.\r\nVitamin A giúp môi căng mọng, vitamin C trẻ hóa làn môi, vitamin E giữ cho môi luôn mềm mại, mịn màng.\r\nNgoài ra, son cũng có tác dụng bảo vệ môi khỏi các tác hại của ánh nắng mặt trời.\r\nSản phẩm thích hợp dùng để dưỡng môi và ngăn ngừa nứt môi, đồng thời  tô hồng thêm cho đôi môi mà không cần dùng thêm các loại son màu khác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20161026.t142653.896739.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/_/d_u_g_i_tr_g_u_rohto_selsun_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935006533363_1.u2409.d20160721.t161015_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935006533363_2.u2409.d20160721.t161015_1.jpg"]}]