[{"name":"Kem Dưỡng Trắng Tái Tạo Da Ban Ngày Nivea 5in1 - 50ml - 82335","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"115.000 ₫","description":"Kem Dưỡng Trắng Tái Tạo Da Ban Ngày Nivea 5in1 - 50ml - 82335\r\nChứa tinh chất dưỡng trắng - Pearly White - là chất có khả năng dưỡng trắng da gấp 10 lần so với Vitamin C.\r\n- Giúp làm mờ vết thâm nám sau 7 ngày, giúp phục hồi da hư tổn, cho làn da trắng mượt như nước.\r\n- Không chứa AHA/BHA làm mỏng da.\r\n- Giúp lấp đầy và se khít lỗ chân lông hiệu quả, ngay cả với da trang điểm có lỗ chân lông to do phấn tích tụ lâu ngày.\r\n- Lớp dưỡng lót dịu nhẹ cho da trước khi trang điểm.\r\n- SPF 30 giúp bảo vệ da chống nắng lâu hơn 30 lần đối với tia UVB.\r\n\r\nHướng dẫn sử dụng:\r\nSử dụng thường xuyên mỗi sáng sau khi rửa mặt.\r\nThoa kem thành những chấm nhỏ trước, sau đó mát-xa nhẹ nhàng đều khắp mặt theo hình vòng tròn hướng lên trên.\r\nTrọng lượng: 50g\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Nước Hoa Hồng Trắng Da Nivea 5in1 200ml 86720","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"94.000 ₫","description":"Nước Hoa Hồng Trắng Da Nivea 5in1 200ml 86720\r\nĐặc tính:\r\nTinh chất dưỡng trắng - Pearly White hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\nGiảm thâm nám và giúp ngăn ngừa sự sản sinh sắc tố Melanin trên da.\r\nChứa dưỡng chất giúp phục hồi da.\r\nGiúp cân bằng độ pH cho da – hỗ trợ quá trình hydrat hóa.\r\nDịu nhẹ và không chứa hóa chất làm mỏng da.\r\nGiúp se khít lỗ chân lông hiệu quả.\r\nDung tích: 200ml\r\nHướng dẫn sử dụng:\r\nThấm nước hoa hồng bằng bông gòn, rồi nhẹ nhàng thoa lên mặt và cổ.\r\nKhông rửa lại bằng nước.\r\nDùng hàng ngày vào buổi sáng và tối.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Combo Kem Pond's Trắng Không Tì Vết Ngày (50g) + Sữa Rửa Mặt Trắng Không Tì Vết (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"279.000 ₫","description":"Combo Kem Pond's Trắng Không Tì Vết Ngày (50g) + Sữa Rửa Mặt Trắng Không Tì Vết (100g)\r\nCombo Kem Pond's Trắng Không Tì Vết Ngày (50g) + Sữa Rửa Mặt Trắng Không Tì Vết (100g) cung cấp cho bạn bộ đôi làm sạch và chăm sóc da với công thức GenActiv™ và SPF 18PA ++ đột phá cho bạn làn da trắng không tì vết. Kem giàu dưỡng chất và an toàn với mọi loại da. Sữa rửa mặt làm sạch nhẹ nhàn, không gây kích ứng. Sản phẩm có khả năng thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\n\r\nThông tin sản phẩm\r\nCông thức SPF 18 PA++\r\nKem Pond's Trắng Không Tì Vết Ngày\r\nKem Pond's Trắng Không Tì Vết có chất kem mịn màng giàu dưỡng chất với công thức SPF 18 PA++, hoạt động tích cực từ sâu bên trong (tại lớp biểu bì), làm giảm quá trình hình thành hắc sắc tố cho bạn làn da trắng mịn rạng ngời chỉ trong 7 ngày.\r\nThành phần đặc biệt\r\nCông thức dưỡng trắng GenActiv™ đến từ kem có khả năng thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ kem ngày và chấm 5 điểm trên mặt (trán, mũi, cằm, 2 má) nhẹ nhàng dùng tay thoa và mát xa nhẹ để kem thẩm thấu vào da.\r\nSữa rửa mặt Pond's Trắng Không Tì Vết\r\nĐặc tính\r\nBạn có biết rằng tẩy nhẹ giúp làm mờ các đốm tàn nhang không? Được làm giàu với công thức GenActiv™ mới, sản phẩm với những hạt nhỏ giúp nhẹ nhàng loại bỏ tế bào chết, làm sạch bụi bẩn, bã nhờn và các tạp chất trên da. Là bước đầu tiên cho một làn da sạch, rạng rỡ và tươi sáng.\r\nThành phần\r\nThành phần đặc biệt Công thức GenActiv™ thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\nCông dụng\r\n- Sữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\n- Cung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên\r\n- Cân bằng độ ẩm, làm mềm da.\r\nLoại da phù hợp\r\nSản phẩm phù hợp với loại loại da\r\nBảo quản: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Ngừa Mụn Pond’s Acne Clear (100g) - 21088551","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"59.000 ₫","description":"Sữa Rửa Mặt Ngừa Mụn Pond’s Acne Clear (100g) - 21088551\r\nSữa Rửa Mặt Pond's Ngừa Mụn Đa Tác Động (100g) - 21088551 là một trong những sản phẩm ngừa mụn hiệu quả của thương hiệu mỹ phẩm Pond's. Sữa rửa mặt Pond's sẽ mang lại cho bạn giải pháp chăm sóc da toàn diện giúp đánh bật 10 vấn đề của da mụn và nhờn, cho làn da sạch mụn và sáng mịn hơn hẳn. Sữa rửa mặt chứa tinh chất đất sét thảo dược cùng các dưỡng chất đặc biệt giúp da mịn màng, sạch mụn, không chứa hóa chất độc hại, không gây kích ứng da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nPond's Ngừa Mụn Đa Tác Động là dung dịch rửa mặt dạng sữa giúp đánh bay các dấu vết của mụn, trả lại cho bạn làn da mịn màng, trắng sáng.\r\nThành phần và công dụng\r\nMyristic Acid, Glycerin,Water, Propylene Glycol, Potassium Hydroxide, Stearic Acid, Lauric Acid,Glycol Distearate, Decyl Glucoside, Glyceryl Stearate, Perfume, Terpineol, DMDM Hydantoin, Salicylic Acid, Thymol, Polyquaternium-7, Disodium EDTA, Butylene Glycol, Niacinamide, Iodopropynyl Butylcarbamate, Sodium Benzoate.\r\nPhức hợp hoạt động Thymo-T trong giải pháp ngừa mụn Lock & Clear lần đầu tiên từ viện nghiên cứu Pond's giúp khóa và làm sạch vi khuẩn gây mụn từ gốc trả lại cho bạn làm da mịn màng, sạch mụn.\r\nGiải pháp ngừa mụn Lock & Clear giúp phức hợp hoạt động Thymo-T khoá và làm sạch vi khuẩn gây mụn từ gốc.\r\nGiảm mụn rõ rệt sau 3 ngày.\r\nLoại da phù hợp\r\nSản phẩm dùng tốt nhất cho những làn da đang có dấu hiệu về mụn hoặc da nhờn.\r\nHướng dẫn sử dụng\r\nSử dụng đều đặn 2 lần/ ngày. Hiệu quả cao nhất khi kết hợp sử dụng cùng Gel Ngừa Mụn Pond's Acne Clear.\r\n* Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng."},{"name":"Gel Rửa Mặt Pond's White Beauty Pearl Cleansing Gel - 21166351 (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"57.000 ₫","description":"Gel Rửa Mặt Pond's White Beauty Pearl Cleansing Gel - 21166351 (100g)\r\nGel Rửa Mặt Pond's White Beauty Pearl Cleansing Gel - 21166351 (100g) có tác dụng rửa sạch sâu, loại bỏ bụi bẩn và chất nhờn dư trên da. Với thành phần ngọc trai thiên nhiên, Gel giữ lại độ ẩm cần thiết cho da, đồng thời dưỡng da trắng hồng, mịn màng. Sản phẩm an toàn và dịu nhẹ, thích hợp sử dụng mỗi ngày để đem đến làn da sạch mịn, rạng rỡ để bạn tự tin hơn mỗi ngày.\r\n\r\nThông tin sản phẩm\r\n Loại sản phẩm\r\nPon'd White Beauty Pearl Cleansing Gel là sửa rửa mặt dạng gel giúp rửa sạch bụi bẩn, bã trên da và cung cấp độ ẩm cần thiết cho da luôn ẩm mịn.\r\nThành phần và công dụng\r\n Gel Rửa Mặt Pon'd White Beauty Pearl Cleansing có công thức dạng gel được tăng cường oxy tự nhiên nhẹ nhàng làm sạch bề mặt da, loại bỏ bụi bẩn, bã nhờn trên da. Chiết xuất Ngọc trai thiên nhiên giúp làm sáng da từ sâu bên trong lỗ chân lông, cho bạn làn da trắng sáng mịn màng.\r\nLoại da phù hợp\r\n Sản phẩm phù hợp mọi loại da.\r\nHướng dẫn sử dụng\r\nLàm ướt mặt. Lấy khoảng 1cm gel rửa mặt ra lòng bàn tay, tạo bọt với nước, thoa lên mặt, mát-xa nhẹ nhàng và rửa sạch với nước. Nếu gel rửa mặt rơi vào mắt, rửa kỹ lại với nước.\r\nBảo quản nơi khô thoáng, tránh ánh nắng mặt trời trực tiếp."},{"name":"Kem Pond's Trắng Không Tì Vết Ngày 50G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"192.000 ₫","description":"Kem Pond's Trắng Không Tì Vết Ngày 50G\r\n \r\nKết quả của 10 năm nghiên cứu gen, Kem Dưỡng Da Ban Ngày Pond's Trắng Không Tì Vết 50G không chứa dầu nổi bật với Công Thức GenActiv™ và SPF 18PA ++ đột phá.\r\nĐặc tính:\r\nChất kem mịn màng giàu dưỡng chất, công thức dưỡng trắng GenActiv SPF 18 PA++, hoạt động tích cực từ sâu bên trong (tại lớp biểu bì), làm giảm quá trình hình thành hắc sắc tố.Sản phẩm có khả năng thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu, mang lại vẻ trắng sáng cho làn da.Hãy xem vẻ trắng mịn rạng ngời chỉ trong 7 ngày!\r\nThành Phần Đặc Biệt:GenActiv™Công thức GenActiv™ thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\nHướng dẫn sử dụng:\r\nLấy một lượng vừa đủ kem ngày và chấm 5 điểm trên mặt (trán, mũi, cằm, 2 má) nhẹ nhàng dùng tay thoa và mát xa nhẹ để kem thẩm thấu vào da.\r\nBảo quản: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Kem BB Cream Dưỡng Trắng Tạo Nền Pond's (25g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"129.000 ₫","description":"Kem BB Cream Dưỡng Trắng Tạo Nền Pond's (25g)\r\nKem BB cream Dưỡng Trắng Tạo Nền Pond's (25g) sở hữu công thức cải tiến cùng thành phần thiên nhiên sẽ là lựa chọn hoàn hảo để mang đến cho bạn một vẻ đẹp tươi tắn, rạng rỡ và thời thượng. Kết cấu sản phẩm mềm mịn và nhẹ nhàng, giúp cho người dùng cảm giác tự nhiên và vô cùng thoải mái như chưa hề trang điểm. Chỉ số chống nắng SPF 30 PA++ giúp bảo vệ da trước tác hại của môi trường.\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem BB Cream Dưỡng Trắng Tạo Nền Pond's là kem BB tạo nền và dưỡng trắng da, vừa mang lại lớp trang điểm đẹp, vừa chăm sóc da hiệu quả.\r\nThành phần và công dụng\r\nKem nền che khuyết điểm dưỡng trắng POND’S Trắng Không Tì Vết mang lại hiệu quả che phủ tức thì, giúp da đều màu và dưỡng trắng lâu dài từ sâu bên trong nhưng không gây nhờn rít, bít lỗ chân lông, rất phù hợp với khí hậu nóng ẩm ở Việt Nam.Phủ ngay khuyết điểm, dưỡng trắng dài lâuChe phủ tức thì các vết thâm và khuyết điểm trên da, cho làn da trắng mịn, đều màu ngay khi sử dụng với công thức che phủ ưu việt GenActiv COVERDưỡng trắng và giảm thâm nám từ bên trong, đồng thời bảo vệ da hiệu quả khỏi tác hại của môi trường và tia UVA & UVB với SPF30 PA++\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\nSau khi bôi kem dưỡng da ban ngày, cho một lượng vừa đủ kem BB lên mặt ngón tay (trung bình lấy khoảng một hạt đậu, lượng kem có thể gia giảm tùy theo màu da).\r\nChấm kem thành nhiều đốm nhỏ đều khắp mặt\r\nNhanh tay, nhẹ nhàng thoa đều kem BB trên mặt theo hướng từ trong ra ngoài, bắt đầu từ vùng trán đến vùng má và vùng cằm.\r\nChấm thêm kem BB trực tiếp lên những khuyết điểm trên da và những vùng da đậm màu để có hiệu quả che phủ tốt hơn."},{"name":"Phấn Thơm Johnson’s Baby Hương Hoa Anh Đào 194023305 (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/johnson-n-johnson.html\">Johnson &amp; Johnson</a>","price":"40.000 ₫","description":"Phấn Thơm Johnson’s Baby Hương Hoa Anh Đào 194023305 (200g)\r\nPhấn Thơm Johnson’s Baby Hương Hoa Anh Đào 194023305 (200g) giúp da bé không bị phồng rộp khi mặc tã và hạn chế rôm, sảy ở trẻ. Thành phần chống ẩm có trong phấn thơm giúp da bé luôn khô ráo, ngăn ngừa mẩn đỏ và hương thơm tươi mát sẽ làm bé dễ chịu suốt cả ngày dài. Phấn cũng có tác dụng làm mát da, dịu cơn đau rát hoặc các vết hằn, ửng đỏ trên da giúp trẻ thoải mái và dễ chịu hơn. Hãy bảo vệ làn da bé luôn mềm mại cùng phấn thơm Johnson's Baby với hương thơm tươi mát từ hoa anh đào.\r\nChai nhỏ 200gr thuận tiện mang theo bên mình, sử dụng cho trẻ mọi lúc, mọi nơi.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nPhấn Thơm Johnson’s Baby Hương Hoa Anh Đào 194023305 là sản phẩm phấn thơm cao cấp chuyên trị rôm sảy, làm mát da và chống ẩm cho da bé. Sản phẩm mềm mịn, tinh khiết cho da bé được mịn màng mà không gây kích ứng da.\r\nThành phần và công dụng\r\nBột Talc cao cấp giúp hút chất ẩm dư thừa, hút dầu nhờn trên da. Hạt phấn mềm mịn, tinh khiết sẽ cho bé làn da thật mịn màng và luôn khô ráo.\r\nHương hoa anh đào thơm mát kích thích khứu giác của trẻ, hương thơm thoảng thoảng giúp trẻ dễ chịu hơn.\r\nPhấn Thơm Johnson's Baby Hương Hoa Anh Đào đem lại cho bé làn da khô ráo, mềm mại, không bị ngứa rát. Sản phẩm cao cấp không gây kích ứng da, đặc biệt hạt phấn mềm mịn, tinh khiết bảo vệ da mà vẫn dễ dàng loại bỏ bằng nước. Hương thơm thiên nhiên dịu nhẹ từ hoa anh đào giữ cho làn da bé tươi mát suốt cả ngày.\r\nPhấn thơm được thử nghiệm da liễu, chứng nhận an toàn cho da. Bảo vệ da bé khỏi các vấn đề rôm sảy, ngứa ngáy khó chịu.\r\nLoại da phù hợp\r\nPhù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\nCho 1 ít phấn ra tay hoặc bông phấn, thoa đều lên da bé, đặc biệt là các vùng nếp gấp trên da.\r\nĐóng chặt nắp sau khi sử dụng.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Tinh Dầu Massage Johnson’s Baby 19608338 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/johnson-n-johnson.html\">Johnson &amp; Johnson</a>","price":"32.000 ₫","description":"Tinh Dầu Massage Johnson’s Baby 19608338 (50ml)\r\nTinh Dầu Massage Johnson’s Baby 19608338 (50ml) dùng để thoa lên da giúp làm ẩm da, kết hợp với động tác massage nhẹ nhàng giúp lưu thông máu cho trẻ, tạo cảm giác dễ chịu, thoải mái và làm ấm cho trẻ. Tinh dầu dịu nhẹ không làm cay mắt, không gây kích ứng cho trẻ. Đặc biệt dầu dưỡng có được sử dụng để chăm sóc da người lớn tại những vùng da khô như khuỷa tay, đầu gối và gót chân. Tinh Dầu Massage Và Dưỡng Ẩm Johnson & Johnson là sản phẩm tối ưu chăm sóc làn da của cả gia đình bạn.\r\nChai nhỏ 50ml dùng thử, nhỏ gọn, chắc chắn thuận tiện mang theo bên mình sử dụng cho trẻ khi cần thiết.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nJohnson’s Baby Oil là sản phẩm dầu khoáng dưỡng da đã được xử lý kỹ, không gây kích ứng da bé, giúp dưỡng ẩm dịu nhẹ cho làn da mỏng manh của trẻ. \r\nThành phần và công dụng\r\nDầu khoáng tinh khiết đã qua quá trình diệt khuẩn, dịu nhẹ và an toàn cho trẻ. Dầu giúp tạo lớp màng dưỡng ẩm trên da, thẩm thấu sâu vào da, làm mềm biểu bì, cho làn da luôn mềm mại, mịn màng.\r\nDầu dưỡng Johnson & Johnson có thể dùng để massage để giữ ấm cho bé trước khi tắm hoặc dưỡng ẩm da khi da bé bị khô do thời tiết hoặc sau khi tắm. Massage thường xuyên giúp bé khỏe mạnh & xương cứng cáp hơn. Massage trước khi ngủ giúp bé ngủ ngon và sâu. Ngoài ra, các mẹ còn có thể sử dụng dầu dưỡng Johnson & Johnson thoa lên vùng da bị khô, hoặc dùng để dưỡng tóc bóng mượt và tẩy trang hiệu quả cho vùng mắt môi.\r\nLoại da phù hợp\r\nKhông gây kích ứng da, phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\nSản phẩm có thể dùng như dầu matxa hay dầu dưỡng ẩm cho cả mẹ & bé. \r\nKhông được đổ trực tiếp dầu lên người bé. Đổ dầu ra tay rồi dùng tay thoa lên người bé, matxa cho bé.\r\n- Thời gian dùng tốt nhất cho bé:+ Trước khi tắm, khi người bé khô, đổ dầu ra tay rồi thoa cho bé, sau đó mang bé đi tắm gội ngay.+ Sau khi tắm, khi người bé còn ẩm, đổ dầu ra tay rồi thoa cho bé, sau khi thoa, phải dùng khăn lau khô người bé.\r\n- Có thể sử dụng để massage giữ ấm và dưỡng ẩm cho cơ thể.\r\n- Sử dụng như dầu tẩy trang hoặc sản phẩm dưỡng ẩm chống khô da dành cho người lớn.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Sữa Dưỡng Da Johnson’s Baby Chứa Tinh Chất Sữa Và Gạo 19819471 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/johnson-n-johnson.html\">Johnson &amp; Johnson</a>","price":"52.000 ₫","description":"Sữa Dưỡng Da Johnson’s Baby Chứa Tinh Chất Sữa Và Gạo 19819471 (200ml)\r\nSữa Dưỡng Da Johnson’s Baby Chứa Tinh Chất Sữa Và Gạo 19819471 (200ml) được tăng cường dưỡng chất từ thiên nhiên giúp nuôi dưỡng làn da từ sâu bên trong, cho bạn một làn da trắng hồng và mềm mịn tự nhiên. Sữa dưỡng cực kỳ dịu nhẹ, phù hợp sử dụng cho cả mẹ và bé. Sữa dưỡng thẩm thấu nhanh vào da, không gây nhờn rít, phù hợp với thời tiết nóng ẩm tại Việt Nam. Hãy để ohnson & Johnson Milk Lotion chăm sóc làn da của gia đình bạn.\r\nChai sữa dưỡng 200ml với thời gian sử dụng tương đối lâu dài, phù hợp sử dụng cho cả mẹ và bé, tiết kiệm thời gian và chi phí mua sắm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nJohnson’s Baby Milk Lotion là sản phẩm dưỡng ẩm da dạng sữa lỏng, dễ dàng thẩm thấu vào da, phù hợp sử dụng ở vùng nhiệt đới. Sản phẩm không để lại vệt trắng, dịu nhẹ cho da, thích hợp dùng cho cả mặt và toàn thân.\r\nThành phần và công dụng\r\nCông thức dưỡng da chứa sữa và gạo\r\nSữa dưỡng bổ sung gấp đôi hàm lượng tinh chất sữa, cung cấp vitamin A và E cho da, cho bạn làn da luôn mềm mại, mịn màng và đủ ẩm.\r\nChiết xuất gạo giúp da trắng hồng sau một thời gian sử dụng, giúp trẻ hóa da đồng thời tinh chất gạo có khả năng tẩy da chết nhẹ nhàng cho làn da luôn mịn màng, đàn hồi và trắng hơn.\r\nSữa dưỡng giúp bảo vệ làn da trắng hồng và mềm mịn tuyệt đối\r\nSữa dưỡng chứa hàm lượng gấp đôi protein, vitamin A,E giúp bổ sung dưỡng chất cần thiết cho da. Không chỉ da người lớn cần bổ sung dưỡng chất, làn da bé mỏng manh nên rất cần hỗ trợ vitamin để da được khỏe mạnh, hồng hào hơn.\r\nSản phẩm Johnson’s Baby Milk Lotion với kết cấu dễ dàng thấm sâu vào da, cung cấp dưỡng chất cho da giúp nuôi dưỡng một làn da thật khỏe mạnh từ sâu bên trong. Không lo thay đổi thời tiết, không lo mùa đông giá rét làm căng rát da gây khó chịu cho bé. Làn da thật sự được cấp ẩm đầy đủ và săn chắc, trắng mịn tự nhiên.\r\nDa thêm mềm mịn, trắng hồng từ sữa dưỡng Johnson & Johnson Milk Lotion.\r\nLoại da phù hợp\r\nPhù hợp dùng cho cả em bé và người lớn, không gây kích ứng da.\r\nHướng dẫn sử dụng\r\nLàm sạch da, cho sữa dưỡng ra lòng bàn tay và thoa đều lên da.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Sữa Rửa Mặt Sáng Da Nivea Men - 88836 (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"69.000 ₫","description":"Sữa Rửa Mặt Sáng Da Nivea Men - 88836 (100g)\r\nSữa Rửa Mặt Sáng Da Nivea Men - 88836 (100g) cho nam giới làn da sáng khỏe thật nam tính. Công thức đặc chế cho làn da nắm giới giàu dưỡng chất thiên nhiên giúp dưỡng ẩm chuyên sâu kết hợp các phân tử siêu nhỏ sẽ nhanh chóng thâm nhập vào tận sâu bên trong lỗ chân lông, làm sạch những bụi bẩn, bã nhờn, cho bạn làn da mịn màng và tự nhiên.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là sữa rửa mặt sáng da dành cho nam với 10 tác dụng trong 1 sản phẩm.\r\nThành phần và công dụng\r\nCông thức cải tiến vượt trội có chứa 10 loại dưỡng chất gồm Whitinat và Vitamin cho hiệu quả:\r\n1. Giúp kiểm soát nhờn tới 12 giờ và làm sạch bụi bẩn tận sâu bên trong lỗ chân lông.\r\n2. Làm mờ vết thâm hiệu quả cho da sáng khẻo tự nhiên.\r\n3. Giúp thu nhỏ lỗ chân lông cho da láng mịn.\r\n4. không gây cảm giác khô da.\r\n5. Mùi hương thật nam tính\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\n Làm ướt mặt, dùng một lượng nhỏ sản phẩm tạo bọt và mát-xa mặt, sau đó rửa sạch với nước. Dùng ít nhất 2 lần vào buổi sáng và buổi tối trong ngày."},{"name":"Sữa Rửa Mặt Tẩy Trang Ngừa Mụn Nivea- 86477 (50g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"40.000 ₫","description":"Sữa Rửa Mặt Tẩy Trang Ngừa Mụn Nivea- 86477 (50g)\r\nSữa Rửa Mặt Tẩy Trang Ngừa Mụn Nivea- 86477 (50g) giúp ngăn ngừa các tác nhân gây nhờn mụn, cho bạn một làn da sáng khỏe, sạch nhờn, hơn nữa còn giảm 10 vấn đề của mụn và nhờn. Sản phẩm giúp thu nhỏ lỗ chân lông bằng cách loại bỏ những loại chất cặn bã trang điểm hay bị mắc kẹt trong lỗ chân lông như kem che khuyết điểm, phấn má hồng, phấn mắt, kem chống nắng…\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSữa Rửa Mặt Tẩy Trang Ngừa Mụn ngừa mụn và tẩy trang hoàn toàn cho gương mặt trắng mịn, sạch mụn.\r\nThành phần và công dụng\r\n Các hạt khoáng chất với tác dụng làm sạch của bùn khoáng giúp làm sạch cả cặn trang điểm khó trôi bám trong lỗ chân lông. Cho da sạch và sáng mịn, hiệu quả như chăm sóc da với mặt nạ bùn.\r\nTinh chất vỏ cây Mộc Lan (Magnolia Officinalis Bark Extract) giúp ngừa khuẩn gây mụn, đem lại hiệu quả ngừa mụn gấp 10 lần\r\nHoạt chất L-Cartinine và chiết xuất trà trắng giúp giảm nhờn nhanh chóng và chăm sóc dịu nhẹ cho da.\r\nCông thức không bổ sung AHA/BHA gây mỏng da, dịu nhẹ để sử dụng hàng ngày ngay cả những lúc không trang điểm\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\nLàm ướt mặt. Tạo bọt sữa rửa mặt với nước và mát-xa nhẹ nhàng theo hình xoắn ốc từ dưới lên trên. Rửa sạch lại với nước. Tránh tác động mạnh lên vùng da nổi mụn.\r\nSử dụng mỗi buổi sáng và tối."},{"name":"Sữa Rửa Mặt Nivea Men Ngăn Ngừa Mụn Tối Ưu  - 82379 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"41.000 ₫","description":"Sữa Rửa Mặt Nivea Men Ngăn Ngừa Mụn Tối Ưu  - 82379 (50ml)\r\nSữa Rửa Mặt Nivea Men Ngăn Ngừa Mụn Tối Ưu  - 82379 (50ml) với công thức đột phá có chứa tinh chất hoa mộc lan sẽ nhanh chóng làm sạch bề mặt da, cải thiện 10 vấn đề về mụn, cho bạn làn da mịn màng và tự nhiên. Sản phẩm còn giúp cân bằng độ PH cho da, giảm tiết bã nhờn hiệu quả, cho nam giới tự tin khoe cá tính phái mạnh.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là sửa rửa mặt dành cho nam giúp ngăn ngừa mụn hiệu quả, cải thiện 10 vấn đề về mụn cho làn da nam giưới.\r\nThành phần và công dụng\r\nSữa Rửa Mặt Nivea Men Ngăn Ngừa Mụn Tối Ưu có công thức cải tiến vượt trội được đặc chế dành cho da bị nhờn mụn với chiết xuất Hoa Mộc Lan cùng hợp chất giúp loại bỏ nhờn cho hiệu quả ngừa mụn gấp 10 lần mà vẫn êm dịu với da, cho bạn một làn da sáng khỏe, sạch nhờn, hơn nữa còn giảm 10 vần đề của mụn và nhờn:\r\n1. Mụn trừng cá\r\n2. Mụn đầu đen\r\n3. Mụn đầu trắng\r\n4. Vết thâm mụn\r\n5. Vết tấy đỏ\r\n6. Lỗ chân lông to\r\n7. Sẹo mụn\r\n8. Nhờn\r\n9. Da thâm sạm\r\n10. Da không đều màu\r\nLoại da phù hợp\r\nSản phẩm không AHA/BHA, không gây kích ứng da, phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\n Làm ướt mặt, dùng một lượng nhỏ sản phẩm tạo bọt và mát-xa mặt, sau đó rửa sạch với nước. Dùng ít nhất 2 lần vào buổi sáng và buổi tối trong ngày."},{"name":"Sữa Rửa Mặt Ngừa Mụn Pond’s Acne Clear (50g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"36.000 ₫","description":"Sữa Rửa Mặt Ngừa Mụn Pond’s Acne Clear (50g)\r\nSữa Rửa Mặt Ngừa Mụn Pond’s Acne Clear (50g) mang lại cho bạn giải pháp chăm sóc da toàn diện giúp đánh bật 10 vấn đề của dạ mụn và nhờn, cho làn da sạch mụn và sáng mịn hơn hẳn. Sữa rửa mặt chứa tinh chất đất sét thảo dược cùng các dưỡng chất đặc biệt giúp da mịn màng, sạch mụn, không chứa hóa chất độc hại, không gây kích ứng da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\n Sữa Rửa Mặt Ngừa Mụn Đa Tác Động Pond's là sản phẩm giúp đánh bật 10 vấn đề của da mụn và nhờn, cho làn da sạch mụn và sáng mịn hơn hẳn.\r\nThành phần và công dụng\r\nMyristic Acid, Glycerin,Water, Propylene Glycol, Potassium Hydroxide, Stearic Acid, Lauric Acid,Glycol Distearate, Decyl Glucoside, Glyceryl Stearate, Perfume, Terpineol, DMDM Hydantoin, Salicylic Acid, Thymol, Polyquaternium-7, Disodium EDTA, Butylene Glycol, Niacinamide, Iodopropynyl Butylcarbamate, Sodium Benzoate.\r\nPhức hợp hoạt động Thymo-T trong giải pháp ngừa mụn Lock & Clear lần đầu tiên từ viện nghiên cứu Pond's giúp khóa và làm sạch vi khuẩn gây mụn từ gốc trả lại cho bạn làm da mịn màng, sạch mụn.\r\nGiải pháp ngừa mụn Lock & Clear giúp phức hợp hoạt động Thymo-T khoá và làm sạch vi khuẩn gây mụn từ gốc. Giảm mụn rõ rệt sau 3 ngày.\r\nLoại da phù hợp\r\nDa mụn và da nhờn.\r\nHướng dẫn sử dụng\r\nSử dụng đều đặn 2 lần/ ngày. Hiệu quả cao nhất khi kết hợp sử dụng cùng Gel Ngừa Mụn Pond's Acne Clear."},{"name":"Sữa Rửa Mặt Dành Cho Nam Pond's Men Pollution Out 100g - 21129831","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"76.000 ₫","description":"Sữa Rửa Mặt Dành Cho Nam Pond's Men Pollution Out 100g - 21129831\r\nSữa Rửa Mặt Dành Cho Nam Pond's Men Pollution Out 100g - 21129831 có tác dụng làm sạch sâu bên trong lỗ chân lông với bọt làm sáng giúp sạch cặn bã; hạt mát-xa cà phê giúp loại bỏ tế bào chết và thành phần than hoạt tính có khả năng hấp thụ ô nhiễm bụi bẩn, cho da luôn khỏe mạnh. Sản phẩm dành cho nam giới với mong muốn một giải pháp chăm sóc da toàn diện.\r\n\r\nThông tin sản phẩm\r\nBọt làm sáng giúp sạch cặn bã\r\nSữa rửa mặt sở hữu thành phần bọt làm sáng có tác dụng lấy đi mọi bụi bẩn sâu bên trong lỗ chân lông và kiểm soát nhờn hiệu quả, giúp giảm hẳn tình trạng bóng nhờn và ngăn ngừa mụn hình thành.\r\nChiết xuất hạt cà phê giúp loại bỏ tế bào chết và chăm sóc da toàn diện\r\nHạt cà phê có hàm lượng cao những hợp chất như Polyphenols có tác dụng chống oxy hoá, giúp xóa mờ những nhược điểm trên da như đốm đen, sạm, thâm nám. Thành phần Caffeine trong hạt cà phê có tác dụng thúc đẩy tuần hoàn máu, nạp năng lượng, giúp làn da săn chắc và khỏe mạnh. Axit linoleic trong cà phê còn giúp ngăn ngừa lão hóa, chống viêm và tăng tính đàn hồi cho da. Đặc biệt, cà phê có chứa các Axit hữu cơ, lượng chất béo vừa đủ, Alkaloids, khoáng chất, Kali, Magie và Sắt rất tốt cho da. \r\nThan hoạt tính thanh lọc da\r\nThan hoạt tính có tác dụng hấp thụ ô nhiễm, bụi bẩn, bã nhờn và các chất bẩn khác từ sâu bên trong da. Đồng thời  còn có khả năng làm dịu da tức thì, mang đến cho bạn cảm giác mát lạnh sảng khoái.\r\nLàm sạch sâu\r\nSửa rửa mặt sẽ tác động nhẹ nhàng lên da, giúp loại sạch dầu nằm sâu bên dưới da, thấm sâu vào lớp da bề mặt, cho bạn làn da mịn màng, sạch mụn.\r\nPhù hợp với mọi loại da\r\nChiết xuất thiên nhiên lành tính không gây kích ứng da, phù hợp với mọi làn da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nLàm ướt mặt, lấy một lượng nhỏ sản phẩm vào tay, cho nước vào, tạo bọt và mát-xa mặt một cách nhẹ nhàng, tránh vùng mắt, sau đó rửa sạch bằng nước. Dùng ít nhất 2 lần vào buổi sáng và buổi tối trong ngày để đạt hiệu quả tối ưu."},{"name":"Sữa Rửa Mặt Dành Cho Nam Pond's Men Energy Charge (100g) - 21129824","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"76.000 ₫","description":"Sữa Rửa Mặt Dành Cho Nam Pond's Men Energy Charge (100g) - 21129824\r\nSữa Rửa Mặt Dành Cho Nam Pond's Men Energy Charge (100g) - 21129824 với chiết xuất từ hạt cà phê và tinh dầu bạc hà mát lạnh có tác dụng thúc kích thích làn da trông mỏi mệt của bạn, giúp da bạn luôn trông khỏe mạnh và căng tràn năng lượng. Đồng thời, Pond's Men Energy Charge còn có khả năng làm dịu da tức thì, mang đến cho bạn cảm giác mát lạnh sảng khoái. Sản phẩm không chứa hóa chất độc hại, không gây kích ứng da.\r\n\r\nThông tin sản phẩm\r\nBảo vệ da, hạn chế sự lão hóa\r\nChiết xuất cà phê có thể gia tăng khả năng chống ôxy hoá cho làn da, tạo nên một bức tường phòng thủ vững chắc từ những đe doạ của môi trường ô nhiễm xung quanh. Ngoài ra, tinh chất cà phê đóng vai trò quan trọng trong việc cải thiện sự phát triển hoàn thiện của mô trên da, giúp tăng trưởng Collagen và mang lại sự đàn hồi cho một làn da khỏe mạnh.\r\nNgăn ngừa tia UV\r\n Caffeine trong cà phê có thể ức chế phản ứng làm phá huỷ tế bào DNA, giúp chống lại các tác hại của tia cực tím đối với làn da nam giới.\r\nSảng khoái cùng tinh dầu bạc hà\r\nNgoài việc chăm sóc da, diệt các vi khuẩn gây mụn, tinh dầu bạc hà có trong sản phẩm có khả năng làm dịu da tức thì, mang đến cho bạn cảm giác mát lạnh sảng khoái.\r\nLàm sạch sâu\r\nSửa rửa mặt sẽ tác động nhẹ nhàng lên da, giúp loại sạch dầu nằm sâu bên dưới da, thấm sâu vào lớp da bề mặt, cho bạn làn da mịn màng, sạch mụn.\r\nPhù hợp với mọi loại da\r\nChiết xuất thiên nhiên lành tính không gây kích ứng da, phù hợp với mọi làn da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nLàm ướt mặt, lấy một lượng nhỏ sản phẩm vào tay, cho nước vào, tạo bọt và mát-xa mặt một cách nhẹ nhàng, tránh vùng mắt, sau đó rửa sạch bằng nước. Dùng ít nhất 2 lần vào buổi sáng và buổi tối trong ngày để đạt hiệu quả tối ưu."},{"name":"Sữa Rửa Mặt Khoáng Chất Nivea Tẩy Trang và Trắng Da Nivea - 50g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"31.000 ₫","description":"Sữa Rửa Mặt Khoáng Chất Nivea Tẩy Trang và Trắng Da Nivea - 50g\r\nSữa Rửa Mặt Khoáng Chất Nivea Tẩy Trang và Trắng Da Nivea - 50g dành cho mọi loại da có trang điểm, tối ưu cho da mụn. Giúp rửa sạch nhờn,bụi bẩn và các loại cặn trang điểm đồng thời ngăn ngừa 10 vấn đề liên quan đến mụn.\r\n- Các hạt khoáng chất giúp rửa sạch bụi bẩn, nhờn trên da và làm sạch hiệu quả các loại cặn trang điểm li ti gây bít lỗ chân lông.\r\n- Tinh chất vỏ cây Mộc Lan giúp bảo vệ da khỏi vi khuẩn gây mụn, đem lại hiệu quả ngừa mụn gấp 10 lần.\r\n- Hoạt chất L-Cartinine và chiết xuất trà trắng giúp giảm nhờn nhanh chóng và chăm sóc dịu nhẹ cho da.\r\n- Công thức dịu nhẹ giúp se khít lỗ chân lông, không chứa hóa chất AHA làm mỏng da & không gây cảm giác khô căng trên da.\r\nLoại da: Mọi loại da.\r\nHướng dẫn sử dụng:\r\n- Làm ướt mặt.Tạo bọt sữa rửa mặt với nước và mát-xa nhẹ nhàng theo hình xoắn ốc từ dưới lên trên.Rửa sạch lại với nước. Tránh tác động mạnh lên vùng da nổi mụn.\r\n- Sử dụng mỗi buổi sáng và tối.\r\n- Dung tích: 50ml.\r\n- Xuất xứ: Nivea Đức.\r\nTiki.vn đảm bảo 100% sản phẩm Nivea là hàng chính hãng từ nhà cung cấp."},{"name":"Sữa Rửa Mặt Nivea Men Bùn Khoáng Sáng Da Và Mờ Vết Thâm Mụn (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"55.000 ₫","description":"Sữa Rửa Mặt Nivea Men Bùn Khoáng Sáng Da Và Mờ Vết Thâm Mụn (100g)\r\nSữa Rửa Mặt Nivea Men Bùn Khoáng Sáng Da Và Mờ Vết Thâm Mụn (100g) chứa công thức Cooling Mud đột phá chứa khoáng chất và bạc hà mát lạnh cùng với 10 loại dưỡng chất + Whitinat cho hiệu quả làm sạch da tối đa. Đặc biệt không gây kích ứng hay bắt nắng do AHA và BHA < 0.5%.\r\nThông tin sản phẩm\r\nNgăn ngừa mụn, dầu nhờn trên da\r\nNgăn ngừa các nguyên nhân gây mụn. Giúp thu nhỏ lỗ chân lông. Làm sạch mụn đầu đen và mụn đầu trắng.\r\nLàm sạch da an toàn\r\nKéo dài cảm giác sạch lâu nhưng vẫn cho hiệu quả kiểm soát nhờn kéo dài. Không mang lại cảm giác khô da.\r\nMùi hương nam tính\r\nSữa rửa mặt có hương thơm nam tính, đầy cuốn hút. Hương thơm mang lại cảm giác sảng khoái cho người dùng.\r\nPhù hợp mọi loại da\r\nSản phẩm phù hợp mọi loại da. Không gây khô, bong rát da.\r\nHướng dẫn sử dụng:\r\n- Làm ướt mặt. Tạo bọt sữa rửa mặt với nước và mát-xa nhẹ nhàng theo hình xoắn ốc từ dưới lên trên.Rửa sạch lại với nước. Tránh tác động mạnh lên vùng da nổi mụn.\r\n- Sử dụng mỗi buổi sáng và tối.\r\n- Trọng lượng: 100g."},{"name":"Sữa Rửa Mặt Dabo Acerola - Cherry Acerola Foam Cleansing - 150ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dabo.html\">Dabo</a>","price":"99.000 ₫","description":"Sữa Rửa Mặt Dabo Acerola - Cherry Acerola Foam Cleansing - 150ml\r\nSữa Rửa Mặt Dabo Acerola - Cherry Acerola Foam Cleansing - 150ml nhẹ nhàng làm sạch làn da đồng thời với các hoạt chất từ thiên nhiên, đặc biệt là chiết xuất từ quả Acerola cung cấp dồi dào nguồn vitamin E, C giúp làn da thêm căng mịn, sáng khỏe mỗi ngày. Đồng thời các hạt massage có trong sữa rửa mặt tẩy tế bào chết dịu nhẹ, làm sạch sâu tận trong lỗ chân lông.\r\nThông tin sản phẩm\r\n- Chiết xuất từ quả Acerola mọc ở rừng Amazon Nam mỹ chứa nhiều Vitamin E, C, và  chất orac giúp loại trừ gốc tự do gây hại cho da, kháng khuẩn, làm trắng da, tăng khả năng miễn dịch và giúp giảm stresss, giảm bớt mệt mỏi căng thẳng. Đặc biệt hạt massage giúp lấy đi tế bào chết, làm sạch sâu bên trong lỗ chân lông, giúp cho da được thông thoáng, hút nhờn hiệu quả giúp làm trắng làn da, ngăn ngừa mụn trứng cá giúp da luôn mịn màng và trắng hồng dạng dỡ sau khi sử dụng.\r\n- Sản phẩm đặc biệt dành cho lứa tuổi teen từ 16 đến 20 tuối. Độ tuổi tuyến bã nhờn hoạt động mạnh nhưng vẫn cần sử dụng những sản phẩm dịu nhẹ phù hợp với độ tuổi.\r\n>Hướng dẫn sử dụng\r\n- Làm ướt mặt, cho một lượng kem vừa đủ vào lòng bàn tay, tạo bọt sau đó mát xa nhẹ nhàng trên khuôn mặt của bạn và rửa lại bằng nước,\r\n- Bảo quản nơi khô ráo thoáng mát, tránh xa tầm tay trẻ em.\r\n- Dung tích: 150ml.\r\nXuất xứ: Dabo Hàn Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Dabo là hàng chính hãng từ nhà cung cấp."},{"name":"Sữa Rửa Mặt Khoáng Chất Nivea Ngừa Mụn Và Tẩy Trang Nivea - 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"64.000 ₫","description":"Sữa Rửa Mặt Khoáng Chất Nivea Ngừa Mụn Và Tẩy Trang Nivea - 100g\r\nSữa Rửa Mặt Khoáng Chất Nivea Ngừa Mụn Và Tẩy Trang Nivea - 100g dành cho mọi loại da có trang điểm, tối ưu cho da mụn. Giúp rửa sạch nhờn,bụi bẩn và các loại cặn trang điểm đồng thời ngăn ngừa 10 vấn đề liên quan đến mụn.\r\n- Các hạt khoáng chất giúp rửa sạch bụi bẩn, nhờn trên da và làm sạch hiệu quả các loại cặn trang điểm li ti gây bít lỗ chân lông.\r\n- Tinh chất vỏ cây Mộc Lan giúp bảo vệ da khỏi vi khuẩn gây mụn, đem lại hiệu quả ngừa mụn gấp 10 lần.\r\n- Hoạt chất L-Cartinine và chiết xuất trà trắng giúp giảm nhờn nhanh chóng và chăm sóc dịu nhẹ cho da.\r\n- Công thức dịu nhẹ giúp se khít lỗ chân lông, không chứa hóa chất AHA làm mỏng da & không gây cảm giác khô căng trên da.\r\nLoại da: Mọi loại da.\r\nHướng dẫn sử dụng:\r\n- Làm ướt mặt.Tạo bọt sữa rửa mặt với nước và mát-xa nhẹ nhàng theo hình xoắn ốc từ dưới lên trên.Rửa sạch lại với nước. Tránh tác động mạnh lên vùng da nổi mụn.\r\n- Sử dụng mỗi buổi sáng và tối.\r\n- Dung tích: 100ml.\r\n- Xuất xứ: Nivea Đức.\r\nTiki.vn đảm bảo 100% sản phẩm Nivea là hàng chính hãng từ nhà cung cấp."},{"name":"Sữa Rửa Mặt Khoáng Chất Nivea Trắng Da Và Tẩy Trang Nivea - 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"62.000 ₫","description":"Sữa Rửa Mặt Khoáng Chất Nivea Trắng Da Và Tẩy Trang Nivea - 100g\r\nSữa Rửa Mặt Khoáng Chất Nivea Trắng Da Và Tẩy Trang Nivea - 100g dành cho mọi loại da có trang điểm. Giúp rửa sạch nhờn, bụi bẩn và 10 loại cặn trang điểm li ti tích tụ gây bít lỗ chân lông, đồng thời giúp dưỡng trắng da và se khít lỗ chân lông hiệu quả.\r\n- Khoáng chất giúp rửa sạch bụi bẩn, nhờn và làm sạch hiệu quả các loại cặn trang điểm li ti gây bít lỗ chân lông.\r\n- Tinh chất dưỡng trắng Pearly White - giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\n- Công thức dịu nhẹ giúp se khít lỗ chân lông, không chứa hóa chất AHA/BHA làm mỏng da.\r\nLoại da: Mọi loại da.\r\nHướng dẫn sử dụng:\r\n- Làm ướt mặt. Tạo bọt sữa rửa mặt với nước và mát-xa nhẹ nhàng theo hình xoắn ốc từ dưới lên trên. Rửa sạch lại với nước. Tránh tác động mạnh lên vùng da nổi mụn.\r\n- Sử dụng mỗi buổi sáng và tối.\r\n- Trọng lượng: 100g."},{"name":"Sữa Rửa Mặt Mát Lạnh Sáng Da Mờ Vết Thâm Nivea 50g - 81779","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"41.000 ₫","description":"Sữa Rửa Mặt Nam Kiểm Soát Nhờn Sạch Sâu Nivea 50g - 88879\r\nCông thức kiểm soát nhờn 2 cấp độ cho da sạch và ít bóng nhờn suốt 8h.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nữ Khoáng Chất Trắng Da Nivea 50g - 82339","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"27.000 ₫","description":"Sữa Rửa Mặt Nữ Khoáng Chất Trắng Da Nivea 50g - 82339\r\nCông thức đột phá kết hợp giữa sữa rửa mặt trắng da & khoáng chất dưới dạng các hạt phân tử khoáng siêu nhỏ.\r\n• Làm sạch bề mặt da & tận sâu trong lỗ chân lông cả bụi bẩn, nhờn và 10 loại cặn trang điểm li ti tích tụ gây bít lỗ chân lông.\r\n• Giúp loại bỏ vi khuẩn gây mụn nên ngừa mụn hiệu quả .\r\n• Tinh chất dưỡng trắng - Pearly White* hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\n• Giúp làm nhỏ lỗ chân lông hiệu quả.\r\n• Dịu nhẹ, không chứa hóa chất làm mỏng da & không gây cảm giác khô căng.\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt.\r\nRửa sạch lại bằng nước.\r\nSử dụng thường xuyên mỗi buổi sáng và tối.\r\nTrọng lượng: 50g\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nữ Khoáng Chất Trắng Da Nivea 100g - 81273","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"44.000 ₫","description":"Sữa Rửa Mặt Nữ Khoáng Chất Trắng Da Nivea 100g - 81273\r\nCông thức đột phá kết hợp giữa sữa rửa mặt trắng da & khoáng chất dưới dạng các hạt phân tử khoáng siêu nhỏ.\r\n• Làm sạch bề mặt da & tận sâu trong lỗ chân lông cả bụi bẩn, nhờn và 10 loại cặn trang điểm li ti tích tụ gây bít lỗ chân lông.\r\n• Giúp loại bỏ vi khuẩn gây mụn nên ngừa mụn hiệu quả .\r\n• Tinh chất dưỡng trắng - Pearly White* hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\n• Giúp làm nhỏ lỗ chân lông hiệu quả.\r\n• Dịu nhẹ, không chứa hóa chất làm mỏng da & không gây cảm giác khô căng.\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt.\r\nRửa sạch lại bằng nước.\r\nSử dụng thường xuyên mỗi buổi sáng và tối.\r\nTrọng lượng: 100g\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nam Nivea Ngăn Mụn Tối Ưu 100g - 82378","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"64.000 ₫","description":"Sữa Rửa Mặt Nam Nivea Ngăn Mụn Tối Ưu 100g - 82378\r\nCông thức cải tiến vượt trội được đặc chế dành cho da bị nhờn mụn với chiết xuất Hoa Mộc Lan cùng hợp chất giúp loại bỏ nhờn cho hiệu quả ngừa mụn gấp 10 lần (so với Salicylic Acid ở cùng nồng độ) mà vẫn êm dịu với da, cho bạn một làn da sáng khỏe, sạch nhờn, hơn nữa còn giảm các vấn đề về mụn.\r\nTrọng lượng: 100g\r\nHướng dẫn sử dụng:\r\nSử dụng ngày 2 lần sáng - tối. Cho 1 lượng vừa đủ sản phẩm ra lòng bàn tay ướt và tạo bọt. Mát xa nhẹ nhàng toàn bộ khuôn mặt sau đó rửa lại bằng nước ấm/mát (Không nên dùng nước nóng).\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Dành Kiểm Soát Nhờn Sạch Sâu Nam 100g - 88880","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"66.000 ₫","description":"Sữa Rửa Mặt Dành Kiểm Soát Nhờn Sạch Sâu Nam 100g - 88880\r\nCông thức kiểm soát nhờn 2 cấp độ cho da sạch và ít bóng nhờn suốt 8h.\r\nTrọng lượng: 100g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nam Kiểm Soát Nhờn Sạch Sâu Nivea 50g - 88879","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"42.000 ₫","description":"Sữa Rửa Mặt Nam Kiểm Soát Nhờn Sạch Sâu Nivea 50g - 88879\r\nCông thức kiểm soát nhờn 2 cấp độ cho da sạch và ít bóng nhờn suốt 8h.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nam Sáng Da 5in1 Nivea For Men 50g - 88835","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"39.000 ₫","description":"Sữa Rửa Mặt Nam Sáng Da 5in1 Nivea For Men 50g - 88835\r\nCho làn da sáng khỏe đầy nam tính với hệ dưỡng chất 5 tác dụng từ thiên nhiên.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Khoáng Chất Bùn Nam Kiểm Soát Chất Nhờn Nivea 100g - 83940","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"62.000 ₫","description":"Sữa Rửa Mặt Khoáng Chất Bùn Nam Kiểm Soát Chất Nhờn Nivea 100g - 83940\r\nCông thức đột phá với các hạt ION kiểm soát nhờn giúp làm sạch nhờn ngay trong tích tắc.\r\nTrọng lượng: 100g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm"},{"name":"Sữa Rửa Mặt Khoáng Chất Bùn Nam Kiểm Soát Chất Nhờn Nivea 50g - 83941","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"35.000 ₫","description":"Sữa Rửa Mặt Khoáng Chất Bùn Nam Kiểm Soát Chất Nhờn Nivea 50g - 83941\r\nCông thức đột phá với các hạt ION kiểm soát nhờn giúp làm sạch nhờn ngay trong tích tắc.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt. Rửa sạch bằng nước.\r\nDùng mỗi sáng và tối\r\nThông tin chi tiết được in trên bao bì sản phẩm"},{"name":"Sữa Rửa Mặt Nữ Ngăn Ngừa Mụn Và Kiểm Soát Chất Nhờn Nivea 50g - 86704","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"37.000 ₫","description":"Sữa Rửa Mặt Nữ Ngăn Ngừa Mụn Và Kiểm Soát Chất Nhờn Nivea 50g - 86704\r\nCông thức đột phá kết hợp giữa sữa rửa mặt trắng da & thành phần nước tẩy trang dưới dạng các hạt phân tử siêu nhỏ.\r\n• Tinh chất dưỡng trắng - Pearly White* hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\n• Làm sạch bụi bẩn, nhờn & các hạt phấn trang điểm li ti tích tụ sâu gây bít lỗ chân lông, là nguyên nhân hình thành mụn đầu đen & mụn đầu trắng.\r\n• Giúp loại bỏ nhờn nhanh & hiệu quả.\r\n• Giúp làm nhỏ lỗ chân lông trông thấy.\r\n• Dịu nhẹ, không chứa hóa chất làm mỏng da & không gây cảm giác khô căng.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt.\r\nRửa sạch lại bằng nước.\r\nSử dụng thường xuyên mỗi buổi sáng và tối.\r\nThông tin chi tiết được in trên bao bì sản phẩm"},{"name":"Sữa Rửa Mặt Nữ Trắng Da Nivea 5in1- 100g - 86724","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"45.000 ₫","description":"Sữa Rửa Mặt Nữ Trắng Da Nivea 5in1- 100g - 86724\r\nCông thức đột phá kết hợp giữa sữa rửa mặt trắng da và thành phần nước tẩy trang dưới dạng các hạt phân tử siêu nhỏ.\r\nTinh chất dưỡng trắng - Pearly White  hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\nLàm sạch trên bề mặt da và tận sâu trong lỗ chân lông, cả bụi bẩn, nhờn và các hạt phấn trang điểm li ti tích tụ bít lỗ chân lông, là nguyên nhân gây nên mụn đầu đen và mụn đầu trắng.\r\nGiúp làm nhỏ lỗ chân lông hiệu quả.\r\nDịu nhẹ, không chứa hóa chất làm mỏng da và không gây cảm giác khô căng.\r\nTrọng lượng: 100g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt.\r\nRửa sạch lại bằng nước.\r\nSử dụng thường xuyên mỗi buổi sáng và tối.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Nữ Trắng Da Nivea 5in1 50g - 86723","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"34.000 ₫","description":"Sữa Rửa Mặt Nữ Trắng Da Nivea 5in1 50g - 86723\r\nCông thức đột phá kết hợp giữa sữa rửa mặt trắng da và thành phần nước tẩy trang dưới dạng các hạt phân tử siêu nhỏ.\r\nTinh chất dưỡng trắng - Pearly White  hoàn toàn mới từ NIVEA, giúp dưỡng trắng da gấp 10 lần so với Vitamin C.\r\nLàm sạch trên bề mặt da và tận sâu trong lỗ chân lông, cả bụi bẩn, nhờn và các hạt phấn trang điểm li ti tích tụ bít lỗ chân lông, là nguyên nhân gây nên mụn đầu đen và mụn đầu trắng.\r\nGiúp làm nhỏ lỗ chân lông hiệu quả.\r\nDịu nhẹ, không chứa hóa chất làm mỏng da và không gây cảm giác khô căng.\r\nTrọng lượng: 50g\r\nHướng dẫn sử dụng:\r\nTạo bọt với sữa rửa mặt và mát-xa mặt đã được làm ướt.\r\nRửa sạch lại bằng nước.\r\nSử dụng thường xuyên mỗi buổi sáng và tối.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Pond's Chống Lão Hóa Age Miracle 100G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"105.000 ₫","description":"Sữa Rửa Mặt Pond's Chống Lão Hóa Age Miracle 100G\r\n \r\nSữa Rửa Mặt Pond's Chống Lão Hóa Age Miracle 100G với công thức Intelligent Pro-Cell Complex™ gồm 6 dưỡng chất chuyên biệt, giúp thúc đẩy quá trình tái tạo da đẩy lùi quá trình lão hóa.\r\nThành phần:\r\nThành phần đặc biệt:  Intelligent Pro-Cell Complex™công thức Intelligent Pro-Cell Complex™ gồm 6 dưỡng chất chuyên biệt, giúp thúc đẩy quá trình tái tạo da.\r\nCông dụng:\r\n- Sữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\n- Cung cấp dưỡng chất, thúc đẩy quá trình tái tạo da.\r\n.- Cân bằng độ ẩm, làm mềm da.\r\nLoại da: Thích hợp với nhiều loại da nhất la da cần chống lão hóa.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt mặt với nước ấm (không dùng nước nóng sẽ gây khô da).\r\nBước 2: Cho một lượng vừa đủ sữa rửa mặt ra lòng bàn tay. Nhẹ nhàng tạo bọt sữa rửa mặt rồi dùng tay mát xa vòng tròn khắp mặt.\r\nBước 3: Rửa lại với nước ấm.\r\nBảo quản: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Pond's Trắng Không Tì Vết 100G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"89.000 ₫","description":"Sữa Rửa Mặt Pond's Trắng Không Tỳ Vết 100G\r\n \r\nSữa Rửa Mặt Pond's Trắng Không Tỳ Vết 100G với GenActiv thích ứng chuyên biệt trên từng làn da giúp dưỡng trắng và giảm thâm nám tối ưu.\r\nĐặc tính:\r\nBạn có biết rằng tẩy nhẹ giúp làm mờ các đốm tàn nhang không? Được làm giàu với công thức GenActiv™ mới, sản phẩm với những hạt nhỏ giúp nhẹ nhàng loại bỏ tế bào chết, làm sạch bụi bẩn, bã nhờn và các tạp chất trên da. Là bước đầu tiên cho một làn da sạch, rạng rỡ và tươi sáng.\r\nThành phần:\r\nThành phần đặc biệt Công thức GenActiv™ thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\nCông dụng:\r\n- Sữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\n- Cung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên\r\n.- Cân bằng độ ẩm, làm mềm da.\r\nLoại da: Thích hợp với nhiều loại da.\r\nHướng dẫn sử dụng:\r\nBước 1: Làm ướt mặt với nước ấm (không dùng nước nóng sẽ gây khô da).\r\nBước 2: Cho một lượng vừa đủ sữa rửa mặt ra lòng bàn tay. Nhẹ nhàng tạo bọt sữa rửa mặt rồi dùng tay mát xa vòng tròn khắp mặt.\r\nBước 3: Rửa lại với nước ấm.\r\nBảo quản: Tránh nhiệt độ cao và ánh sáng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Pond's Trắng Hồng Rạng Ngời 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"53.000 ₫","description":"Sữa Rửa Mặt Pond's Trắng Hồng Rạng Ngời 100g làm sạch và dưỡng da trắng hồng tỏa sáng. Sữa rửa mặt giúp làm sạch từ sâu bên trong lỗ chân lông, loại bỏ hiệu quả lớp bã nhờn và tế bào chết, cho da thật sạch và tươi sáng nhờ công thức độc đáo với Glycerin và Pro-Vitamin B3.\r\n\r\nSữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\nCung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên.\r\nCân bằng độ ẩm, làm mềm da.\r\nThích hợp với nhiều loại da."},{"name":"Sữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White Tuýp 50g - 67043203","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hazeline.html\">Hazeline</a>","price":"26.000 ₫","description":"Sữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White Tuýp 50g - 67043203 chiết xuất từ rễ cây nghệ giàu khoáng chất và vitamin, tác động sâu bên trong lỗ chân lông, giúp loại bỏ dầu nhờn và vi khuẩn, ngăn ngừa mụn và mụn trứng cá. Nhờ vậy, làn da trông sạch, sáng và luôn rạng ngời.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White là dòng sản phẩm mới với chiết xuất nghệ giúp làm sạch da và bụi bẩn.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt ngừa mụn chiết xuất nghệ Hazeline Clear White chứa chiết xuất nghệ tươi giàu Vitamin và khoáng chất có khả năng tác động sâu bên trong lỗ chân lông, loại bỏ hoàn toàn dầu nhờn và vi khuẩn, ngăn ngừa nguy cơ hình thành mụn và mụn trứng cá.\r\nNhờ vậy, làn da trông sạch, sáng và luôn trắng mịn rạng ngời.\r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho mọi làn da."},{"name":"Sữa Rửa Mặt Sáng Mịn Hazeline Ngọc Trai Hàn Quốc Tuýp 50g - 67043201","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hazeline.html\">Hazeline</a>","price":"26.000 ₫","description":"Sữa Rửa Mặt Sáng Mịn Hazeline Ngọc Trai Hàn Quốc Tuýp 50g - 67043201 - Với chiết xuất từ bột ngọc trai thiên nhiên, sữa rửa mặt Hazeline là bí quyết làm đẹp da đơn giản nhưng hiệu quả dành cho bạn. Vitamin và dưỡng chất có trong sữa rửa mặt sẽ giúp dần lên và không hề bắt nắng. Với Hazeline, bạn thêm xinh đẹp và tự tin với làn da trắng hồng tự nhiên.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Sáng Mịn Hazeline Ngọc Trai Hàn Quốc là dòng sản phẩm mới với chiết xuất ngọc trai giúp lấy đi bụi bẩn bã nhờn trên da.\r\nTính năng sản phẩm\r\n\r\nTinh chất ngọc trai thiên nhiên giúp làm trắng da hiệu quả.\r\nCân bằng độ ẩm, chống nắng, tăng độ đàn hồi cho da.\r\n\r\nLoại da phù hợp\r\nThích hợp với mọi loại da."},{"name":"Sữa Rửa Mặt POND'S Trắng Da Tinh Khiết 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"62.000 ₫","description":"Sữa Rửa Mặt POND'S Trắng Da Tinh Khiết 100g\r\nSữa rửa mặt Pond’s trắng da tinh khiết với thành phần carbon hoạt tính sẽ giúp da bạn trắng lên nhanh chóng và đạt đến độ tinh khiết hoàn hảo. Sản phẩm dịu nhẹ và không gây kích ứng da. Bạn sẽ cảm nhận sự khác biệt sau thời gian ngắn sử dụng.- Nhẹ nhàng tẩy tế bào chết, vết sần giúp da trắng sáng tinh khiết.- Cân bằng độ ẩm, chống nắng.- Thích hợp với mọi loại da."},{"name":"Sữa Rửa Mặt Tạo Bọt Chống Nhờn Clean & Clear (100ml) - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"43.000 ₫","description":"Sữa Rửa Mặt Tạo Bọt Chống Nhờn Clean & Clear (100ml) cho bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn, dành cho da dầu, giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được sạch và mịn màng.\r\nLoại sản phẩm\r\nClean & Clear Essentials Foaming Facial Cleanser là sữa rửa mặt tạo bọt mịn giúp làm sạch bã nhờn sâu hơn mà còn hạn chế tác động trực tiếp của da tay lên mặt, hạn chế hình thành nếp nhăn, cho bạn làn da luôn sạch mát và tươi sáng.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất. Bởi vì một làn da đẹp là một làn da luôn sạch mịn và tươi sáng. Khi da được làm sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da mà không gây ra mụn, viêm da … Bạn cũng cần chọn loại sữa rửa mặt phù hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, Sữa Rửa Mặt Tạo Bọt Chống Nhờn Clean & Clear giúp loại bỏ hoàn toàn lớp dầu thừa trên da, làm sạch sâu các cặn bã nhờn tích tụ trong lỗ chân lông, làm thoáng và se nhỏ lỗ chân lông. Sản phẩm có công thức oil free nên cực kỳ phù hợp với những bạn có làn da dầu. Làn da sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày dài.\r\n\r\nLoại da phù hợp\r\nCông thức oil free phù hợp với những bạn da hỗn hợp thiên dầu đến da dầu.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Serum Nivea Sunface (30ml) - 86016","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"65.000 ₫","description":"Serum Nivea Sunface (30ml) - 86016"},{"name":"Sữa Rửa Mặt Sạch Nhờn Sáng Da Chiết Xuất Dưa Leo Hazeline Fresh White Tuýp 50g - 67043185","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hazeline.html\">Hazeline</a>","price":"23.000 ₫","description":"Sữa Rửa Mặt Sạch Nhờn Sáng Da Chiết Xuất Dưa Leo Hazeline Fresh White Tuýp 50g - 67043185 - Bạn có biết, làn da các bạn gái trẻ thường dễ tiết nhờn. Mỗi khi đi ra đường, bụi bẩn thường dễ bám lên da, làm cho da trông sạm và xỉn màu? Điều này có thể làm các bạn gái mất tự tin. Vì thế sản phẩm Sữa Rửa Mặt Sạch Nhờn Sáng Da Chiết Xuất Dưa Leo Hazeline Fresh White sẽ giúp bạn gái giải quyết điều đó.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Sạch Nhờn Sáng Da Chiết Xuất Dưa Leo Hazeline Fresh White là dòng sản phẩm làm sạch chất bã nhờn trên da với chiết xuất dưa leo.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt sạch nhờn sáng da Hazeline Fresh White với sức mạnh làm đẹp của dưa leo, được thu hoạch vào thời điểm tươi ngon mọng dưỡng chất nhất.\r\nThành phần dưa leo chứa một lượng lớn nước (khoảng 96%), được biết đến là giúp làm sạch dầu thừa trên da mặt tốt hơn nước.\r\nSữa Rửa Mặt  Hazeline Fresh White với nước ép dưa leo tươi chứa rất nhiều vitamin A & C, giúp làn da cảm nhận sự tươi mát và vẻ trắng mịn rạng ngời sau mỗi lần rửa mặt.\r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho nhiều làn da."},{"name":"Sữa Rửa Mặt Tạo Bọt Siêu Mịn Nivea Men Anti Acne 20x Acne Clear 100ml - 83958","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nivea.html\">Nivea</a>","price":"46.000 ₫","description":"Sữa Rửa Mặt Tạo Bọt Siêu Mịn Nivea Men Anti Acne 20x Acne Clear 100ml - 83958    với sức mạnh từ bùn khoáng, nay dưới dạng bọt siêu mịn, sản phẩm làm sạch nhanh và sâu bụi bẩn, bã nhờn trên da. Đồng thời,         dưỡng ẩm từ sâu bên trong lỗ chân lông đem đến làn da sạch nhanh hiệu quả mà không bị khô, cho da dần trở nên sáng mịn. Sản         phẩm có công thức dịu nhẹ, không gây kích ứng da hay bắt nắng. \r\n Tính năng sản phẩm \r\n\r\n Sử dụng lớp bọn mịn và thành phần khoáng chất chiết xuất từ bùn khoáng thiên nhiên, tảo nâu và muối biển giúp làm sạch sâu,         loại bỏ bụi bẩn, bã nhờn, thu nhỏ lỗ chân lông. \r\n Đồng thời, sản phẩm cung cấp dưỡng chất cho da căng mịn, làm mờ vết thâm do mụn, cải thiện tông màu da, mang đến làn da         sáng mịn, khỏe mạnh và cảm giác tươi mát, sảng khoái khi sử dụng. \r\n\r\n Loại da phù hợp \r\n Thích hợp cho mọi làn da."},{"name":"Bộ Sữa Rửa Mặt 100g + Kem Ngày Pond's Flawless White 50g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"269.000 ₫","description":"Bộ Sữa Rửa Mặt 100g + Kem Ngày Pond's Flawless White 50g - Sữa rửa mặt giúp nhẹ nhàng loại bỏ các lớp da chết, cho làn da mịn màng và rạng rỡ hơn từ bên trong. Kem Dưỡng Da Trắng Không Tì Vết Pond's Flawless White Ban Ngày công thức  nhẹ dịu không dầu chứa GenActive, giúp bảo vệ và tăng cường vẻ rạng rỡ  tức thì cho da căng mịn mà không làm tắc lỗ chân lông.\r\nSữa Rửa Mặt Pond's Trắng Không Tỳ Vết\r\n\r\nSữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\nCung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên.\r\nCân bằng độ ẩm, làm mềm da.\r\nThành phần đặc biệt Công thức GenActiv™ thích ứng chuyên biệt trên từng làn da, giúp dưỡng trắng và giảm thâm nám tối ưu.\r\n\r\nKem Dưỡng Da Trắng Không Tì Vết Pond's Flawless White Ban Ngày\r\n\r\nTăng cường vẻ đẹp rạng rỡ cho làn da trong 7 ngày với công thức làm sáng  và sạch nước da. Được bào chế bằng công nghệ GenActiv™, một công thức  đột phá này tác động sâu vào bên trong da và tương thích với ADN sản  xuất sắc số da melanin, đây đích thực là kem dưỡng làm sáng da đầu tiên  từ trước đến nay phù hợp với làn da của bạn.\r\nVới 2 thành phần hiệu quả: Niacinamide và 12HSA tương thích với làn da giúp điều hoà quá trình sản sinh melanin."},{"name":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"49.000 ₫","description":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml cho bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn, dành cho da dầu, giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được sạch và mịn màng.\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất.\r\nBởi vì một làn da đẹp là một làn da luôn sạch mịn và tươi sáng.\r\nKhi da được làm sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da mà không gây ra mụn, viêm da …\r\nBạn cũng cần chọn loại sữa rửa mặt phù hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ hoàn toàn lớp dầu thừa trên da, làm sạch sâu các cặn bã nhờn tích tụ trong lỗ chân lông, làm thoáng và se nhỏ lỗ chân lông.\r\nSản phẩm có công thức oil free nên cực kỳ phù hợp với những bạn có làn da dầu. \r\nLàn da sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày dài.\r\n\r\nLoại da phù hợp\r\nCông thức oil free phù hợp với những bạn da hỗn hợp thiên dầu đến da dầu."},{"name":"Combo Chăm Sóc Da 4 Mùa: Sữa Rửa Mặt Pond's Flawless White + Kem Dưỡng Da Rose Dewy 50g + BB Cream Pond's 25g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"399.000 ₫","description":"Combo Chăm Sóc Da 4 Mùa: Sữa Rửa Mặt Pond's Flawless White + Kem Dưỡng Da Rose Dewy 50g + BB Cream Pond's 25g  - Gel dưỡng                                 với chiết xuất hoa hồng từ đỉnh Alpine, Thụy Sĩ, dễ dàng thẩm thấu vào da, giúp                                             dưỡng trắng da                                        , mờ vết thâm nám và làm mềm da.                                             Sữa rửa mặt                                         tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn. Kem BB Cream sở hữu công thức cải tiến cùng thành phần thiên nhiên sẽ là lựa                     chọn hoàn hảo để mang đến cho bạn một vẻ đẹp tươi tắn, rạng rỡ và thời thượng.\r\nKem Dưỡng Da Trắng Không Tì Vết Pond's Dewy Rose- 21121157 (50g)\r\n\r\n Gel có thành phần đặc biệt với Phức hợp Rose Lumiere                                      TM,                                 chiết xuất hoa hồng từ núi Alpine, Thụy Sĩ kết hợp với Glycerin giúp làm sáng màu da từ bên trong và giữ nước để làn da                 lúc nào cũng trắng sáng, căng mịn. \r\n\r\nSữa Rửa Mặt Pond's Trắng Không Tỳ Vết 100g\r\n\r\n Sữa rửa mặt                 tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn. \r\n Cung cấp dưỡng chất,                     tẩy tế bào chết                 giúp da trắng hồng tự nhiên. \r\n Cân bằng độ ẩm, làm mềm da. \r\n\r\nKem BB cream Dưỡng Trắng Tạo Nền Pond's (25g)\r\n\r\n Kem nền                     che khuyết điểm                 dưỡng trắng POND’S Trắng Không Tì Vết mang lại hiệu quả che phủ tức thì, giúp da đều màu và dưỡng trắng lâu dài từ sâu bên         trong nhưng không gây nhờn rít, bít lỗ chân lông, rất phù hợp với khí hậu nóng ẩm ở Việt Nam. \r\n Phủ ngay khuyết điểm, dưỡng trắng dài lâu. \r\n Che phủ tức thì các vết thâm và khuyết điểm trên da, cho làn da trắng mịn, đều màu ngay khi sử dụng với công thức che phủ         ưu việt GenActiv COVER. \r\n Dưỡng trắng và giảm thâm nám từ bên trong, đồng thời bảo vệ da hiệu quả khỏi tác hại của môi trường và tia UVA & UVB         với SPF30 PA++ \r\n\r\n Loại da phù hợp \r\nSản phẩm phù hợp với mọi loại da."},{"name":"Sữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White Chai 100g - 67043205","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hazeline.html\">Hazeline</a>","price":"42.000 ₫","description":"Sữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White Chai 100g - 6704320 chiết xuất từ rễ cây nghệ giàu khoáng chất và vitamin, tác động sâu bên trong lỗ chân lông, giúp loại bỏ dầu nhờn và vi khuẩn, ngăn ngừa mụn và mụn trứng cá. Nhờ vậy, làn da trông sạch, sáng và luôn rạng ngời.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Ngừa Mụn Chiết Xuất Nghệ Hazeline Clear White là dòng sản phẩm mới với chiết xuất nghệ giúp làm sạch da và bụi bẩn.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt ngừa mụn chiết xuất nghệ Hazeline Clear White chứa chiết xuất nghệ tươi giàu Vitamin và khoáng chất có khả năng tác động sâu bên trong lỗ chân lông, loại bỏ hoàn toàn dầu nhờn và vi khuẩn, ngăn ngừa nguy cơ hình thành mụn và mụn trứng cá.\r\nNhờ vậy, làn da trông sạch, sáng và luôn trắng mịn rạng ngời. \r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho mọi làn da."},{"name":"Sữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser Energizing Berry 100ml - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"49.000 ₫","description":"Sữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser Energizing Berry 100ml cho  bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn,  giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm  khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được  sạch và mịn màng.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser  Energizing Berry là dòng sữa rửa mặt mới với chiết xuất dâu giúp làm  sạch, se khít lỗ chân lông.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất. Bởi vì một  làn da đẹp là một làn da luôn sạch mịn và tươi sáng. Khi da được làm  sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da  mà không gây ra mụn, viêm da … Bạn cũng cần chọn loại sữa rửa mặt phù  hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ  hoàn toàn lớp bụi bẩn trên da, làm sạch sâu các cặn bã tích tụ trong lỗ  chân lông, làm thoáng và se nhỏ lỗ chân lông. Sản phẩm với chiết xuất  chanh, vitamin C nên cực kỳ phù hợp với những bạn có làn da dầu. Làn da  sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày  dài.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da, đặc biệt da dầu."},{"name":"Combo Pond’s Kem Age Miracle Đêm + Sữa Rửa Mặt 100g  + Cây Massage Nâng Cơ Mặt - 67136039","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"359.000 ₫","description":"Combo Pond’s Kem Age Miracle Đêm + Sữa Rửa Mặt 100g  + Cây Massage Nâng Cơ Mặt - 67136039 - Sữa rửa mặt với công thức Intelligent Pro-Cell Complex™ gồm 6 dưỡng chất chuyên biệt, giúp thúc đẩy quá trình tái tạo     da đẩy lùi quá trình lão hóa. Kem Age Miracle Đêm      giúp thúc đẩy quá trình tái tạo da tại tầng biểu bì ngăn ngừa  các dấu hiệu lão hóa da. Bạn sẽ luôn xinh đẹp và tự tin với         làn da tươi trẻ, tràn đầy sức sống. Cây massage mặt được làm bằng đá mã não, nên sẽ an toàn với làn da của người sử dụng, kể cả làn da nhạy cảm.\r\nKem Dưỡng Da POND'S Age Miracle (Đêm) \r\n\r\n\r\n\r\nSau nhiều năm nghiên cứu, viện nghiên cứu Pond’s tự hào giới thiệu hợp chất Intelligent Pro – Cell Complex gồm 6 dưỡng chất chuyên biệt có trong dòng sản phẩm ngăn ngừa lão hóa cao cấp Pond’s Age Miracle. \r\nHợp chất này giúp thúc đẩy quá trình tái tạo da tại tầng biểu bì, ngăn ngừa các dấu hiệu lão hóa da. \r\nĐồng thời tích cực tác động lên vùng da có nếp nhăn và thâm nám, mang lại làn da mềm mại và đàn hồi rõ rệt sau khi thức dậy.\r\n\r\n\r\n\r\nSữa Rửa Mặt Pond's Chống Lão Hóa Age Miracle 100g\r\n\r\nGiúp làm sạch sâu, loại bỏ tế bào chết và bụi bẩn.\r\nĐồng thời ngăn ngừa các dấu hiệu lão hóa, là bước đầu tiên cho làn da sạch & tươi trẻ.\r\n\r\nCây Mát-xa Mặt Bằng Đá Mã Não\r\n\r\n\r\nGiúp cho da căng bóng khỏe\r\n Chống chảy xệ và nâng cơ mặt\r\n Giảm nọng mỡ da vùng cằm\r\n Giảm quầng thâm, sưng và bọng mắt do thức đêm nhiều\r\n Tăng tính đàn hồi cho da.\r\n Giảm lão hóa và lưu thông mạch máu\r\n Thư giãn và giảm stress\r\n Giảm nếp nhăn, giảm mụn\r\n Thu nhỏ lỗ chân lông"},{"name":"Sữa Rửa Mặt Làm Sạch Sâu Ngừa Mụn Đầu Đen Clean & Clear (100g) - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"49.000 ₫","description":"Sữa Rửa Mặt Làm Sạch Sâu Ngừa Mụn Đầu Đen Clean & Clear (100g) có chứa các hạt siêu mịn giúp làm sạch hiệu quả hơn đồng thời tẩy tế bào chết nhẹ nhàng cho da mỗi ngày. Sản phẩm được kiểm nghiệm an toàn, phù hợp sử dụng mỗi ngày cho da mặt với độ pH ổn định và phù hợp với làn da. Cho bạn làn da khỏe mạnh và sạch mụn sau một thời gian sử dụng.\r\nLoại sản phẩm\r\nClean & Clear Deep Action Daily Pore Cleanser làm sữa rửa mặt tạo bọt có hạt mịn, giúp làm sạch bã nhờn trên mặt, hạt mịn giúp loại bỏ nhân mụn đầu đen và các tế bào chết trên da mặt, cho bạn làn da luôn sạch và tươi mát.\r\nTính năng sản phẩm\r\n\r\nSản phẩm được cải tiến với công thức làm sạch tối ưu, có chứa các hạt làm sạch siêu nhỏ, giúp loại bỏ bã nhờn, cặn mỹ phẩm còn tồn đọng trên da mặt, giúp ngăn ngừa hình thành nhân mụn đầu đen.\r\nHệ thống làm sạch với các hạt xanh và trắng làm sạch các tế bào chết, chất bẩn trên da, cuốn trôi các nhân mụn đầu đen đã hình thành, cho bạn làn da sạch mịn và tươi mát.\r\nSản phẩm dịu nhẹ với độ pH cân bằng cho da nên thích hợp sử dụng mỗi ngày.\r\n\r\nLoại da phù hợp\r\nSản phẩm sử dụng hằng ngày, phù hợp với các bạn có da hỗn hợp thiên dầu đến da dầu và các bạn bị mụn đầu đen.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Combo Valentine Pond's - 67148361: Sữa Rửa Mặt White Beauty 50g + Kem Đêm White Beauty 30g - Tặng Phấn Kiềm Dầu 50g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"85.000 ₫","description":"Combo Valentine Pond's - 67148361: Sữa Rửa Mặt White Beauty 50g + Kem Đêm White Beauty 30g - Kem dưỡng được chiết xuất từ tinh chất hoa hồng từ đỉnh Alpine, dễ dàng thẩm thấu  vào da* giúp dưỡng trắng da, mờ vết thâm nám và làm mềm da. Sữa rửa mặt làm sạch và dưỡng da trắng hồng tỏa sáng.\r\nSữa Rửa Mặt Pond's Trắng Hồng Rạng Ngời 50g\r\n\r\nSữa rửa mặt giúp làm sạch từ sâu bên trong lỗ chân lông, loại bỏ hiệu quả lớp bã nhờn và tế bào chết, cho da thật sạch và tươi sáng nhờ công thức độc đáo với Glycerin và Pro-Vitamin B3.\r\nThành phần đặc biệt Lycopene là chất chống ôxy hoá mạnh mẽ thường thấy trong rau và hoa quả màu đỏ đem lại cho bạn vẻ đẹp trắng hồng.\r\nSữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\nCung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên\r\nCân bằng độ ẩm, làm mềm da.\r\nLoại da: Thích hợp với nhiều loại da.\r\n\r\nKem Dưỡng Trắng Da Trắng Hồng Tinh Khiết Ban Đêm Pond's 30g\r\n\r\nĐược chiết xuất từ thành phần hoạt tính giúp giảm hắc sắc tố trên da và cung cấp dưỡng chất để da bạn ngày càng trắng mịn sau mỗi sáng thức dậy.  Hơn thế, sản phẩm có công thức dịu nhẹ, không gây kích ứng da.\r\nSản phẩm phù hợp cho tất cả các loại da.\r\nCông thức đột phá, thành phần giàu dưỡng chất và vitamin, giúp da trắng hồng, rạng ngời. Với tinh chất Nhân Sâm Hàn Quốc và Nghệ Tây quí hiếm giúp nuôi dưỡng làn da từ bên trong, làm mờ các vết thâm nám, giúp da trở nên đều màu, cho bạn làn da trắng hồng rạng rỡ và vẻ đẹp tinh khiết. Ngoài ra phức hợp dưỡng ẩm và làm mịn da SkinSoothe cải thiện và tái tạo làn da khi bạn ngủ.\r\nLoại da: Thích hợp cho mọi làn da.\r\n\r\nQuà Tặng: Phấn Trang Điểm Kiềm Dầu Pond’s Magic Powder\r\n\r\nGiúp kiểm soát dầu nhờn và che khuyết điểm, bảo vệ da khỏi tia UV, cho làn da trắng hồng rạng rỡ như hoa phấn. Phù hợp với da dầu & da hỗn hợp.\r\nHấp thụ lượng dầu thừa trên da.\r\nCho làn da trắng hồng rạng rỡ với lớp phấn mỏng nhẹ.\r\nBảo vệ da khỏi tia UVA và UVB.\r\nHướng dẫn sử dụng: Đổ phấn vào lòng bàn tay và phủ đều lên mặt."},{"name":"Combo Nước Hoa Hồng Làm Trắng Da Pond’s 150ml + Sữa Rửa Mặt Pond’s Trắng Hồng Rạng Ngời 100g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"108.000 ₫","description":"Combo Nước Hoa Hồng Làm Trắng Da Pond’s 150ml + Sữa Rửa Mặt Pond’s Trắng Hồng Rạng Ngời 100g -                  Sữa rửa mặt                giúp làm sạch từ sâu bên trong lỗ chân lông, loại bỏ hiệu quả lớp bã nhờn và tế bào chết, cho da thật sạch và tươi sáng         nhờ công thức độc đáo với Glycerin và Pro-Vitamin B3. Nước hoa hồng Pond's được biết đến như một chất lỏng mát dịu làm sạch         da, tẩy sạch các dấu vết của mỹ phẩm và bụi bẩn, bã nhờn còn sót lại trên da.\r\nSữa Rửa Mặt Pond’s Trắng Hồng Rạng Ngời 100g\r\n\r\nSữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn. \r\nCung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên.\r\nCân bằng độ ẩm, làm mềm da.\r\n\r\nNước Hoa Hồng Làm Trắng Da Pond’s 150ml\r\n\r\nLycopene là chất chống ôxy hoá mạnh mẽ thường thấy trong rau và hoa quả màu đỏ đem lại cho bạn vẻ đẹp trắng hồng.\r\nVitamin và các dưỡng chất thiên nhiên trong sản phẩm giúp tái tạo làn  da hư tổn tận sâu bên trong lớp tế bào, làm trẻ hóa và trắng sáng làn  da."},{"name":"Combo Pond’s Kem Age Miracle Ngày + Sữa Rửa Mặt 100g  + Cây Massage Nâng Cơ Mặt - 67136041","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"359.000 ₫","description":"Combo Pond’s Kem Age Miracle Ngày + Sữa Rửa Mặt 100g  + Cây Massage Nâng Cơ Mặt - 67136041   - Sữa rửa mặt với công thức Intelligent Pro-Cell Complex™ gồm 6 dưỡng chất chuyên biệt, giúp thúc đẩy quá trình tái tạo     da đẩy lùi quá trình lão hóa. Kem Age Miracle Ngày      giúp thúc đẩy quá trình tái tạo da tại tầng biểu bì ngăn ngừa các dấu hiệu lão hóa da. Bạn sẽ luôn xinh đẹp và tự tin với         làn da tươi trẻ, tràn đầy sức sống. Cây massage mặt được làm bằng đá mã não, nên sẽ an toàn với làn da của người sử dụng, kể cả làn da nhạy cảm.\r\nKem Dưỡng Da POND'S Age Miracle (Ngày) \r\n\r\n\r\n\r\nSau nhiều năm nghiên cứu, viện nghiên cứu Pond’s tự hào giới thiệu hợp chất Intelligent Pro – Cell Complex gồm 6 dưỡng chất chuyên biệt có trong dòng sản phẩm ngăn ngừa lão hóa cao cấp Pond’s Age Miracle. \r\nHợp chất này giúp thúc đẩy quá trình tái tạo da tại tầng biểu bì, ngăn ngừa các dấu hiệu lão hóa da. \r\nĐồng thời, sản phẩm có bổ sung SPF 15 PA++,  giúp ngăn ngừa tác hại của ánh nắng mặt trời.\r\n\r\n\r\n\r\nSữa Rửa Mặt Pond's Chống Lão Hóa Age Miracle 100g\r\n\r\n\r\n\r\nGiúp làm sạch sâu, loại bỏ tế bào chết và bụi bẩn.\r\nĐồng thời ngăn ngừa các dấu hiệu lão hóa, là bước đầu tiên cho làn da sạch & tươi trẻ.\r\n\r\nCây Mát-xa Mặt Bằng Đá Mã Não\r\n\r\n\r\nGiúp cho da căng bóng khỏe.\r\n Chống chảy xệ và nâng cơ mặt.\r\n Giảm nọng mỡ da vùng cằm.\r\n Giảm quầng thâm, sưng và bọng mắt do thức đêm nhiều.\r\n Tăng tính đàn hồi cho da.\r\n Giảm lão hóa và lưu thông mạch máu.\r\n Thư giãn và giảm stress.\r\n Giảm nếp nhăn, giảm mụn.\r\n Thu nhỏ lỗ chân lông."},{"name":"Son Rohto Miracle Apo Crayon 3g - Hồng Violet","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rohto.html\">Rohto</a>","price":"79.000 ₫","description":"Son Rohto Miracle Apo Crayon 3g - Hồng Violet\r\nĐặc điểm:\r\nĐộc đáo, mới lạ - dạng son cây ngộ nghĩnh dễ dàng tạo viền môi. Miracle Apo Lip Crayon với công thức đặc biệt dưỡng ẩm sâu, tạo lớp son cực mỏng, cực mịn.\r\nSắc màu thời trang, lâu phai giúp môi tươi tắn suốt ngày dài năng động.\r\nTinh dầu Peppermint nuôi dưỡng làn môi thêm mềm mượt, căng mọng từ bên trong.\r\nThành phần:\r\nEthylhexyl Cocoate, Polyethylene, Oryza Sativa (Rice) Bran Wax, Mentha Piperita (Peppermint) Oil,..\r\nMàu sắc: Hồng Violet - Flirty Violet.\r\nHướng dẫn sử dụng:\r\nTrước tiên tô đều phần viền môi và khóe môi. Sau đó thoa đều phần môi bên trong.\r\nThích hợp sử dụng hàng ngày.\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Sữa Rửa Mặt Ngừa Mụn Clean & Clear (100g) - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"49.000 ₫","description":"Sữa Rửa Mặt Ngừa Mụn Clean & Clear (100g) là sản phẩm làm sạch cho những bạn có làn da nhờn và mụn. Với thành phần Acid Salicylic giúp loại bỏ bã nhờn, vi khuẩn, cho làn da luôn mịn màng và sạch mụn. Sử dụng sữa rửa mặt ngừa mụn là bước đầu tiên và quan trọng nhất để bạn chăm sóc và bảo vệ làn da mụn nhạy cảm của mình. Làn da bạn sẽ được làm sạch sâu, lỗ chân lông thoáng và chống viêm do mụn.\r\nLoại sản phẩm\r\nClean & Clear Active Clear Acne Cleanser là dòng sữa rửa mặt tạo bọt chứa Acid Salicylic dành cho da dầu, mụn giúp kháng khuẩn, loại trừ hiệu quả vi khuẩn và bã nhờn trên da.\r\nTính năng sản phẩm\r\n\r\nSản phẩm được cải tiến, với công thức có chứa Acid Salicylic. Đây là thành phần kháng khuẩn, kháng viêm thường được sử dụng trong các loại dược mỹ phẩm trị mụn giúp loại bỏ vi khuẩn, bảo vệ da và loại bỏ sự hình thành nhân mụn mới.\r\nSữa Rửa Mặt Ngừa Mụn Clean & Clear có chứa Acid Salicylic tác dụng sâu vào từng lỗ chân lông giúp loại bỏ bã nhờn, cặn trang điểm đồng thời có tác dụng kháng khuẩn, kháng viêm, làm sạch da mụn, hạn chế ửng đỏ cho da và giúp làm vết thương mụn nhanh lành. Làn da sẽ trở nên láng mịn và sạch mụn cho bạn hoàn toàn tự tin mỗi ngày.\r\n\r\nLoại da phù hợp\r\nPhù hợp da dầu, da mụn.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Sữa Rửa Mặt Clean&Clear Morning Energy Facial Cleanser Brightening Lemon 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"56.000 ₫","description":"Sữa Rửa Mặt Clean&Clear Morning Energy Facial Cleanser Brightening Lemon 100ml cho bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn, giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được sạch và mịn màng.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Clean&Clear Morning Energy Facial Cleanser Brightening Lemon 100ml là dòng sữa rửa mặt mới với chiết xuất chanh giúp làm sạch, se khít lỗ chân lông.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất. Bởi vì một làn da đẹp là một làn da luôn sạch mịn và tươi sáng. Khi da được làm sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da mà không gây ra mụn, viêm da … Bạn cũng cần chọn loại sữa rửa mặt phù hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ hoàn toàn lớp bụi bẩn trên da, làm sạch sâu các cặn bã tích tụ trong lỗ chân lông, làm thoáng và se nhỏ lỗ chân lông. Sản phẩm với chiết xuất chanh, vitamin C nên cực kỳ phù hợp với những bạn có làn da dầu. Làn da sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày dài.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da, đặc biệt da dầu."},{"name":"Kem Dưỡng Trắng Da Hazeline Hộp 4g - 67043193","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hazeline.html\">Hazeline</a>","price":"25.000 ₫","description":"Kem Dưỡng Trắng Da Hazeline Hộp 4g - 67043193 - Để có được bột ngọc trai tốt, các chuyên gia của Hazeline đã dày công chọn ra những loại ngọc tinh khiết nhất, sau đó khử trùng chúng bằng nước sôi, nghiền thành bột mịn và bảo quản trong các lọ thủy tinh để giữ nguyên vẹn công dụng của bột ngọc trai. Bạn gái hoàn toàn có thể sử dụng kem Hazeline như một loại kem lót trước trang điểm.\r\nLoại sản phẩm\r\nKem Dưỡng Trắng Da Hazeline là dòng sản phẩm với chiết xuất thiên nhiên như gạo, trà xanh giúp dưỡng trắng làn da.\r\nTính năng sản phẩm\r\n\r\nVới bột ngọc trai thiên nhiên chứa nguồn khoáng chất dồi dào, Hazeline Bột Ngọc Trai giúp nuôi dưỡng và làm trắng da từ bên trong. \r\nKết hợp với khả năng chống nắng, Hazeline Bột Ngọc Trai còn giúp các chị em ngăn ngừa quá trình sạm da và các vết thâm đen để làn da trắng mịn ngọc ngà được duy trì bền lâu mà không để lại bất cứ tì vết nào. \r\nKhông chỉ có tác dụng dưỡng trắng, Hazeline Bột Ngọc Trai còn giúp các bạn nữ loại trừ nếp nhăn trên mặt, và khi dùng một lượng kem vừa phải như một dạng kem lót xoa đều lên khuôn mặt đã trang điểm thì chúng còn giúp giữ lớp trang điểm được lâu và da mặt trắng sáng tự nhiên hơn.\r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho mọi làn da."},{"name":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"56.000 ₫","description":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml cho bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn, dành cho da dầu, giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được sạch và mịn màng.\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất.\r\nBởi vì một làn da đẹp là một làn da luôn sạch mịn và tươi sáng.\r\nKhi da được làm sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da mà không gây ra mụn, viêm da …\r\nBạn cũng cần chọn loại sữa rửa mặt phù hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ hoàn toàn lớp dầu thừa trên da, làm sạch sâu các cặn bã nhờn tích tụ trong lỗ chân lông, làm thoáng và se nhỏ lỗ chân lông.\r\nSản phẩm có công thức oil free nên cực kỳ phù hợp với những bạn có làn da dầu. \r\nLàn da sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày dài.\r\n\r\nLoại da phù hợp\r\nCông thức oil free phù hợp với những bạn da hỗn hợp thiên dầu đến da dầu."},{"name":"Sữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser Energizing Berry 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"56.000 ₫","description":"Sữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser Energizing Berry 100ml cho  bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn,  giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm  khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được  sạch và mịn màng.\r\nLoại sản phẩm\r\nSữa Rửa Mặt Clean&Clear Fruit Essentials Facial Cleanser  Energizing Berry là dòng sữa rửa mặt mới với chiết xuất dâu giúp làm  sạch, se khít lỗ chân lông.\r\nTính năng sản phẩm\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất. Bởi vì một  làn da đẹp là một làn da luôn sạch mịn và tươi sáng. Khi da được làm  sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da  mà không gây ra mụn, viêm da … Bạn cũng cần chọn loại sữa rửa mặt phù  hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ  hoàn toàn lớp bụi bẩn trên da, làm sạch sâu các cặn bã tích tụ trong lỗ  chân lông, làm thoáng và se nhỏ lỗ chân lông. Sản phẩm với chiết xuất  chanh, vitamin C nên cực kỳ phù hợp với những bạn có làn da dầu. Làn da  sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày  dài.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da, đặc biệt da dầu."},{"name":"Bộ Dung Dịch 100ml + Kem Dưỡng Ẩm Hada Labo Pro Anti Aging 50g ( Tặng son dưỡng môi, trang điểm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hada-labo.html\">Hada Labo</a>","price":"399.000 ₫","description":"Bộ Dung Dịch 100ml + Kem Dưỡng Ẩm Hada Labo Pro Anti Aging 50g kết hợp các thành phần dưỡng chất tăng cường chống lão hóa da, mang lại cho bạn làn da săn chắc và cải thiện thâm nám. Các thành phần dưỡng chất thấm sâu, nuôi dưỡng từng tế bào da. Bộ 2 sản phẩm tiện dụng cho bạn giải pháp chăm sóc da toàn diện hơn.\r\nDung Dịch Hada Labo Pro Anti Aging 100ml\r\n\r\nDung dịch dưỡng chuyên biệt Hada Labo PRO ANTI AGING thấm nhanh, không gây nhờn rít, phù hợp với các mùa trong năm. Hãy “vỗ nhẹ, vỗ nhẹ” để lưu giữ nét thanh xuân của làn da với:\r\nCollagen Plus (Collagen & Collaplus) làm mờ nếp nhăn, phục hồi vùng da kém săn chắc.\r\nRetinol cải thiện thâm, nám hiệu quả.\r\nHA, SHA và Nano HA khắc phục khô sạm da.\r\n\r\nKem dưỡng Hada Labo Pro Anti Aging 50g\r\n\r\nKem dưỡng chuyên biệt Hada Labo PRO ANTI AGING có dạng cô đặc, thấm nhanh, không nhờn rít, dưỡng chuyên sâu giúp tái tạo da.\r\nSản phẩm còn giúp làm mờ nếp nhăn, phục hồi vùng da kém săn chắc, cải thiện thâm, nám, dưỡng ẩm sâu, khắc phục tình trạng khô sạm da hiệu qủa"},{"name":"Sữa Rửa Mặt Chống Nhờn Tác Dụng Sâu Clean & Clear (100g) - Tặng Listerine Bright & Clean 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"49.000 ₫","description":"Sữa Rửa Mặt Chống Nhờn Tác Dụng Sâu Clean & Clear (100g) giúp bạn chăm sóc làn da bóng dầu và nhiều mụn đầu đen. Sản phẩm giúp kiểm soát nhờn hiệu quả trên da mặt, trả lại làn da sạch mát và tươi sáng. Sản phẩm không chứa hương liệu, không chất tạo màu, an toàn và dịu nhẹ cho da.\r\nLoại sản phẩm\r\nClean & Clear Deep Action Cleanser là sữa rửa mặt tạo bọt tác dụng sâu dành cho da dầu với công thức kiểm soát nhờn suốt 8 giờ, cho bạn làn da thật sạch và tươi mát suốt cả ngày.\r\nTính năng sản phẩm\r\n\r\nSản phẩm được cải tiến với chiết xuất gạo giúp làm sạch sâu cho da, hạn chế tiết bã nhờn, cân bằng lượng dầu trên da mặt cho bạn làn da luôn sạch và sáng khỏe.\r\nSữa Rửa Mặt Chống Nhờn Tác Dụng Sâu Clean & Clear giúp làm sạch sâu lỗ chân lông, hạn chế hình thành nhân mụn.\r\nSản phẩm không chứa dầu, kết hợp tối ưu giữa việc làm sạch và dưỡng da ẩm mịn, không làm tắc nghẽn lỗ chân lông, cho bạn làn da không tì vết và sạch mát.\r\n\r\nLoại da phù hợp\r\nPhù hợp với những làn da hỗn hợp thiên dầu đến da dầu.\r\nSẽ tùy theo từng lô hàng mà bao bì, mẫu mã và xuất xứ có thể thay đổi"},{"name":"Combo Valentine Pond's - 67148359: Sữa Rửa Mặt White Beauty 50g + Kem Ngày White Beauty 30g - Tặng Phấn Kiềm Dầu 50g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ponds.html\">Pond's</a>","price":"85.000 ₫","description":"Combo Valentine Pond's - 67148359: Sữa Rửa Mặt White Beauty 50g + Kem Ngày White Beauty 30g - Kem dưỡng được chiết xuất từ tinh chất hoa hồng từ đỉnh Alpine, dễ dàng thẩm thấu  vào da* giúp dưỡng trắng da, mờ vết thâm nám và làm mềm da. Sữa rửa mặt làm sạch và dưỡng da trắng hồng tỏa sáng.\r\nSữa Rửa Mặt Pond's Trắng Hồng Rạng Ngời 50g\r\n\r\nSữa rửa mặt giúp làm sạch từ sâu bên trong lỗ chân lông, loại bỏ hiệu quả lớp bã nhờn và tế bào chết, cho da thật sạch và tươi sáng nhờ công thức độc đáo với Glycerin và Pro-Vitamin B3.\r\nThành phần đặc biệt Lycopene là chất chống ôxy hoá mạnh mẽ thường thấy trong rau và hoa quả màu đỏ đem lại cho bạn vẻ đẹp trắng hồng.\r\nSữa rửa mặt tạo bọt, nhẹ nhàng làm sạch bụi bẩn, bã nhờn.\r\nCung cấp dưỡng chất, tẩy tế bào chết giúp da trắng hồng tự nhiên\r\nCân bằng độ ẩm, làm mềm da.\r\nLoại da: Thích hợp với nhiều loại da.\r\n\r\nKem Dưỡng Trắng Da Trắng Hồng Tinh Khiết Ban Ngày Pond's 30g\r\n\r\nĐược chiết xuất từ tinh chất hoa hồng từ đỉnh Alpine, dễ dàng thẩm thấu vào da* giúp dưỡng trắng da, mờ vết thâm nám và làm mềm da. Mang đến làn da tươi mát, trắng mịn và mềm mượt như cánh hoa hồng. \r\nSản phẩm phù hợp cho tất cả các loại da.\r\nKem chứa phức hợp Rose LumiereTM với chiết xuất hoa hồng từ núi Alpine, Thụy Sĩ kết hợp với Glycerin giúp làm sáng màu da từ bên trong và giữ nước để làn da lúc nào cũng trắng sáng, căng mịn.\r\nLoại da: Thích hợp cho mọi làn da.\r\n\r\nQuà Tặng: Phấn Trang Điểm Kiềm Dầu Pond’s Magic Powder\r\n\r\nGiúp  kiểm soát dầu nhờn và che khuyết điểm, bảo vệ da khỏi tia UV, cho làn  da trắng hồng rạng rỡ như hoa phấn. Phù hợp với da dầu & da hỗn hợp.\r\nHấp thụ lượng dầu thừa trên da.\r\nCho làn da trắng hồng rạng rỡ với lớp phấn mỏng nhẹ.\r\nBảo vệ da khỏi tia UVA và UVB.\r\nHướng dẫn sử dụng: Đổ phấn vào lòng bàn tay và phủ đều lên mặt."},{"name":"Bông Trang Điểm Silcot Miếng Đôi (40 miếng/hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silcot.html\">Silcot</a>","price":"50.000 ₫","description":"Bông Trang Điểm Silcot Miếng Đôi (Hộp)\r\nBông Trang Điểm Silcot Miếng Đôi (Hộp) - Trang điểm gần như là một trong những việc làm mỗi ngày của hầu hết các cô nàng, và để cho các công đoạn trang điểm có thể hoàn thành một các tốt nhất thì rất cần đến sự hỗ trợ của các miếng bông trang điểm. Sản phẩm Bông Trang Điểm Silcot được thiết kế dạng miếng đôi với chất liệu bông mềm mịn, êm ái sẽ giúp bạn hoàn thiện việc trang điểm, tự tin hơn khi sở hữu vẻ ngoài nổi bật, ấn tượng.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi bông dệt\r\nBông Trang Điểm Silcot Miếng Đôi được làm từ sợi bông dệt thế hệ mới, thiết kế miếng đôi đảm bảo gia tăng độ mềm mại, nhẹ dịu cho làn da khi sử dụng. Sản phẩm giúp bạn có được lớp trang điểm tự nhiên hơn, hoặc tẩy trang dễ dàng và nhanh chóng hơn.\r\nCông nghệ hiện đại\r\nBông trang điểm Unicharm Silcot được sản xuất theo công nghệ tiên tiến, được các chuyên gia kiểm soát nghiêm ngặt về chất lượng thành phẩm đầu vào và đầu ra. Sản phẩm đảm bảo tuyệt đối an toàn cho làn da người sử dụng, đồng thời rất thân thiện với môi trường.\r\nĐóng hộp tiện dụng\r\nBông trang điểm được đóng hộp giấy khá đẹp mắt và tiện dụng, bạn có thể cất gọn và bảo quản dễ dàng khi chưa sử dụng hết. Sản phẩm là sự lựa chọn hoàn hảo cho các bạn gái để hỗ trợ trang điểm."},{"name":"Bông Trang Điểm Cao Cấp Silcot (Hộp 66 miếng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/silcot.html\">Silcot</a>","price":"33.000 ₫","description":"Bông Trang Điểm Cao Cấp Silcot (Hộp 66 miếng)\r\nBông Trang Điểm Cao Cấp Silcot (Hộp) là sản phẩm được nhiều cô nàng yêu thích bởi các đặc tính mềm mịn, dẻo dai và đặc biệt là hỗ trợ rất tốt trong việc làm đẹp. Sản phẩm sử dụng loại sợi bông dệt, dựa trên dây chuyền sản xuất hiện đại để mang đến cho người tiêu dùng một sản phẩm chất lượng cao. Bông trang điểm được đóng hộp nhỏ gọn, bao bì bắt mắt.\r\n\r\nThông tin sản phẩm\r\nCông nghệ hiện đại\r\nBông trang điểm Unicharm Silcot được sản xuất theo công nghệ tiên tiến, được các chuyên gia kiểm soát nghiêm ngặt về chất lượng thành phẩm đầu vào và đầu ra. Sản phẩm đảm bảo tuyệt đối an toàn cho làn da người sử dụng, đồng thời rất thân thiện với môi trường.\r\nChất liệu sợi bông dệt\r\nBông Trang Điểm Cao Cấp Silcot được làm từ sợi bông dệt thế hệ mới, chất lượng cao cấp đảm bảo gia tăng độ mềm mại, nhẹ dịu cho làn da khi sử dụng. Sản phẩm giúp bạn có được lớp trang điểm tự nhiên hơn, hoặc tẩy trang dễ dàng và nhanh chóng hơn.\r\nĐóng hộp tiện dụng\r\nBông trang điểm được đóng hộp giấy khá đẹp mắt và tiện dụng, bạn có thể cất gọn và bảo quản dễ dàng khi chưa sử dụng hết. Sản phẩm là sự lựa chọn hoàn hảo cho các bạn gái để hỗ trợ trang điểm."},{"name":"Son Màu Rohto Lipcare Miracle Apo Stick (4g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rohto.html\">Rohto</a>","price":"86.000 ₫","description":"Son Màu Rohto Lipcare Miracle Apo Stick (4g)\r\nSon Màu Rohto Lipcare Miracle Apo Stick (4g) với thiết kế độc đáo, cấu trúc siêu mịn cho đôi môi sáng bóng rạng rỡ. Thành phần thiên nhiên của son có chiết xuất từ Tinh dầu ô liu, Chiết xuất nha đam và Vitamin E lành tính, không chứa chì gây thâm môi. Son có 5 màu sắc rất thời trang, hiện đại đảm bảo sẽ là một lựa chọn hoàn hảo cho bạn.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nRohto Lipcare Miracle Apo Stick là son màu được chiết xuất từ thành phần thiên nhiên không chỉ nuôi dưỡng làn môi mà còn giúp bạn thật rạng rỡ với những sắc màu tươi tắn.\r\nThành phần và công dụng\r\nRohto Lipcare Miracle Apo Stick có thành phần chiết xuất chính từ Tinh dầu ô liu, Chiết xuất nha đam và Vitamin E. Những thành phần dưỡng chất này sẽ thấm sâu nuôi dưỡng môi, không chỉ cho làn môi bạn màu sắc màu trẻ trung mà còn cung cấp thêm độ ẩm cho làn môi ẩm mượt, bảo vệ nét môi luôn tươi trẻ dưới ánh nắng mặt trời và mang lại làn môi mịn mượt và lâu phai trọn ngày dài.\r\nSon lưu lại trên môi một lớp son mỏng tinh tế rất bền màu, cho bạn một sắc môi đáng yêu như thiên thần\r\nĐặc biệt sản phẩm có ánh nhũ nhẹ tự nhiên tạo hiệu ứng 4D mới lạ và cuốn hút, xu hướng mới cực thịnh nhé\r\nMàu sắc đa dạng\r\nVới 5 màu son trẻ trung và hiện đại, Rohto Lipcare Miracle Apo Stick cho bạn cơ hội tha hồ lựa chọn màu cam, hồng, đỏ hay tím đỏ tùy sở thích của mình làn môi thêm xinh xắn:\r\n\r\n- Đỏ cá tính\r\n- Cam Nổi bạt\r\n- Hồng tinh nghịch\r\n- Tím điệu đà\r\n- Tím sành điệu\r\nHướng dẫn sử dụng\r\nDùng cọ hoặc thoa trực tiếp lên môi. Không vặn son cao quá 1cm để tránh bị gãy."},{"name":"Son Rohto Lipcare Lip On Lip Diamond Shine (2,2g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/rohto.html\">Rohto</a>","price":"113.000 ₫","description":"Son Rohto Lipcare Lip On Lip Diamond Shine (2,2g)\r\nSon Rohto Lipcare Lip On Lip Diamond Shine (2,2g) với 5 sắc màu tự nhiên và cá tính mang lại cho bạn gái làn môi xinh đầy quyến rũ. Son có kết cấu siêu mịn, lưu lại một lớp mỏng nhẹ nhàng trên môi và bền màu trong thời gian dài. Thành phần son bổ sung ánh nhũ lấp lánh kết hợp các thành phần dưỡng ẩm cho đôi môi sắc màu rạng rỡ và căng mọng tự nhiên.\r\n\r\nThông tin sản phẩm \r\nLoại sản phẩm \r\nRohto Lipcare Lip On Lip Diamond Shine là son màu được chiết xuất từ thành phần thiên nhiên không chỉ nuôi dưỡng làn môi mà còn giúp bạn thật rạng rỡ với những sắc màu tươi tắn.\r\nThành phần và công dụng\r\nLip On Lip Diamond Shine có kết cấu son mềm mượt với những hạt nhũ siêu mịn ánh lên sắc màu tinh tế cùng độ bám màu cao lưu sắc màu bền lâu.\r\nNhững thành phần thiên nhiên có trong son giúp dưỡng môi ẩm mượt, mang lại nét môi mịn màng, gợi cảm.\r\nSon lưu lại trên môi một lớp son mỏng tinh tế rất bền màu với ánh nhũ nhẹ tự nhiên tạo hiệu ứng 4D mới lạ và cuốn hút, mang lại xu hướng trang điểm mới rất thịnh hành hiện nay.\r\nMàu sắc đa dạng\r\n Với 5 màu son trẻ trung và hiện đại, Rohto Lipcare Lip On Lip Diamond Shine cho bạn cơ hội tha hồ lựa chọn màu cam, hồng, hay đỏ tùy sở thích của mình cho làn môi thêm xinh xắn.\r\n\r\n- Orangy Pink - Hồng cam\r\n- Light Pink - Hồng phớt\r\n- Violet Pink - Hồng tím\r\n- Plum Red - Đỏ mận\r\n- Light Orange - Cam phớt\r\n Hướng dẫn sử dụng\r\nDùng cọ hoặc thoa trực tiếp lên môi. Không vặn son cao quá 1cm để tránh bị gãy."},{"name":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/clean-clear.html\">Clean&amp;Clear</a>","price":"56.000 ₫","description":"Sữa Rửa Mặt Clean & Clear Fruit Essentials Facial Cleanser Hương Táo 100ml cho bạn một làn da sạch nhờn và sáng mịn. Sản phẩm chuyên trị và ngừa mụn, dành cho da dầu, giúp làm sạch sâu lỗ chân lông, loại bỏ bã nhờn mà hoàn toàn không làm khô da, bạn hoàn toàn an tâm có thể sử dụng mỗi ngày để làn da luôn được sạch và mịn màng.\r\n\r\nSữa rửa mặt là bước làm đẹp đầu tiên và quan trọng nhất.\r\nBởi vì một làn da đẹp là một làn da luôn sạch mịn và tươi sáng.\r\nKhi da được làm sạch cẩn thận thì các dưỡng chất từ kem dưỡng mới dễ dàng hấp thụ vào da mà không gây ra mụn, viêm da …\r\nBạn cũng cần chọn loại sữa rửa mặt phù hợp với tình trạng da hiện tại.\r\nVới tác động làm sạch sâu bằng lớp bọt mịn, sản phẩm giúp loại bỏ hoàn toàn lớp dầu thừa trên da, làm sạch sâu các cặn bã nhờn tích tụ trong lỗ chân lông, làm thoáng và se nhỏ lỗ chân lông.\r\nSản phẩm có công thức oil free nên cực kỳ phù hợp với những bạn có làn da dầu. \r\nLàn da sẽ luôn sạch mát và tươi tắn, cho bạn thoải mái, tự tin suốt cả ngày dài.\r\n\r\nLoại da phù hợp\r\nCông thức oil free phù hợp với những bạn da hỗn hợp thiên dầu đến da dầu."}]