[{"name":"Ngũ Cốc VCF Vina Café ( Bịch 20gói x 25gr)","brand":"Vina Café","price":"56.700 ₫","description":"Ngũ Cốc VCF Vina Café ( Bịch 20gói x 25gr)\r\nNgũ Cốc VCF Vina Café ( Bịch 20gói x 25gr) với các thành phần chính từ thiên nhiên, là thực phẩm bổ sung các loại  vitamin, protein, chất béo, khoáng chất, năng lượng được cân chỉnh phù  hợp với nhu cầu dinh dưỡng hàng ngày cho người sử dụng. Sản phẩm đã được  chế biến sẵn rất tiện lợi, tiết kiệm thời gian pha chế.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nBột kem thực vật, chất chống đông vón, bột ngũ cốc, bột mì, gạo, ngô, đậu nành, đường, bột kem và chiết xuất mạch nha...\r\nBổ sung thành phần dinh dưỡng\r\nNgũ Cốc VCF Vina Café bổ sung các loại  vitamin, protein, chất béo, khoáng chất, năng lượng. Bạn chỉ cần ít phút trộn sản phẩm cùng với nước nóng hoặc sữa tươi là đã  có một bữa ăn sáng bổ dưỡng, thơm ngon khởi đầu ngày mới và cũng có thể  làm món ăn nhẹ trong ngày. Sản phẩm đã được đóng túi kín đáo, giúp chất  lượng được bảo quản an toàn và hợp vệ sinh.\r\nAn toàn cho sức khỏe \r\nNgũ Cốc VCF Vina Café uống liền với quy trình sản xuất khép kín, sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nCho 1 gói ngũ cốc vào 140ml nước nóng, khuấy đều và sử dụng, có thể cho thêm đá, có thể cho 2 gói tùy sở thích\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh để gần hóa chất và sản phẩm có mùi mạnh\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/104625_50910_39028_8934683008317_1_chon_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/104626_51233_39144_8934683008317_2_chon_1.jpg"]},{"name":"Nước Yến Đường Phèn Vanilla Song Yến - NYV6 (Lốc 6x70ml)","brand":"Song Yến","price":"265.000 ₫","description":"Nước Yến Đường Phèn Vanilla Song Yến - NYV6 (Lốc 6x70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Đường Phèn Vanilla Song Yến - NYV6 (Lốc 6x70ml) - Yến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Sử dụng yến đều đặn và hợp lý sẽ mang đến kết quả tối ưu như giúp bổ phổi, bổ huyết, giúp phục hồi sức khỏe nhanh chóng cho người đang bệnh,... Ngoài ra với tinh chất vanilla thơm ngon kích thích vị giác giúp giảm căng thẳng, mang đến giấc ngủ ngon và dễ chịu. Vanilla từ lâu đã được sử dụng để điều trị các bệnh loét dạ dày, giảm đau, trầm cảm,... Khi kết hợp cùng với nước yến sẽ có tác dụng tăng số lượng hồng cầu, giảm căng thẳng rõ rệt. Sản phẩm phù hợp với giới trẻ trong hoạt động thể thao, học tập, làm việc.\r\nThông tin sản phẩm\r\nKết hợp giữa yến và vanilla\r\nHương vị vanilla thơm ngon giúp kích thích vị giác được kết hợp cùng yến sào chất lượng cao sẽ là một thực phẩm bổ dưỡng, an toàn cho bạn và người thân. Ngoài ra, yến vanilla giúp bồi bổ sức khỏe hiệu quả, giảm căng thẳng và mệt mỏi hiệu quả.\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), đường Phèn, hương vanilla, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180227 (1).u2409.d20160802.t135124.158583.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180227 (2).u2409.d20160802.t135124.187973.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180227 (3).u2409.d20160802.t135124.212023.jpg"]},{"name":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 200gr - CDTOBT0200","brand":"Cầu Đất Farm","price":"104.000 ₫","description":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 200gr - CDTOBT0200\r\nTrà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 200gr - CDTOBT0200 được làm từ những lá trà tươi non, sẽ mang lại cho bạn những phút giây thư giãn và tận hưởng cuộc sống. Hương vị thơm ngon trong từng ngụm trà cho bạn cảm giác thật sảng khoái và tỉnh táo mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nCông nghệ chế biến tiên tiến\r\nĐể có hương trà ngọt dịu đặc trưng, trà nguyên liệu trải qua nhiều công  đoạn khi chế biến như: vò lá trà, sấy khô nhằm giảm lượng nước, giúp cho  trà săn chắc, không cho nấm phát triển, bảo quản được lâu và hương vị  còn nguyên chất.\r\nHương vị thơm ngon\r\nTrà Ôlong Cầu Đất sau khi pha có màu vàng ngả xanh; mùi thơm đặc trưng; vị hậu ngọt, không đắng,  không chát, cho bạn tận hưởng cảm giác như được hòa mình vào thiên nhiên.\r\nTốt cho sức khỏe\r\nTrong lá trà có chứa chất polyphenol và nguồn vitamin phong phú cùng với các  acid amin có trong lá trà, làm cho trà Oolong trở thành một thức uống bổ  dưỡng, đẩy mạnh quá trình trao đổi chất cho cơ thể, tăng sức đề kháng  cho cơ thể.\r\nNgoài ra, các chất khoáng vô cơ giúp ngăn ngừa nhiều  loại bệnh, có lợi cho việc hấp thu các chất dinh dưỡng cần thiết, chống  loãng xương có hiêu quả. Hơn nữa, cafein và theophyllin trong lá trà có  tác dụng kích thích não, hệ tuần hoàn và hô hấp. Tăng cường sức làm  việc của trí óc và của cơ làm tăng hô hấp, tăng cường và điều hoà nhịp  tim. Ngoài ra còn giúp tiêu hoá được tốt hơn và giúp lợi tiểu.\r\n\r\nHướng dẫn sử dụng\r\nBước 1: Chuẩn bị trà và các dụng cụ cần thiết\r\nBước 2: Tráng ấm trà với nước sôi để tiệc trùng cũng như tránh tình trạng giảm nhiệt độ khi pha trà\r\nBước 3: Cho trà vào ấm theo khẩu vị của mỗi người nhưng thông thường là khoảng 5g/500ml nước\r\nBước 4: “Đánh thức trà” bằng cách rót một ít nước sôi vào ngập trà, sau đó đổ ngay nước vào tách để trà không bị chát và không ảnh hưởng đến mùi hương của trà\r\nBước 5: “Hãm trà”- đổ nước sôi vào ấm tuỳ theo số lượng người dùng và đậy nắp kín lại, tiếp tục rót nước quanh ấm để hãm trà trong vòng 1-2 phút đầu tiên, trong thời giãn hãm trà cho những lần pha tiếp theo nên sử dụng đến nước thứ 5\r\nBước 6: Rót trà ra chuyên, có thể sử khểu lọc để giữ xác trà\r\nBước 7: Rót trà ra chén để thường thức ngay\r\nLưu ý: Nên dùng nước lọc tinh khiết để pha trà để trà có mùi vị thơm, ngon tuyệt hảo nhất","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc_5882.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc_5881.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc_5884.jpg"]},{"name":"Trà Thảo Dược Túi Lọc Travi (25 Gói/Hộp 112g)","brand":"Travi","price":"53.000 ₫","description":"Trà Thảo Dược Túi Lọc Travi (25 Gói/Hộp 112g)\r\nTrà Thảo Dược Túi Lọc Travi (25 Gói/Hộp 112g) là sản phẩm giúp khắc phục triệt để mùi hôi miệng, giúp cho hơi thở thơm  sạch suốt cả ngày. Sản phẩm được chọn lọc từ những nguyên liệu tự nhiên, những lá trà tươi non để tạo nên sản phẩm chất lượng nhất.\r\n\r\nThông tin sản phẩm\r\nThảo dược thiên nhiên giúp khác phục hôi miệng\r\nMột túi trà thảo dược TRAVI được sinh ra  và mang trên mình một sứ mệnh cao cả \"Khắc phục triệt để mùi hôi miệng,  giúp cho hơi thở thơm sạch\" là cả một quá trình nghiên cứu sâu rộng lâu  dài, toàn diện dựa trên nền tảng khoa học hiện tại để chắt lọc được  những tinh túy nhất từ các loại thảo dược độc đáo của thiên nhiên ban  tặng cho đất Việt.\r\nThành phần sản phẩm\r\nTrà xanh : 40% - Green tea: 40\r\nTrà dung:  40% - Folium symeplcos pacemese Roxb: 40                \r\nTrần bì 10 – 20% - Pcricarpium citri reticulatae perenne 10 - 20 \r\nHoắc hương: 10 – 20% - Folium pogostemonis: 10 – 20\r\n\r\nCông dụng sản phẩm\r\nKhắc phục tận gốc nguyên nhân gây hôi miệng.\r\nMang đến cho bạn hơi thở thơm sạch.\r\nGiúp bạn tự tin trong giao tiếp.\r\n100% tự nhiên. An toàn tuyệt đối cho sức khỏe và môi trường.\r\nGiúp cân bằng môi trường bên trong vòm miệng.\r\nHướng dẫn sử dụng\r\n- Hãm một túi trà TRAVI vào ly hoặc ấm trà với nước đun sôi từ 2 – 3 phút và thưởng thức lúc trà ấm hoặc sử dụng lạnh.\r\n- Sử dụng thông thường hàng ngày và sau khi ăn để giúp hơi thở thơm sạch.\r\nLưu ý: \r\n- Sản phẩm sẽ phát huy hết tác dung khi được ngậm khoảng 30s và luân chuyển trên toàn bộ bề mặt khoang miệng từ 1-2 lần.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/tra_1.jpg"]},{"name":"Trà Xanh Cầu Đất Farm - Đà Lạt Dạng Túi 125gr - CDTXBT0125","brand":"Cầu Đất Farm","price":"33.000 ₫","description":"Trà Xanh Cầu Đất Farm - Đà Lạt Dạng Túi 125gr - CDTXBT0125\r\nTrà Xanh Cầu Đất Farm - Đà Lạt Dạng Túi 125gr - CDTXBT0125 là một loại thức uống làm từ lá của cây trà, được cho là một trong những  nguồn thực phẩm mang lại lợi ích nhiều nhất cho sức khỏe mỗi người. Ngoài việc cung cấp chất caffeine, trà xanh đã được chứng minh mang lại điều kỳ diệu cho cơ thể như giúp giảm cân, tăng cường trí nhớ, ngăn ngừa ung thư...\r\n\r\nThông tin sản phẩm\r\nChế biến từ những lá trà tươi ngon nhất\r\nTrà xanh là loại sản phẩm có nguồn gốc thực vật tiêu biểu nhất về thành phần các hợp chất Tamin (vị chát). Trà xanh thuộc nhóm trà không lên men (hay nói cách khác là diệt men hoàn toàn) nên nó giữ được toàn bộ các chất có trong trà tươi với hàm lượng cao nhất.\r\nNguyên liệu trà tươi được tuyển chọn trên các vườn trà của nông dân do nhà máy Chè Cầu Đất đầu tư kỹ thuật chăm sóc, thu hái, các phương pháp chăm sóc cây trà bằng công nghệ vi sinh đã thay thế thuốc trừ sâu, phân bón hoá học, …. đáp ứng nhu cầu ngày càng cao của người tiêu dùng về mặt an toàn sinh học. Những chế phẩm sinh học này hoàn toàn vô hại với cơ thể của người sử dụng sản phẩm.\r\nNhững búp trà xanh non sau khi thu hái được bảo quản và chế biến trên dây chuyền công nghệ, thiết bị Nhật Bản. Trong quá trình chế biến trà xanh, hấp trà là giai đoạn quan trọng nhất, nhờ có giai đoạn này mà trà thành phẩm có màu xanh tươi hoặc vàng xanh, vị chát mạnh và hương thơm tự nhiên.\r\nHương vị trà xanh nguyên chất\r\nTrà Xanh Cầu Đất sau khi pha có màu vàng ngả xanh; mùi thơm đặc trưng; vị hậu ngọt, không đắng, không chát, cho bạn tận hưởng cảm giác như được hòa mình vào thiên nhiên.\r\nTốt cho sức khỏe\r\nMỗi ngày uống 4 tách trà xanh sẽ mang đến cho ban sự sảng khoái tinh thần. Ngoài ra, nhờ có chứa các chất Vitamin C, K, flavonoid, theophylin, EGCG…… nó còn giúp cơ thể ngăn ngừa một số bệnh ung thư, các bệnh liên quan đến tim mạch, khớp, răng miệng….. đặc biệt trong quá trình chế biến, hỗn hợp Tamin của trà tạo ra nhiều acid galic trong đó có nhóm sinh tố P mạnh, biểu hiện tác dụng rất cao tính đàn hồi của cơ thể giúp cho các tế bào duy trì được sự trẻ hoá.\r\nDạng lon sang trọng\r\nTrà được đóng gói trong lon nhỏ sang trọng, tiện dụng và dễ dàng bảo quản cũng như dễ dàng mang theo bất cứ nơi đâu.\r\n\r\nHướng dẫn sử dụng\r\nBước 1: Chuẩn bị trà và các dụng cụ cần thiết\r\nBước 2: Tráng ấm trà với nước sôi để tiệc trùng cũng như tránh tình trạng giảm nhiệt độ khi pha trà\r\nBước 3: Cho trà vào ấm theo khẩu vị của mỗi người nhưng thông thường là khoảng 5g/500ml nước\r\nBước 4: “Đánh thức trà” bằng cách rót một ít nước sôi vào ngập trà, sau đó đổ ngay nước vào tách để trà không bị chát và không ảnh hưởng đến mùi hương của trà\r\nBước 5: “Hãm trà”- đổ nước sôi vào ấm tuỳ theo số lượng người dùng và đậy nắp kín lại, tiếp tục rót nước quanh ấm để hãm trà trong vòng 1-2 phút đầu tiên, trong thời giãn hãm trà cho những lần pha tiếp theo nên sử dụng đến nước thứ 5\r\nBước 6: Rót trà ra chuyên, có thể sử khểu lọc để giữ xác trà\r\nBước 7: Rót trà ra chén để thường thức ngay\r\nLưu ý: Nên dùng nước lọc tinh khiết để pha trà để trà có mùi vị thơm, ngon tuyệt hảo nhất","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5877_4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5880_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5878_4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5879_4.jpg"]},{"name":"Thực Phẩm Chức Năng Hộp 6 Hũ Nước Tổ Yến Thiên Nhiên Brand's (42ml)","brand":"Brand's","price":"427.000 ₫","description":"Thực Phẩm Chức Năng Hộp 6 Hũ Nước Tổ Yến Thiên Nhiên Brand's (42ml)\r\nThực Phẩm Chức Năng Hộp 6 Hũ Nước Tổ Yến Thiên Nhiên Brand's (42ml) có thành phần chiết xuất từ 100% yến thật và hoàn toàn từ thiên nhiên, không có chất bảo quản hoặc hương liệu nhân tạo giúp bồi bổ sức khỏe, hỗ trợ cải thiện những bệnh về đường hô hấp, thanh nhiệt, tăng sức đề kháng và duy trì làn da trẻ trung, mịn màng cho và hạn chế những nếp nhăn khi da bước vào giai đoạn lão hóa.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước Yến Thiên Nhiên BRAND'S® được làm từ tổ yến thật 100% cao cấp với vị ngọt thanh của sorbitol và xylitol nguồn tự nhiên. Sản phẩm với công thức đặc biệt dành cho người sử dụng muốn có được lợi ích sức khỏe từ tổ yến nhưng lại lo ngại về lượng đường trong sản phẩm.\r\nSản phẩm không bổ sung chất bảo quản, màu hoặc hương liệu nhân tạo.\r\nCông dụng sản phẩm\r\n- Bổ sung độ ẩm cho da, duy trì vẻ tươi trẻ và rạng ngời của làn da, giúp làn da trở nên rạng rỡ và khỏe mạnh hơn, chống lão hóa hiệu quả\r\n- Giúp làm sạch phổi và điều hòa hệ hô hấp (tốt cho những người hút thuốc và những người dễ gặp các vấn đề về đường hô hấp, ho và cảm lạnh)\r\n- Bồi bổ sức khỏe và tăng cường hệ miễn dịch\r\n- Giúp thanh nhiệt\r\n- Cải thiện khả năng tiêu hóa và hấp thu chất dinh dưỡng\r\nĐối tượng sử dụng\r\nSản phẩm phù hợp cho mọi lứa tuổi và giới tính giúp bồi bổ cơ thể và duy trì tuổi thanh xuân\r\n Liều dùng\r\nUống NƯỚC YẾN BRAND’S mỗi ngày giúp cho cơ thể khỏe mạnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/_/h_p_6_h_n_c_t_y_n_thi_n_nhi_n_brand_s_42ml.jpg"]},{"name":"Thùng 24 Lon Nước Giải Khát Cam O.Dance Tribeco 330ml","brand":"Tribeco","price":"178.000 ₫","description":"Thùng 24 Lon Nước Giải Khát Cam O.Dance Tribeco 330ml\r\nThùng 24 Lon Nước Giải Khát Cam O.Dance Tribeco 330ml được làm từ những thành phần tự nhiên, không chứa các hóa chất tạo mùi độc hại đảm bảo mang lại chất lượng sản phẩm tốt nhất cho người tiêu dùng. Ngoài ra, với công nghệ sản xuất hiện đại, sản phẩm đạt tiêu chuẩn vệ sinh an toàn thực phẩm, không gây ảnh hưởng đến sức khỏe của bạn.\r\n\r\nThông tin sản phẩm\r\nHương vị cam tươi ngon, hấp dẫn\r\nSản phẩm được làm từ nước ép cam nguyên chất, có hương vị thơm ngon và hấp dẫn, tự nhiên. Nước Giải Khát Cam O.Dance Tribeco chứa nhiều vitamin C sẽ cung cấp năng lượng cho cơ thể trong một ngày dài hoạt động.\r\nTốt cho sức khỏe\r\nUống Nước Giải Khát Cam O.Dance Tribeco thường xuyên giúp tăng cường sinh lực, giảm mệt mỏi, tăng lưu thông máu. Ngoài ra, sản phẩm còn có tác dụng tốt với những người mắc bệnh như xơ vữa động mạch, cao huyết áp. Do đó, bạn nên bổ sung nước cam ép thường xuyên vào thực đơn dinh dưỡng hàng ngày. \r\nSản phẩm đóng lon đẹp mắt và tiện dụng\r\nNước giải khát hương cam Fanta được đóng lon nhỏ gọn, đẹp mắt, tiện dụng cho bạn trong việc sử dụng cũng như bảo quản. Bạn có thể dễ dàng mang theo bên mình và dùng ở mọi lúc mọi nơi.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp, lắc đều trước khi sử dụng. Ngon hơn khi uống lạnh\r\nHướng dẫn bảo quản\r\nĐể nơi khô sạch, thoáng mát. Sản phẩm sau khi mở nắp phải bảo quản lạnh. Nên sử dụng hết sau 5 ngày","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002444.u2409.d20160428.t170147.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc_cam_odance_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc_cam_odance_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc_cam_odance_2.jpg"]},{"name":"Cà Phê Phin Rang Xay Cầu Đất Farm - Đà Lạt (250g)","brand":"Cầu Đất Farm","price":"89.000 ₫","description":"Cà Phê Phin Rang Xay Cầu Đất Farm - Đà Lạt (250g)\r\nCà Phê Espresso Nguyên Hạt Cầu Đất Farm - Đà Lạt (250g) được kiểm soát và chọn lọc khắt khe, được rang bởi thiết bị tối tân, đảm bảo hương vị tươi ngon và chất lượng ổn định ở mức cao nhất cho tách cà phê của bạn. Hương thơm ngây ngất, vị ngòn ngọt để lại hậu vị sau uống làm say lòng những người thưởng thức khó tính nhất.\r\n\r\nThông tin sản phẩm\r\nHạt cà phê chất lượng nhất\r\nĐịa danh Cầu Đất có các đặc điểm thuận lợi về mặt tự nhiên như\r\n- Cao độ: trên 1500m, nhiều vùng đồi dốc thoai thoải\r\n- Thổ nhưỡng : Đất đỏ Bazan\r\n- Khí hậu: nhiệt độ 18-22 độ, mưa 1800mm-2600mm hàng năm\r\nNhững đặc trưng về địa lý này tạo nên những hạt cà phê chất lượng, có hương vị thơm ngon nhất, làm hài lòng những thực khách dù là khó tính nhất\r\nHạt cà phê Cầu Đất Farm được kiểm soát và chọn lọc khắt khe, được rang bởi thiết bị tối tân, đảm bảo hương vị tươi ngon và chất lượng ổn định ở mức cao nhất cho tách cà phê của bạn.\r\nThành phần sản phẩm\r\nCà phê Arabica và Robusta nguyên chất, chuyên cho pha phin các loại: cà phê đen (đá), cà phê sữa (đá).\r\nHương vị thơm ngon, đậm đà\r\nCà Phê Phin Rang Xay Cầu Đất Farm - Đà Lạt cho mùi thơm nồng nàn, vị đậm dịu đầy lôi cuốn.\r\nVị chua thanh, hậu vị ngọt ngào, hương thơm cháy bỏng, nồng nàn. Một tách cà phê sáng sẽ giúp bạn tỉnh táo hơn, cung cấp năng lượng cho một ngày làm việc thật hiệu quả.\r\n\r\nHướng dẫn sử dụng\r\n Hãy sử dụng nước tinh khiết, nước càng tinh khiết ly cà phê của bạn càng ngon. Hãy đảm bảo ly và phin dùng để pha được sạch sẽ, tốt nhất nên tráng qua nước đun sôi. Dùng nước đun sôi ở nhiệt độ 95-100 độ C.\r\nLượng cà phê cần dùng tùy thuộc vào sở thích của mỗi người. Tuy nhiên, trung bình từ 17-20gram cho một phin cà phê ngon.\r\nCho cà phê vào phin rồi lắc nhẹ, đều tay để cà phê trong phin phẳng hơn, nén nhẹ bằng cách xoay nắp chặn theo hình xoắn ốc.\r\nCho khoảng 15ml nước sôi vào phin, đợi đến khi bột cà phê đã hấp thu hết nước, tiếp tục cho thêm 40ml nước hoặc nhiều hơn vào.\r\nĐậy kín nắp phin và chờ đợi để thưởng thức ly cà phê ngon của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6193.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6190.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6191.jpg"]},{"name":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 200gr - CDTOBT0200","brand":"Cầu Đất Farm","price":"131.000 ₫","description":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 200gr - CDTOBT0200\r\nTrà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 200gr - CDTOBT0200 được chế biến từ những búp trà ôlong hảo hạng, mang đến hương vị thơm ngon, khi pha có màu nước xanh, trong óng  ánh rất hấp dẫn. Đặc biệt, trà có hương thơm đặc biệt tinh tế, mùi  vị đậm đà, hậu ngọt sâu lắng kéo dài, rất thích hợp trong những buổi trò  chuyện, gặp mặt thân tình bên người thân và bạn bè.\r\n\r\nThông tin sản phẩm\r\nCông nghệ chế biến tiên tiến\r\nĐể có hương trà ngọt dịu đặc trưng, trà nguyên liệu trải qua nhiều công đoạn khi chế biến như: vò lá trà, sấy khô nhằm giảm lượng nước, giúp cho trà săn chắc, không cho nấm phát triển, bảo quản được lâu và hương vị còn nguyên chất.\r\nHương vị thơm ngon\r\nTrà Ôlong Cầu Đất sau khi pha có màu vàng ngả xanh; mùi thơm đặc trưng; vị hậu ngọt, không đắng, không chát, cho bạn tận hưởng cảm giác như được hòa mình vào thiên nhiên.\r\nTốt cho sức khỏe\r\nTrong lá trà có chứa chất polyphenol và nguồn vitamin phong phú cùng với các acid amin có trong lá trà, làm cho trà Oolong trở thành một thức uống bổ dưỡng, đẩy mạnh quá trình trao đổi chất cho cơ thể, tăng sức đề kháng cho cơ thể.\r\nNgoài ra, các chất khoáng vô cơ giúp ngăn ngừa nhiều loại bệnh, có lợi cho việc hấp thu các chất dinh dưỡng cần thiết, chống loãng xương có hiêu quả. Hơn nữa, cafein và theophyllin trong lá trà có tác dụng kích thích não, hệ tuần hoàn và hô hấp. Tăng cường sức làm việc của trí óc và của cơ làm tăng hô hấp, tăng cường và điều hoà nhịp tim. Ngoài ra còn giúp tiêu hoá được tốt hơn và giúp lợi tiểu.\r\nDạng lon sang trọng\r\nTrà được đóng gói trong lon nhỏ sang trọng, tiện dụng và dễ dàng bảo quản cũng như dễ dàng mang theo bất cứ nơi đâu.\r\nBạn cũng có thể dùng trà làm quà tặng, biếu cho người thân, bạn bè.\r\n\r\nHướng dẫn sử dụng\r\nBước 1: Chuẩn bị trà và các dụng cụ cần thiết\r\nBước 2: Tráng ấm trà với nước sôi để tiệc trùng cũng như tránh tình trạng giảm nhiệt độ khi pha trà\r\nBước 3: Cho trà vào ấm theo khẩu vị của mỗi người nhưng thông thường là khoảng 5g/500ml nước\r\nBước 4: “Đánh thức trà” bằng cách rót một ít nước sôi vào ngập trà, sau đó đổ ngay nước vào tách để trà không bị chát và không ảnh hưởng đến mùi hương của trà\r\nBước 5: “Hãm trà”- đổ nước sôi vào ấm tuỳ theo số lượng người dùng và đậy nắp kín lại, tiếp tục rót nước quanh ấm để hãm trà trong vòng 1-2 phút đầu tiên, trong thời giãn hãm trà cho những lần pha tiếp theo nên sử dụng đến nước thứ 5\r\nBước 6: Rót trà ra chuyên, có thể sử khểu lọc để giữ xác trà\r\nBước 7: Rót trà ra chén để thường thức ngay\r\nLưu ý: Nên dùng nước lọc tinh khiết để pha trà để trà có mùi vị thơm, ngon tuyệt hảo nhất","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5894.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5895.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5896.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5897.jpg"]},{"name":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 60gr - CDTOLT0060","brand":"Cầu Đất Farm","price":"126.000 ₫","description":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 60gr - CDTOLT0060\r\nTrà Ôlong Cầu Đất Farm - Đà Lạt Dạng Lon 60gr - CDTOLT0060 không chỉ là một thức uống giải nhiệt, uống để tán gẫu cùng bạn bè mà trà còn rất tốt cho sức khỏe.  Trà được làm từ nguyên liệu trà tươi, không hóa chất, không chất bảo quả. Trà có hương vị thơm ngon, mang lại cho bạn những phút giây thư giãn, thoải mái.\r\n\r\nThông tin sản phẩm\r\nCông nghệ chế biến tiên tiến\r\nĐể có hương trà ngọt dịu đặc trưng, trà nguyên liệu trải qua nhiều công đoạn khi chế biến như: vò lá trà, sấy khô nhằm giảm lượng nước, giúp cho trà săn chắc, không cho nấm phát triển, bảo quản được lâu và hương vị còn nguyên chất.\r\nHương vị thơm ngon\r\nTrà Ôlong Cầu Đất sau khi pha có màu vàng ngả xanh; mùi thơm đặc trưng; vị hậu ngọt, không đắng, không chát, cho bạn tận hưởng cảm giác như được hòa mình vào thiên nhiên.\r\nTốt cho sức khỏe\r\nTrong lá trà có chứa chất polyphenol và nguồn vitamin phong phú cùng với các acid amin có trong lá trà, làm cho trà Oolong trở thành một thức uống bổ dưỡng, đẩy mạnh quá trình trao đổi chất cho cơ thể, tăng sức đề kháng cho cơ thể.\r\nNgoài ra, các chất khoáng vô cơ giúp ngăn ngừa nhiều loại bệnh, có lợi cho việc hấp thu các chất dinh dưỡng cần thiết, chống loãng xương có hiêu quả. Hơn nữa, cafein và theophyllin trong lá trà có tác dụng kích thích não, hệ tuần hoàn và hô hấp. Tăng cường sức làm việc của trí óc và của cơ làm tăng hô hấp, tăng cường và điều hoà nhịp tim. Ngoài ra còn giúp tiêu hoá được tốt hơn và giúp lợi tiểu.\r\nDạng lon sang trọng\r\nTrà được đóng gói trong lon nhỏ sang trọng, tiện dụng và dễ dàng bảo quản cũng như dễ dàng mang theo bất cứ nơi đâu.\r\n\r\nHướng dẫn sử dụng\r\nBước 1: Chuẩn bị trà và các dụng cụ cần thiết\r\nBước 2: Tráng ấm trà với nước sôi để tiệc trùng cũng như tránh tình trạng giảm nhiệt độ khi pha trà\r\nBước 3: Cho trà vào ấm theo khẩu vị của mỗi người nhưng thông thường là khoảng 5g/500ml nước\r\nBước 4: “Đánh thức trà” bằng cách rót một ít nước sôi vào ngập trà, sau đó đổ ngay nước vào tách để trà không bị chát và không ảnh hưởng đến mùi hương của trà\r\nBước 5: “Hãm trà”- đổ nước sôi vào ấm tuỳ theo số lượng người dùng và đậy nắp kín lại, tiếp tục rót nước quanh ấm để hãm trà trong vòng 1-2 phút đầu tiên, trong thời giãn hãm trà cho những lần pha tiếp theo nên sử dụng đến nước thứ 5\r\nBước 6: Rót trà ra chuyên, có thể sử khểu lọc để giữ xác trà\r\nBước 7: Rót trà ra chén để thường thức ngay\r\nLưu ý: Nên dùng nước lọc tinh khiết để pha trà để trà có mùi vị thơm, ngon tuyệt hảo nhất","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5891.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5890.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5892_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5893.jpg"]},{"name":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 100gr - CDTOBT0100","brand":"Cầu Đất Farm","price":"53.000 ₫","description":"Trà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 100gr - CDTOBT0100\r\nTrà Ôlong Cầu Đất Farm - Đà Lạt Dạng Túi 100gr - CDTOBT0100 được làm từ nguyên liệu trà tươi, không hóa chất, không chất bảo quả. Trà có hương vị thơm ngon, giải nhiệt, tốt cho sức khỏe. Ngoài giải khát, trà còn giúp giảm thiểu quá trình oxy hoá và giảm cân hiệu quả, tốt cho sức khỏe.\r\n\r\n\r\n\r\nThông tin sản phẩm\r\nCông nghệ chế biến tiên tiến\r\nĐể có hương trà ngọt dịu đặc trưng, trà nguyên liệu trải qua nhiều công đoạn khi chế biến như: vò lá trà, sấy khô nhằm giảm lượng nước, giúp cho trà săn chắc, không cho nấm phát triển, bảo quản được lâu và hương vị còn nguyên chất.\r\nHương vị thơm ngon\r\nTrà Ôlong Cầu Đất sau khi pha có màu vàng ngả xanh; mùi thơm đặc trưng; vị hậu ngọt, không đắng, không chát, cho bạn tận hưởng cảm giác như được hòa mình vào thiên nhiên.\r\nTốt cho sức khỏe\r\nTrong lá trà có chứa chất polyphenol và nguồn vitamin phong phú cùng với các acid amin có trong lá trà, làm cho trà Oolong trở thành một thức uống bổ dưỡng, đẩy mạnh quá trình trao đổi chất cho cơ thể, tăng sức đề kháng cho cơ thể.\r\nNgoài ra, các chất khoáng vô cơ giúp ngăn ngừa nhiều loại bệnh, có lợi cho việc hấp thu các chất dinh dưỡng cần thiết, chống loãng xương có hiêu quả. Hơn nữa, cafein và theophyllin trong lá trà có tác dụng kích thích não, hệ tuần hoàn và hô hấp. Tăng cường sức làm việc của trí óc và của cơ làm tăng hô hấp, tăng cường và điều hoà nhịp tim. Ngoài ra còn giúp tiêu hoá được tốt hơn và giúp lợi tiểu.\r\nĐóng gói nhỏ gọn, tiện dụng\r\nTrà được đóng gói nhỏ 100gr tiện dụng và dễ dàng bảo quản cũng như dễ dàng mang theo bất cứ nơi đâu.\r\n\r\nHướng dẫn sử dụng\r\nBước 1: Chuẩn bị trà và các dụng cụ cần thiết\r\nBước 2: Tráng ấm trà với nước sôi để tiệc trùng cũng như tránh tình trạng giảm nhiệt độ khi pha trà\r\nBước 3: Cho trà vào ấm theo khẩu vị của mỗi người nhưng thông thường là khoảng 5g/500ml nước\r\nBước 4: “Đánh thức trà” bằng cách rót một ít nước sôi vào ngập  trà, sau đó đổ ngay nước vào tách để trà không bị chát và không ảnh  hưởng đến mùi hương của trà\r\nBước 5: “Hãm trà”- đổ nước sôi vào ấm tuỳ theo số lượng người  dùng và đậy nắp kín lại, tiếp tục rót nước quanh ấm để hãm trà trong  vòng 1-2 phút đầu tiên, trong thời giãn hãm trà cho những lần pha tiếp  theo nên sử dụng đến nước thứ 5\r\nBước 6: Rót trà ra chuyên, có thể sử khểu lọc để giữ xác trà\r\nBước 7: Rót trà ra chén để thường thức ngay\r\nLưu ý: Nên dùng nước lọc tinh khiết để pha trà để trà có mùi vị thơm, ngon tuyệt hảo nhất","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5887_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5889.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5888.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/8/5886_1.jpg"]},{"name":"Trái Vải Ngâm Đường Aroy-D 565g","brand":"Aroy-D","price":"59.000 ₫","description":"Trái Vải Ngâm Đường Aroy-D 565g\r\nTrái Vải Ngâm Đường Aroy-D 565g  được làm từ nước, trái vải tươi, đường… được sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo an toàn khi sử dụng. Sản phẩm có hương vị thơm ngon đặc trưng của vải, được sử dụng trong ẩm thực, tạo nên nhiều món ăn, thức uống.\r\n\r\nThông tin sản phẩm\r\nThành phần chứa nhiều dinh dưỡng\r\nTrái Vải Ngâm Đường Aroy-D 565g được làm từ nước, trái vải tươi, đường… không sử dụng chất tạo màu, chất bảo quản và chất tạo hương độc hại, mang tới hương vị nhãn tự nhiên đặc trưng thơm ngon, hấp dẫn.\r\nMang lại nhiều món ăn ngon\r\nVới hương vị thơm ngon riêng có, Trái vải ngâm nước đường Aroy-D có thể dùng với nhiều mục đích sử dụng khác nhau. Bạn có thể dùng sản phẩm để pha chế nước uống giải khát, chế biến thành các món ăn hay có thể ăn ngay, không cần qua xử lý nhiệt. \r\nSản xuất trên dây chuyền công nghệ hiện đại\r\nTrái Vải Ngâm Đường Aroy-D được sản xuất theo dây chuyền công nghệ hiện đại, đạt tiêu chuẩn chất lượng an toàn vệ sinh thực phẩm giúp sản phẩm vẫn giữ được hương vị thơm ngon và bổ dưỡng. Sản phẩm đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nTrái vải ngâm nước đường Aroy-D đã được đóng lon nhôm nhỏ gọn, đem lại cho bạn sự tiện lợi trong việc sử dụng cũng như bảo quản hay mang theo những chuyến du lịch, dã ngoại.\r\n Hướng dẫn sử dụng\r\nDùng làm thức uống giải khát, chế biến thành các món ăn, ăn ngay, không qua xử lý nhiệt\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng chiếu trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/5/85901_016229000561_1_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/6/86089_016229000561_4_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/9/29134_hi5raz39gp.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/5/85998_016229000561_2_chon.jpg"]},{"name":"Cà Phê Espresso Nguyên Hạt Cầu Đất Farm - Đà Lạt (250g)","brand":"Cầu Đất Farm","price":"105.000 ₫","description":"Cà Phê Espresso Nguyên Hạt Cầu Đất Farm - Đà Lạt (250g)\r\nCà Phê Espresso Nguyên Hạt Cầu Đất Farm - Đà Lạt (250g) được chọn lcoj từ những hạt cà phê tươi ngon nhất, thể hiện được hương thơm sắc sảo của hạt cà phê vùng Cầu Đất - Đà lạt. Hương vị thơm ngon, đậm đà, hậu vị mạnh và dư vị ngọt của hạt cà phê nguyên chất sẽ cho bạn nguồn năng lượng dồi dào để khởi đầu ngày mới đầy ấn tượng.\r\n\r\nThông tin sản phẩm\r\nHạt cà phê chất lượng nhất\r\nĐịa danh Cầu Đất có các đặc điểm thuận lợi về mặt tự nhiên như\r\n- Cao độ: trên 1500m, nhiều vùng đồi dốc thoai thoải\r\n- Thổ nhưỡng : Đất đỏ Bazan\r\n- Khí hậu: nhiệt độ 18-22 độ, mưa 1800mm-2600mm hàng năm\r\nNhững đặc trưng về địa lý này tạo nên những hạt cà phê chất lượng, có hương vị thơm ngon nhất, làm hài lòng những thực khách dù là khó tính nhất\r\nHạt cà phê Cầu Đất Farm được kiểm soát và chọn lọc khắt khe, được rang bởi thiết bị tối tân, đảm bảo hương vị tươi ngon và chất lượng ổn định ở mức cao nhất cho tách cà phê của bạn.\r\nThành phần sản phẩm\r\nCà phê Arabica và Robusta nguyên chất, chuyên biệt cho dòng Espresso.\r\nHương vị thơm ngon, đậm đà\r\nEspresso Nguyên Hạt Cầu Đất Farm - Đà Lạt  cho mùi thơm nồng nàn, vị đậm dịu đầy lôi cuốn.\r\nVị chua thanh, hậu vị ngọt ngào, hương thơm cháy bỏng, nồng nàn. Một tách cà phê sáng sẽ giúp bạn tỉnh táo hơn, cung cấp năng lượng cho một ngày làm việc thật hiệu quả.\r\n\r\nHướng dẫn sử dụng\r\nCà phê espresso được pha chế bằng cách dùng nước nóng nén dưới áp suất cao qua bột cà phê được xay mịn. Cà phê espresso rất đậm và trên mặt có một lớp bọt màu nâu đóng phần quan trọng trong việc tạo hương thơm cho cà phê.\r\n Dùng khoảng 6,7 - 7,3 gram cà phê cho một lần pha máy.\r\n \r\nBảo quản nơi khô ráo, thoáng mát, đảm bảo vệ sinh. Lưu ý tránh ánh nắng trực tiếp, không sử dụng nếu sản phẩm có hiện tượng nấm mốc, mùi lạ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6194.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6197.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/6195.jpg"]},{"name":"Combo Nước Yến Nguyên Chất NYNC6 + Nước Yến Đường Phèn Vanilla NYV6 Song Yến","brand":"Song Yến","price":"523.000 ₫","description":"Combo Nước Yến Nguyên Chất NYNC6 + Nước Yến Đường Phèn Vanilla NYV6 Song Yến\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nCombo Nước Yến Nguyên Chất NYNC6 + Nước Yến Đường Phèn Vanilla NYV6 Song Yến chứa nhiều thành phần dưỡng chất chiết xuất từ tổ yến sẽ mang lại tác dụng bồi bổ cơ thể và làm đẹp hiệu quả. Bộ sản phẩm với hương vị thơm ngon, dễ uống sẽ là món quà lý tưởng dành cho tất cả mọi người.\r\n 1. Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)\r\nVới chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\n2. Nước Yến Đường Phèn Vanilla Song Yến - NYV6 (Lốc 6x70ml) \r\nYến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Sử dụng yến đều đặn và hợp lý sẽ mang đến kết quả tối ưu như giúp bổ phổi, bổ huyết, giúp phục hồi sức khỏe nhanh chóng cho người đang bệnh,... Ngoài ra với tinh chất vanilla thơm ngon kích thích vị giác giúp giảm căng thẳng, mang đến giấc ngủ ngon và dễ chịu. Vanilla từ lâu đã được sử dụng để điều trị các bệnh loét dạ dày, giảm đau, trầm cảm,... Khi kết hợp cùng với nước yến sẽ có tác dụng tăng số lượng hồng cầu, giảm căng thẳng rõ rệt. Sản phẩm phù hợp với giới trẻ trong hoạt động thể thao, học tập, làm việc.\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: nước, tổ yến (13%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/comboimg_1041.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_1044_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_1041_1.jpg"]},{"name":"Trái Nhãn Ngâm Đường Aroy-D 565g","brand":"Aroy-D","price":"50.000 ₫","description":"Trái Nhãn Ngâm Đường Aroy-D 565g\r\nTrái Nhãn Ngâm Đường Aroy-D 565g được sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo an toàn khi sử dụng. Sản phẩm có hương vị thơm ngon đặc trưng của vải, được sử dụng trong ẩm thực, tạo nên nhiều món ăn, thức uống. Sản phẩm được đóng lon nhôm nhỏ gọn, đem lại cho bạn sự tiện lợi trong việc sử dụng cũng như bảo quản hay mang theo những chuyến du lịch, dã ngoại.\r\n\r\nThông tin sản phẩm\r\nThành phần chứa nhiều dinh dưỡng\r\nSản phẩm được làm từ nước, trái nhãn tươi, đường… không sử dụng chất tạo màu, chất bảo quản và chất tạo hương độc hại, mang tới hương vị nhãn tự nhiên đặc trưng thơm ngon, hấp dẫn\r\nMang lại nhiều món ăn ngon\r\nVới hương vị thơm ngon riêng có, Trái nhãn ngâm nước đường Aroy-D có thể dùng với nhiều mục đích sử dụng khác nhau. Bạn có thể dùng sản phẩm để pha chế nước uống giải khát, chế biến thành các món ăn hay có thể ăn ngay, không cần qua xử lý nhiệt.\r\nSản xuất trên dây chuyền công nghệ hiện đại\r\nTrái Nhãn Ngâm Đường Aroy-D được sản xuất theo dây chuyền công nghệ hiện đại, đạt tiêu chuẩn chất lượng an toàn vệ sinh thực phẩm giúp sản phẩm vẫn giữ được hương vị thơm ngon và bổ dưỡng. Sản phẩm đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nTrái Nhãn Ngâm Đường Aroy-D đã được đóng lon nhôm nhỏ gọn, đem lại cho bạn sự tiện lợi trong việc sử dụng cũng như bảo quản hay mang theo những chuyến du lịch, dã ngoại.\r\nHướng dẫn sử dụng\r\nDùng làm thức uống giải khát, chế biến thành các món ăn, ăn ngay, không qua xử lý nhiệt\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng chiếu trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446113173707_9067867.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/144611317752_3837148.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446113177241_8883092.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446113183594_8938984.jpg"]},{"name":"Thùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 350ml","brand":"Vĩnh Hảo","price":"65.000 ₫","description":"Thùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 350ml\r\nThùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 350ml không những cung cấp nước cho cơ thể của bạn mà còn cung cấp cho bạn khoáng chất cần thiết để duy trì sinh lực và mang đến cho bạn một cảm giác sảng khoái ngay tức thì khi thưởng thức.  Vĩnh Hảo được sản xuất từ nguồn nước khoáng sâu trong lòng đất, vẫn giữ lại được một số muối, các yếu tố vi lượng như canxi, magiê, potassium, sodium, bicarbonate...  tốt cho sức khỏe\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ công đoạn xử lý bằng hóa chất nào, do đó nước khoáng  vẫn luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên, tinh khiết cao nhất.\r\nCanxi: Giúp cho xương cứng, răng tốt và cơ bắp khỏe mạnh.\r\nMagiê: Tham gia vào nhiều phản ứng xúc tác và kích thích cơ thần kinh.\r\nKali: Duy trì sự cân bằng độ pH và cần thiết cho các phản ứng hóa học cung cấp năng lượng bên trong cơ thể.\r\nNatri: Duy trì sự cân bằng lượng chất lỏng của cơ thể và giúp cho sự vận động của hệ thần kinh.\r\nAcid Silic: Giúp cho hệ thần kinh vận động tốt hơn.\r\nBicarbonat: Giảm độ acid trong dạ dày.\r\nTốt cho sức khỏe\r\nNước Khoáng Vĩnh Hảo không ga, thích hợp dùng hằng ngày nhờ có hàm lượng khoáng thấp, giúp giải khát tốt, cung cấp lượng nhỏ những khoáng chất cho cơ thể thêm khỏe mạnh.\r\nDung tích 350ml tiện lợi, dễ mang theo khi đi học, đi  làm  hằng ngày, đặc biệt chuyên dùng cho các buổi hội họp, tiếp khách  trong  văn phòng.\r\nThùng 24 chai còn tiện dụng khi đi chơi xa, đông người, giúp tiết kiệm hơn chi phí mua sắm.\r\nHướng dẫn sử dụng\r\nNước khoáng Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9305780802679_1.u2409.d20160909.t172023.693406.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n__c_kho_ng_c_gaz_500ml5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9305780802679.u2409.d20160909.t172023.654136.jpg"]},{"name":"Café Sữa Đá Wake-Up Café  Sài Gòn Hương Vị Sữa Đặc Có Đường  (Bịch 10 gói x 20gr)","brand":"Vina Café","price":"22.500 ₫","description":"Café Sữa Đá Wake-Up Café  Sài Gòn Hương Vị Sữa Đặc Có Đường  (Bịch 10 gói x 20gr)\r\nCafé Sữa Đá Wake-Up Café  Sài Gòn Hương Vị Sữa Đặc Có Đường  (Bịch 10 gói x 20gr) được sản xuất từ những hạt cà phê nguyên chất giúp kích thích  tuần hoàn và hô hấp, gây hưng phấn hệ thần kinh giúp suy nghĩ linh hoạt,  đập tan mọi sự uể oải và mệt mỏi trong cuộc sống. Sản phẩm bổ sung hương vị sữa đặc có đường tạo hương vị thơm ngon, dễ uống, dễ dàng giúp bạn “Wake Up” mọi lúc mọi nơi, kích hoạt phong độ đỉnh cao và sức mạnh tỉnh táo, tự tin chinh phục mọi thử thách.\r\nThông tin sản phẩm\r\nThành phần\r\nBột kem thực vật, đường, chất làm dày dextrins, cà phê hòa tan, cacao, đường, sữa…\r\nHương vị cà phê nguyên chất đánh thức mọi giác quan\r\nCà phê Sài Gòn Wake-up được làm từ cà phê nguyên chất nên mang đến chất lượng tuyệt hảo. Sản phẩm vẫn giữ được vị đắng đặc trưng và hương thơm đậm đà. Cà phê sẽ trở thành nguồn năng lượng, mang đến sự tỉnh táo cho bạn sẵn sàng giải quyết mọi công việc.\r\nCà phê Sài Gòn Wake-up nay bổ sung thêm hương vị sữa đặc có đường cho hương vị đậm đà, thơm ngon, phù hợp với cả phụ nữ.\r\nAn toàn cho sức khỏe \r\nCafé Sữa Đá Wake-Up Café  Sài Gòn Hương Vị Sữa Đặc Có Đường với quy trình sản xuất khép kín, sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nUống nóng hòa tan mỗi gói sản phẩm với khoảng 70ml nước nóng, khuấy đều và thưởng thức. Uống lạnh hòa tan 2 gói sản phẩm với khoảng 50ml nước nóng, khuấy đều, cho thêm đá và thưởng thức\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh để gần hóa chất và sản phẩm có mùi mạnh\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wake-up-cafe-vietnam-food-stylist.u2680.d20160927.t155106.61492.jpg"]},{"name":"Cà phê Wake Up Sài Gòn ( Bịch 24gói x 19gr)","brand":"Vina Café","price":"45.000 ₫","description":"Cà phê Wake Up Sài Gòn ( Bịch 24gói x 19gr)\r\nCà phê Wake Up Sài Gòn ( Bịch 24gói x 19gr) được chắt lọc từ những hạt cà phê nguyên chất mang đến hương vị đậm đà cùng hương thơm ngây ngất, cho bạn sự tỉnh táo và tràn đầy năng lượng để bắt đầu ngày mới. Dạng gói gồm nhiều gói nhỏ tiện lợi và dễ sử dụng\r\nThông tin sản phẩm\r\nThành phần\r\nBột kem thực vật, đường, chất làm dày dextrins, cà phê hòa tan, cacao…\r\nHương vị cà phê nguyên chất đánh thức mọi giác quan\r\nCà phê Sài Gòn Wake-up được làm từ cà phê nguyên chất nên mang đến chất  lượng tuyệt hảo. Sản phẩm vẫn giữ được vị đắng đặc trưng và hương thơm  đậm đà. Cà phê sẽ trở thành nguồn năng lượng, mang đến sự tỉnh táo cho  bạn sẵn sàng giải quyết mọi công việc.\r\nAn toàn cho sức khỏe \r\nCà phê Phinn uống liền với quy trình sản xuất khép kín, sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nUống nóng hòa tan mỗi gói sản phẩm với khoảng 70ml nước nóng, khuấy đều  và thưởng thức. Uống lạnh hòa tan 2 gói sản phẩm với khoảng 50ml nước  nóng, khuấy đều, cho thêm đá và thưởng thức\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh để gần hóa chất và sản phẩm có mùi mạnh\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/_/0.712876001379410275x.jpg"]},{"name":"Mạch Nha Miwon HQ 700g","brand":"Miwon HQ","price":"30.000 ₫","description":"Mạch Nha Miwon HQ 700g\r\nMạch Nha Miwon HQ 700g sử dụng nguồn nguyên liệu từ ngô100%, an toàn cho sức khỏe người dùng, bổ sung thêm hương vị mới lạ và ngon miệng cho những món ăn hàng ngày của gia đình bạn. Sản phẩm dạng chai tiện dụng và dễ bảo quản.\r\n\r\nThông tin sản phẩm\r\nThành phần \r\nGluco Syrup (từ ngô) 100%, sản phẩm dạng lỏng, trong suốt, mùi thơm và vị ngọt dịu nhẹ,\r\nGiá trị dinh dưỡng trong 100g:\r\nNăng lượng (Energy): 261 - 391 Kcal   Carbohydrate: 64 - 97g\r\nHướng dẫn sử dụng\r\n- Dùng cho các món ăn cần tạo sự hấp dẫn, món xào, món rim, món trộn\r\n- Các gia vị cho chế biến thịt như: thịt xào, sườn xào\r\n- Dùng cho chế biến kim chi và tương ớt\r\n- Các món tráng miệng, quà vặt, bữa phụ\r\n- Các loại bánh truyền thống\r\n* Tỷ lệ sử dụng: tùy theo từng loại sản phẩm có tỷ lệ sử dụng phù hợp\r\nHướng dẫn bảo quản\r\n - Đậy kín nắp sau mỗi lần dùng\r\n- Tránh côn trùng và vật lạ xâm nhập, bảo quản nơi khô thoáng.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chai_mach_nha.png"]},{"name":"Hộp 15 Gói Nescafé 3in1 Đậm vị Cafe (17g)","brand":"NESCAFÉ","price":"39.000 ₫","description":"Hộp 15 Gói Nescafé 3in1 Đậm vị Cafe (17g)\r\nHộp 15 Gói Nescafé 3in1 Đậm vị Cafe (17g) là sự hòa quyện giữa vị cà phê thuần khiết, giúp bạn không chỉ thưởng thức vị cà phê thơm ngon đặc trưng mà còn bổ sung thêm năng lượng cho cơ thể. Được sản xuất từ những hạt cà phê thơm ngon nhất vừa mới thu hoạch, qua quá trình rang xay cầu kì, cẩn thận, tạo ra loại sản phẩm mang hương vị đặc trưng, riêng biệt, hấp dẫn mọi người thưởng thức.\r\n Thông tin sản phẩm\r\nThành phần nguyên liệu\r\nĐường, bột kem pha cafe, cafe hòa tan, hương tổng hợp...\r\nCà phê hòa tan 3 trong 1 nguyên chất\r\nNESCAFÉ 3 in 1 là cà phê hòa tan được làm từ 100% hạt cà phê Việt Nam nguyên chất, thơm ngon và chất lượng, kết hợp hài hòa với bột kem pha cà phê NESTLÉ COFFEE MATE và đường. Hiện nay, để đáp ứng tốt nhất nhu cầu của người tiêu dùng, NESCAFÉ 3 in 1 có những khẩu vị sau:\r\nĐậm Vị Cà Phê\r\nGu cà phê mạnh đặc trưng với nhiều cà phê hơn.\r\nHộp 15 gói nhỏ tiện dụng\r\nCà phê hòa tan 3 trong 1 Nescafé được đóng hộp tiện dụng, dễ dàng mang đi và sử dụng trong lúc làm việc hay vui chơi, nghỉ dưỡng.\r\nHướng dẫn sử dụng\r\nHòa 1 gói cà phê với 70ml nước nóng và khuấy đều. Nếu uống lạnh hòa 2 gói và cho thêm đá","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n.u2680.d20161212.t123525.183190.jpg"]},{"name":"Hộp 15 Gói Nescafé 3in1 Đậm Đà Hài Hòa (17g) - Đỏ","brand":"NESCAFÉ","price":"39.000 ₫","description":"Hộp 15 Gói Nescafé 3in1 Đậm Đà Hài Hòa (17g) - Đỏ\r\nHộp 15 Gói Nescafé 3in1 Đậm Đà Hài Hòa (17g) - Đỏ được sản xuất từ những hạt cà phê thơm ngon nhất vừa mới thu hoạch, qua quá trình rang xay cầu kì, cẩn thận, tạo ra loại sản phẩm mang hương vị đặc trưng, riêng biệt, hấp dẫn mọi người thưởng thức.\r\n\r\n Thông tin sản phẩm\r\nThành phần nguyên liệu\r\nĐường, bột kem pha cafe, cafe hòa tan, hương tổng hợp...\r\nCà phê hòa tan 3 trong 1 nguyên chất\r\nNESCAFÉ 3 in 1 là cà phê hòa tan được làm từ 100% hạt cà phê Việt Nam nguyên chất, thơm ngon và chất lượng, kết hợp hài hòa với bột kem pha cà phê NESTLÉ COFFEE MATE và đường. Hiện nay, để đáp ứng tốt nhất nhu cầu của người tiêu dùng, NESCAFÉ 3 in 1 có những khẩu vị sau:\r\nHương vị đậm đà hài hòa\r\nHương vị cà phê đậm đà hài hòa giữa vị cà phê và vị sữa, thật đúng gu cho bạn thưởng thức mỗi ngày.\r\nHộp 15 gói nhỏ tiện dụng\r\nCà phê hòa tan 3 trong 1 Nescafé được đóng hộp tiện dụng, dễ dàng mang đi và sử dụng trong lúc làm việc hay vui chơi, nghỉ dưỡng.\r\nHướng dẫn sử dụng\r\nHòa 1 gói cà phê với 70ml nước nóng và khuấy đều. Nếu uống lạnh hòa 2 gói và cho thêm đá","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_6238_2.jpg"]},{"name":"Thùng 24 Chai Trà 100 Trà Xanh Vị Chanh Tribeco 500ml","brand":"Tribeco","price":"180.000 ₫","description":"Thùng 24 Lon Trà 100 Trà Xanh Vị Chanh Tribeco 500ml \r\nThùng 24 Lon Trà 100 Trà Xanh Vị Chanh Tribeco 500ml được chế biến từ những lá trà non tươi từ vùng trà nổi tiếng Thái Nguyên, ứng dụng công nghệ trích ly ở nhiệt độ thấp ở Nhật Bản nên giữ lại tối đa hàm lượng chất chống oxi hóa có lợi cho sức khỏe. Trà xanh 100 được sản xuất trên dây chuyền khép kín, tiệt trùng UHT  nên hoàn toàn đáp ứng các tiêu chuẩn khắt khe về vệ sinh an toàn thực  phẩm.\r\nThông tin sản phẩm\r\nThành phần\r\nTrà xanh 100 của TRIBECO được chế biến từ những lá trà non tươi được trồng ở trên các đồi trà nổi tiếng.\r\nCông dụng sản phẩm\r\nVới hương vị trà tự nhiên 100%, tinh khiết 100%, mang lại sự sảng khoái,  sáng suốt 100%. Trà xanh 100 thực sự là một lựa chọn hoàn hảo.\r\nTrà xanh 100 được sản xuất theo quy trình công nghệ trích ly tiên tiến  và sử dụng hàm lượng trà lá cao nên có vị chát và mùi trà rõ rệt, đặc  biệt Trà xanh 100 chứa hàm lượng chất chống oxi hoá EGCG cao ngăn ngừa  việc lão hóa đến sớm, làm tăng độ sáng của da, và quan trọng hơn nó còn  có tác dụng ngăn ngừa các loại ung thư da.\r\nHướng dẫn sử dụng\r\nDùng uống liền, ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002260.u2409.d20160428.t170039.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/45013_chk_591_20150308_8935001002253_10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/45013_chk_591_20150308_8935001002253_15.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/45078_chk_591_20150308_8935001002253_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/45013_chk_591_20150308_8935001002253_1.jpg"]},{"name":"Trà Túi Lọc Lipton Nhãn Vàng (2gx100 gói) - 32014791","brand":"Lipton","price":"155.000 ₫","description":"Trà Túi Lọc Lipton Nhãn Vàng (2gx100 gói) - 32014791\r\nTrà Túi Lọc Lipton Nhãn Vàng với công thức được pha chế từ hơn 30 loại trà khác nhau, trà có vị chat nhẹ và đọng lại dư vị thanh ngọt, là sự lựa chọn của những người sành thưởng thức trà nhưng mong muốn có sự tiện lợi, nhanh chóng. Trà túi lọc Lipton nhãn vàng rất tốt cho sức khỏe, với hoạt chất Flavonoid giúp giảm nguy cơ mắc bệnh tim mạch, ung thư, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết. Bạn có thể sử dụng trà Lipton theo dạng nóng hoặc đá đều ngon, để bắt đầu những câu chuyện thú vị cho cả gia chủ và khách quí.\r\nThông tin sản phẩm\r\nĐặc điểm nổi bật\r\nĐể duy trì chất lượng ổn định và hương vị thơm ngon, các chuyên gia về trà của Lipton luôn tiến hành thử nghiệm sản phẩm hàng trăng lần tại các phòng thử trà danh tiếng trên toàn thế giới, trước khi đưa vào sản xuất. Vì thế, có thể nói những túi trà Lipton nhãn vàng ngày nay có thể xem là tinh hoa của hơn 150 năm kinh nghiệm về trà của Lipton.\r\nLipton nhãn vàng chứa hoạt chất flavonoid giúp giảm nguy cơ mắc bệnh tim mạch, ung thư … và giúp làm dịu các hiện tượng dị ứng thức ăn, thời tiết.\r\nLipton nhãn vàng là dạng túi lọc tiện lợi, vệ sinh, dễ dàng sử dụng có thể sử dụng làm quà tặng đồng nghiệp, người thân. Hộp gồm nhiều gói nhỏ, thuận tiện cho mỗi lần pha chế.\r\nThành phần\r\n100% búp trà.\r\nHướng dẫn sử dụng\r\nHướng dẫn pha chế lạnh\r\nSử dụng 2 túi trà Lipton Nhãn Vàng, 1 miếng chanh vắt lấy nước, 3 muỗng đường, 80ml nước sôi, đá viên.\r\nNgâm túi trà trong nước sôi 3 phút, tiếp theo cho phần nước trà vào bình lắc cùng với đường, chanh và đá viên.\r\nRót ra ly và trang trí theo sở thích.\r\nNên sử dụng ngay sau khi pha hoặc để trong tủ lạnh và sử dụng trong vòng 12 giờ.\r\nHướng dẫn bảo quản\r\nBảo quản mơi khô ráo, tránh ánh nắng trực tiếp.\r\nXuất xứ\r\nSản phẩm của Công ty TNHH Quốc tế Unilever Việt Nam.\r\nQui cách\r\nĐóng gói 2gx100 gói/36 hộp.\r\n* Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/114_lipton-tra-tui-loc-100-goi.u2409.d20160411.t110303.jpg"]},{"name":"Trà Lipton Ice Tea Hương Chanh (15gx16 gói) - 32006952","brand":"Lipton","price":"33.000 ₫","description":"Lipton Ice Tea Hương Chanh (15gx16 gói) - 32006952\r\nTrà Lipton Ice Tea Hương Chanh là sự kết hợp hài hòa giữa hương vị chanh tươi mát, mang đến cho bạn cảm giác sảng khoái, tràn đầy sức sống. Hãy thưởng thức trà Lipton thanh mát với hương vị chanh đã khát hơn nhờ chất làm mát đặc biệt. Vệ sinh, tiện lợi, dễ sử dụng và giải tỏa ngay cơn khát của bạn là những ưu điểm mà nhiều người Việt Nam tin dùng sản phẩm trà Lipton Ice Tea hương chanh.\r\n\r\nThông tin sản phẩm\r\nĐặc điểm nổi bật\r\nThanh mát vị trà ngon với sự kết hợp tuyệt vời giữa tinh chất trà đen mang đến sự tỉnh táo và vị chanh tươi mang, cho cảm giác sảng khoái bất ngờ.\r\nLà món thức uống vừa đảm bảo chất lượng an toàn vệ sinh thực phẩm, vừa tiết kiệm chi phí, hộp gồm nhiều gói nhỏ, thuận tiện cho mỗi lần pha chế.\r\nPhù hợp khi uống lạnh, giúp tinh thần thư giãn, tỉnh táo, hương vị phù hợp với người Việt, cũng có thể sử dụng làm quà tặng đồng nghiệp, người thân.\r\nThành phần\r\nĐường, chất điều chỉnh độ axit, muối, tinh chất trà đen (0.5%), màu thực phẩm, hương chanh tự nhiên, vitamin C (0.22%) và chất tạo ngọt tổng hợp.\r\nHướng dẫn sử dụng\r\nCho 1 gói trà vị chanh Lipton Ice Tea 15g vào ly.\r\nCho khoảng 100ml nước vào và khuấy đều.\r\nThêm đá vào và thưởng thức.\r\nHướng dẫn bảo quản \r\nBảo quản mơi khô ráo, tránh ánh nắng trực tiếp.\r\nXuất xứ\r\nSản phẩm của Công ty TNHH Quốc tế Unilever Việt Nam.\r\nQui cách\r\nĐóng gói 15gx16 gói/24 hộp.\r\n* Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lipton-tra-vi-chanh-240g.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51657_chk_591_20150618_8934707009054_2_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/3/53685_chk_591_20150618_8934707009054_3_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/6/56309_chk_591_20150618_8934707009054_4_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/8/48870_chk_591_20150618_8934707009054_1_chon.jpg"]},{"name":"Trà Chanh Nestle (18 gói x 15g)","brand":"Nestlé","price":"32.000 ₫","description":"Trà Chanh Nestle (18 gói x 15g)\r\nTrà Chanh Nestle (18 gói x 15g) sẽ mang đến cho bạn cảm giác sảng khoái, đầy sức sống. Sản phẩm có chiết xuất từ lá trà kết hợp với vị chanh thơm ngon. Trà chanh có thiết kế dạng hộp, dễ sử dụng.\r\nThông tin sản phẩm \r\nThành phần \r\nLá trà tươi, chanh,..\r\nCông dụng\r\nTiện lợi, dễ sử dụng, pha chế dễ dàng.\r\nTạo sảng khoái tức thì.\r\nGiảm stress, giúp bạn giảm sự mệt mỏi, giải tỏa cơn khát.\r\nHướng dẫn sử dụng \r\n- Cho 1 gói trà vào nửa ly nước lạnh.\r\n- Khuấy đều, thêm đá và thưởng thức.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo-2-hop-tra-chanh-nestea-00186068-2-18goi-hopb.u2409.d20160427.t153011.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo-2-hop-tra-chanh-nestea-00186068-2-18goi-hopc.u2409.d20160427.t153011.jpg"]},{"name":"Cà Phê Nescafé Red Cup (200g)","brand":"NESCAFÉ","price":"103.000 ₫","description":"Cà Phê Nescafé Red Cup (200g)\r\nCà Phê Nescafé Red Cup (200g) là lựa chọn lý tưởng dành cho người muốn được thưởng thức cà phê cổ điển, thuần khiết và không pha trộn. Sản phẩm được đóng hũ sang trọng, nhỏ gọn, có thể mang theo để sử dụng ở văn phòng hoặc đi chơi xa, du lịch.\r\n\r\nThông tin sản phẩm\r\nThành phần cà phê nguyên chất, công nghệ ERA tinh tế\r\nCà Phê Nescafé Red Cup được điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê Việt Nam chất lượng cao. Sau khi chọn lọc, cà phê sẽ được xử lý bằng công nghệ ERA hiện đại. giúp giữ lại trọn vẹn hương vị nguyên thủy của từng hạt cà phê, cho bạn thưởng thức mùi thơm và vị tinh tế nhất.\r\nHương vị cà phê chính thống\r\nCà Phê Nescafé Red Cup là lựa chọn hoàn hảo dành cho người muốn được thưởng thức cà phê cổ điển, thuần khiết và không pha trộn. Trong sản phẩm tuyệt đối không chứa đường, sữa hay bất kỳ nguyên liệu nào, giữ lại vị đắng và thơm lừng chính thống của cà phê nguyên chất.\r\nDễ điều chỉnh theo khẩu vị\r\nVới ưu điểm là cà phê nguyên chất, Cà Phê Nescafé Red Cup cho phép bạn tùy ý pha chế sao cho phù hợp với khẩu vị của mình nhất. Bạn có thể pha cà phê với phin, sau đó thêm bớt sữa, đường, đá để thưởng thức ly cà phê đen cực chất hoặc cà phê sữa đậm đà,... theo sở thích của mình.\r\nĐóng hũ sang trọng\r\nCà Phê Nescafé Red Cup được đóng hũ sang trọng, nhỏ gọn, có thể mang theo để sử dụng ở văn phòng hoặc đi chơi xa, du lịch. Hũ kín hơi, nắp xoáy vặn chắc chắn giúp bảo quản cà phê lâu dài tốt hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3514.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3518.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3517.jpg"]},{"name":"Túi 46 Gói Nescafé Đậm Đà Hài Hòa (17g)","brand":"Nestlé","price":"95.000 ₫","description":"Túi 46 Gói Nescafé Đậm Đà Hài Hòa (17g)\r\nTúi 46 Gói Nescafé Đậm Đà Hài Hòa (17g) là  loại cà phê có hương vị đậm đà có qua pha trộn theo tỉ lệ thích hợp   cùng sữa và bột kem, đáp ứng sở thích thưởng thức của đại đa số người   tiêu dùng. 1 ly Nescafé Đậm Đà Hài Hòa mỗi ngày sẽ giúp kích thích các  giác quan cho bạn bắt đầu một ngày mới đầy hứng  khởi, năng động và sáng tạo hơn.\r\n\r\nThông tin sản phẩm \r\nThành phần cà phê hảo hạng\r\nNescafé 3in1 Đậm Đà Hài Hòa được   điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt   cà phê chất lượng cao. Loại cà phê này được rang theo kỹ thuật hiện  đại ở  nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo  hạng.  Thêm vào đó là các thành phần: đường, bột kem pha cà phê tạo nên  hương  vị mới mẻ hơn.\r\nĐậm đà hài hòa\r\nNescafé 3in1 Đậm Đà Hài Hòa là  loại cà phê có hương vị đậm đà có qua pha trộn theo tỉ lệ thích hợp  cùng sữa và bột kem, đáp ứng sở thích thưởng thức của đại đa số người  tiêu dùng. Hương vị cà phê đậm đà có sự pha quyện giữa vị đắng cực chất  của cà phê cùng béo, ngọt quyến rũ của sữa, đánh thức mọi vị giác của  bạn ngay từ hớp đầu tiên.\r\nDạng hòa tan tiện lợi\r\nNescafé 3in1 Đậm Đà Hài Hòa được điều chế dạng bột mịn, có thể hòa tan nhanh trong nước nóng mà vẫn giữ được hương vị như ý muốn. Bạn chỉ cần pha cà phê tan đều trong nước, uống nóng hoặc thêm đá tùy thích là đã có thể thưởng thức một ly cà phê sữa đậm đà chính hiệu.\r\nBắt đầu ngày mới hứng khởi hơn \r\nNescafé 3in1 Đậm Đà Hài Hòa có  thể kích thích các  giác quan cho bạn bắt đầu một ngày mới đầy hứng  khởi, năng động và tươi  vui. 1 ly Nescafé 3in1 có thể giúp bạn tập  trung cao độ và tăng cường  trí nhớ để hoàn thành những nhiệm vụ công  việc khó khăn nhẹ nhàng và  sáng tạo hơn.\r\nSản phẩm gồm 1 túi lớn Nescafé 3in1 Đậm Đà Hài Hòa, bên trong có 46 gói nhỏ 17g, tiện mang theo thưởng thức tại văn phòng hoặc đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3446_1.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3447_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3448.jpg"]},{"name":"Hộp 20 Gói Nescafé 3in1 Đậm Vị Cà Phê (17g)","brand":"Nestlé","price":"49.000 ₫","description":"Hộp 20 Gói Nescafé 3in1 Đậm Vị Cà Phê (17g)\r\nHộp 20 Gói Nescafé 3in1 Đậm Vị Cà Phê (17g) mang đến cho bạn 20 gói nhỏ 17gam cà phê hòa tan, giúp bạn pha chế nhanh chóng để thưởng thức hương vị cà phê nguyên chất thơm ngon mỗi sáng. Sản phẩm là thế hệ cà  phê mới mang đậm hương vị và văn hóa cà phê đặc trưng của  người Việt,  thỏa mãn gu thưởng thức của những người khó tính nhất.\r\n\r\nThông tin sản phẩm\r\nThành phần cà phê hảo hạng\r\nNescafé 3in1 Đậm Vị Cà Phê được  điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt  cà phê chất lượng cao. Loại cà phê này được rang theo kỹ thuật hiện đại ở  nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.  Thêm vào đó là các thành phần: đường, bột kem pha cà phê tạo nên hương  vị mới mẻ hơn.\r\n\r\nĐậm vị cà phê\r\nNescafé 3in1 Đậm Vị Cà Phê được  nghiên cứu riêng dành cho những người thích uống cà phê vị đậm, đắng và  hương thơm mạnh mẽ đặc trưng của cà phê nguyên chất. Đây là thế hệ cà  phê mới mang đậm hương vị và văn hóa cà phê đặc trưng của người Việt,  thỏa mãn gu thưởng thức của những người khó tính nhất.\r\nDạng hòa tan tiện lợi\r\nNescafé 3in1 Đậm Vị Cà Phê được điều chế dạng bột mịn, có thể hòa tan nhanh trong nước nóng mà vẫn giữ được hương vị như ý muốn. Bạn chỉ cần pha cà phê tan đều trong nước, uống nóng hoặc thêm đá tùy thích là đã có thể thưởng thức một ly cà phê đậm đà chính hiệu.\r\nBắt đầu ngày mới hứng khởi hơn\r\nNescafé 3in1 Đậm Vị Cà Phê có thể kích thích các  giác quan cho bạn bắt đầu một ngày mới đầy hứng khởi, năng động và tươi  vui. 1 ly Nescafé 3in1 có thể giúp bạn tập trung cao độ và tăng cường  trí nhớ để hoàn thành những nhiệm vụ công việc khó khăn nhẹ nhàng và  sáng tạo hơn.\r\nSản phẩm gồm 20 gói nhỏ 17g Nescafé 3in1 Đậm Vị Cà Phê tiện mang theo thưởng thức tại văn phòng hoặc đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3470.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3473.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3471.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3472.jpg"]},{"name":"Hộp 15 Gói Nescafé Việt - Cà Phê Đen Đá (16g)","brand":"NESCAFÉ","price":"55.000 ₫","description":"Hộp 15 Gói Nescafé Việt - Cà Phê Đen Đá (16g)\r\nHộp 15 Gói Nescafé Việt - Cà Phê Đen Đá (16g) được điều chế dạng hòa tan nhanh giúp bạn dễ dàng pha chế bất cứ khi nào mình muốn thưởng thức một ly cà phê đá đậm đà chính hiệu. Hương vị cà phê đen đậm đà hòa với hương thơm lôi cuốn từ sản phẩm sẽ cho bạn thỏa mãn niềm đam mê thưởng thức cà phê đen đá theo phong cách hiện đại đầy hấp dẫn.\r\n\r\nThông tin sản phẩm\r\nThành phần cà phê nguyên chất\r\nNescafé Việt - Cà Phê Đen Đá được điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao. Loại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\n\r\nDạng hòa tan tiện lợi\r\nNescafé Việt - Cà Phê Đen Đá được điều chế dạng bột mịn, có thể hòa tan nhanh trong nước nóng mà vẫn giữ được hương vị như ý muốn. Bạn chỉ cần pha cà phê tan đều trong nước, thêm đá là đã có thể thưởng thức một ly cà phê đen đá đậm đà chính hiệu.\r\n\r\nHương vị lôi cuốn, cho bạn khởi đầu ngày mới năng động\r\nNescafé Việt - Cà Phê Đen Đá được nghiên cứu dựa trên văn hóa thưởng thức cà phê của người Việt, cho hương vị cà phê đen đậm đà hòa với hương thơm lôi cuốn sẽ cho bạn thỏa mãn niềm đam mê thưởng thức cà phê đen đá theo phong cách hiện đại đầy hấp dẫn. 1 ly cà phê đen đá mỗi ngày có thể khơi dậy nguồn hứng khởi về thể chất và tinh thần cho bạn khởi đầy ngày mới năng động hơn.\r\nSản phẩm được thiết kế hộp giấy, có 15 gói trong mỗi hộp, tiện mang theo thưởng thức tại văn phòng hoặc đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/kho408.u2377.d20161006.t132328.101671.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/kho409.u2377.d20161006.t132458.179405.jpg"]},{"name":"Hộp 14 Gói Nescafe Việt - Cà Phê Sữa Đá (20g)","brand":"Nestlé","price":"52.000 ₫","description":"Hộp 14 Gói Nescafe Việt - Cà Phê Sữa Đá (20g)\r\nHộp 14 Gói Nescafe Việt - Cà Phê Sữa Đá (20g) là sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng. Sản phẩm giúp bạn khởi đầu 1 ngày mới tươi vui và năng động hơn, tăng cường khả năng tập trung khi làm việc hiệu quả.\r\n\r\nThông tin sản phẩm\r\nThành phần cà phê nguyên chất\r\nNescafé Việt - Cà Phê Sữa Đá được điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê Việt Nam chất lượng cao. Loại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\n\r\nVị đắng đặc trưng quyện cùng sữa thơm ngon\r\nNescafé Việt - Cà Phê Sữa Đá là sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng. 1 ly cà phê sữa đá Nescafé Việt có thể đánh thức mọi giác quan giúp bạn khởi đầu 1 ngày mới tươi vui và năng động hơn, tăng cường khả năng tập trung khi làm việc hiệu quả.\r\n\r\nDạng hòa tan tiện lợi\r\nNescafé Việt - Cà Phê Sữa Đá được điều chế dạng bột mịn, có thể hòa tan nhanh trong nước nóng mà vẫn giữ được hương vị như ý muốn. Bạn chỉ cần pha cà phê tan đều trong nước, uống nóng hoặc thêm đá tùy thích là đã có thể thưởng thức một ly cà phê sữa đậm đà chính hiệu.\r\nSản phẩm được thiết kế hộp giấy, có 14gói trong mỗi hộp, tiện mang theo thưởng thức tại văn phòng hoặc đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3465.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3466.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3468.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3469.jpg"]},{"name":"Túi 20 Gói Bột Ngũ Cốc Nestle Nesvita (25g)","brand":"Nestlé","price":"65.500 ₫","description":"Túi 20 Gói Bột Ngũ Cốc Nestle Nesvita (25g)\r\nTúi 20 Gói Bột Ngũ Cốc Nestle Nesvita (25g) sẽ giúp cung cấp năng lượng cho chị em phụ nữ có được một ngày làm việc thật hiệu quả. Sản phẩm làm từ thành phần ngũ cốc nguyên cám thiên nhiên, bổ sung thêm các dưỡng chất thiết yếu như Canxi, chất xơ, các loại Vitamin, chất sắt,… theo tỉ lệ cân đối, tốt cho sức khỏe người dùng.\r\n\r\nThông tin sản phẩm\r\nĐược điều chế từ ngũ cốc nguyên cám, ít đường\r\nBột Ngũ Cốc Nestle Nesvita được điều chế từ ngũ cốc nguyên cám chứa nhiều chất xơ, chất chống ôxy hóa. Sản phẩm cũng được bổ sung thêm các dưỡng chất thiết yếu như Canxi, chất xơ, các loại Vitamin, chất sắt,…\r\nChuẩn bị bữa sáng nhanh chóng, ngon miệng\r\nBột Ngũ Cốc Nestle Nesvita là lựa chọn lý tưởng cho chị em phụ nữ bận rộn luôn tìm kiếm cho mình một bữa sáng đơn giản, gọn nhẹ. Bạn có thể ăn kèm bột ngũ cốc cùng sữa để một bữa sáng ngon miệng, nhanh chóng và tiện lợi hơn.\r\nCung cấp dinh dưỡng, duy trì vóc dáng\r\nBột Ngũ Cốc Nestle Nesvita sẽ cung cấp đầy đủ dưỡng chất cho chị em phụ nữ, nạp năng lượng cho một ngày làm việc thật hiệu quả. Sản phẩm cũng giúp duy trì vóc dáng cân đối vì chứa ít chất béo, ít đường và muối cho bạn yên tâm khi thưởng thức.\r\nBao bì có thể thay đổi tùy vào đợt nhập hàng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-09--3-.u2409.d20170110.t111032.427091.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-09--2-.u2409.d20170110.t111032.389701.jpg"]},{"name":"Túi 16 Gói Bột Ngũ Cốc Nestle Nesvita Ít Đường (25g)","brand":"Nestlé","price":"56.000 ₫","description":"Túi 16 Gói Bột Ngũ Cốc Nestle Nesvita Ít Đường (25g)\r\nTúi 16 Gói Bột Ngũ Cốc Nestle Nesvita Ít Đường (25g) hương vị thơm ngon, phù hợp với khẩu vị của phụ nữ Á Đông. Sản phẩm giảm đến 25% lượng đường vừa giúp chị em  bổ sung dinh dưỡng cho một ngày bận rộn vừa duy trì vóc dáng hiệu quả.\r\n\r\nThông tin sản phẩm\r\nĐược điều chế từ ngũ cốc nguyên cám, ít đường\r\nBột Ngũ Cốc Nestle Nesvita Ít Đường được điều chế từ ngũ cốc nguyên cám chứa nhiều chất xơ, chất chống ôxy hóa. Sản phẩm giảm đến 25% lượng đường cùng tỉ lệ các thành phần dinh dưỡng cân đối cho bạn yên tâm thưởng thức.\r\nCân đối dinh dưỡng\r\nBột Ngũ Cốc Nestle Nesvita Ít Đường cung cấp thành phần dưỡng chất cần thiết như Canxi, chất xơ, Sắt, Vitamin A giúp cân đối dinh dưỡng cho chị em sức khỏe tốt để bắt đầu một ngày bận rộn làm việc và chăm sóc gia đình. Sản phẩm tốt cho hệ tiêu hóa, giảm Cholesterol hiệu quả nên bạn có thể tin dùng.\r\nGiữ gìn vóc dáng cho chị em phụ nữ\r\nChế độ ăn Bột Ngũ Cốc Nestle Nesvita Ít Đường kết hợp với lối sống lành mạnh và tập thể dục đều đặn có thể giúp chị em duy trì cơ thể tươi trẻ và khỏe mạnh. Bạn có thể dùng từ 2 đến 3 gói trong 1 ngày để đảm bảo sức khỏe và giữ gìn vóc dáng tốt hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3441.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3442.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3444.jpg"]},{"name":"Nước Yến Isomalt Song Yến - NYI1 (Lọ 70ml)","brand":"Song Yến","price":"47.500 ₫","description":"Nước Yến Isomalt Song Yến - NYI1 (Lọ 70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Isomalt Song Yến - NYI1 (Lọ 70ml) được đóng lọ với dung tích 70ml an toàn và vệ sinh là lựa chọn hoàn hảo dành cho người gặp các vấn đề về tiểu đường, lo lắng tăng cân. Yến sử dụng đường Isomalt được biết đến là sản phẩm đường ăn kiêng thiết thực. Nước yến đường đường giúp bạn bồi bổ sức khỏe mà không phải lo lắng hay bận tâm về cân nặng, bệnh tật. Đường được tinh chế từ nguyên liệu thiên nhiên với vị ngọt, mát thanh nhiệt và giải độc cho cơ thể. Đặc biệt sản phẩm không gây tăng isulin, không ảnh hưởng tới đường huyết mà ngược lại khi kết hợp cùng tổ yến sẽ giúp điều chỉnh lượng máu, tăng khả năng hấp thụ oxi, tốt cho trí não và cơ thể.\r\nThông tin sản phẩm\r\nSử dụng đường ăn kiêng Isomalt\r\nViệc sử dụng đường ăn kiêng Isomalt trong nước yến để bạn vẫn tận hưởng được món yến sào ngon thanh ngọt mát mà không phải lo lắng về các vấn đề đường huyết, tiểu đường hay tăng cân. Bạn hoàn toàn có thể an tâm khi sử dụng Nước yến đường Isomalt của Song Yến.\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), đường Isomalt (6,6%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180029 (1).u2409.d20160802.t134821.646761.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180029 (2).u2409.d20160802.t134821.684854.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180029 (3).u2409.d20160802.t134821.714849.jpg"]},{"name":"Nước Yến Đường Phèn Vanilla Song Yến - NYV1 (Lọ 70ml)","brand":"Song Yến","price":"45.000 ₫","description":"Nước Yến Đường Phèn Vanilla Song Yến - NYV1 (Lọ 70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Đường Phèn Vanilla Song Yến - NYV1 (Lọ 70ml) - Yến sào được đóng theo lọ đảm bảo an toàn, hợp vệ sinh và tiện lợi. Yến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Sử dụng yến đều đặn và hợp lý sẽ mang đến kết quả tối ưu như giúp bổ phổi, bổ huyết, giúp phục hồi sức khỏe nhanh chóng cho người đang bệnh,... Ngoài ra với tinh chất vanilla thơm ngon kích thích vị giác giúp giảm căng thẳng, mang đến giấc ngủ ngon và dễ chịu. Vanilla từ lâu đã được sử dụng để điều trị các bệnh loét dạ dày, giảm đau, trầm cảm,... Khi kết hợp cùng với nước yến sẽ có tác dụng tăng số lượng hồng cầu, giảm căng thẳng rõ rệt. Sản phẩm phù hợp với giới trẻ trong hoạt động thể thao, học tập, làm việc.\r\nThông tin sản phẩm\r\nKết hợp giữa yến và vanilla\r\nHương vị vanilla thơm ngon giúp kích thích vị giác được kết hợp cùng yến sào chất lượng cao sẽ là một thực phẩm bổ dưỡng, an toàn cho bạn và người thân. Ngoài ra, yến vanilla giúp bồi bổ sức khỏe hiệu quả, giảm căng thẳng và mệt mỏi hiệu quả.\r\nYến lọ nguyên chất đóng chai tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), đường Phèn, hương vanilla, phụ gia thực phẩm.\r\n- Dung tích: 70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180210 (1).u2409.d20160802.t135015.855675.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180210 (2).u2409.d20160802.t135015.894427.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180210 (3).u2409.d20160802.t135015.925205.jpg"]},{"name":"Nước Yến Isomalt Song Yến - NYI6 (Lốc 6x70ml)","brand":"Song Yến","price":"285.000 ₫","description":"Nước Yến Isomalt Song Yến - NYI6 (Lốc 6x70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Isomalt Song Yến - NYI6 (Lốc 6x70ml) là lựa chọn hoàn hảo dành cho người gặp các vấn đề về tiểu đường, lo lắng tăng cân. Yến sử dụng đường Isomalt được biết đến là sản phẩm đường ăn kiêng thiết thực. Nước yến đường đường giúp bạn bồi bổ sức khỏe mà không phải lo lắng hay bận tâm về cân nặng, bệnh tật. Đường được tinh chế từ nguyên liệu thiên nhiên với vị ngọt, mát thanh nhiệt và giải độc cho cơ thể. Đặc biệt sản phẩm không gây tăng isulin, không ảnh hưởng tới đường huyết mà ngược lại khi kết hợp cùng tổ yến sẽ giúp điều chỉnh lượng máu, tăng khả năng hấp thụ oxi, tốt cho trí não và cơ thể.\r\nThông tin sản phẩm\r\nSử dụng đường ăn kiêng Isomalt\r\nViệc sử dụng đường ăn kiêng Isomalt trong nước yến để bạn vẫn tận hưởng được món yến sào ngon thanh ngọt mát mà không phải lo lắng về các vấn đề đường huyết, tiểu đường hay tăng cân. Bạn hoàn toàn có thể an tâm khi sử dụng Nước yến đường Isomalt của Song Yến.\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), đường Isomalt (6,6%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180081 (1).u2409.d20160802.t134919.897317.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180081 (2).u2409.d20160802.t134919.930407.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180081 (3).u2409.d20160802.t134919.965401.jpg"]},{"name":"Nước Yến Nhân Sâm Song Yến - NYNS1 (Lọ 70ml)","brand":"Song Yến","price":"47.500 ₫","description":"Nước Yến Nhân Sâm Song Yến - NYNS1 (Lọ 70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Nhân Sâm Song Yến - NYNS1 (Lọ 70ml) - Yến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Nhân sâm được biết đến với tác dụng tăng trí nhớ, giảm mệt mỏi nhanh chóng và rút ngắn thời gian hồi phục bệnh. Sự kết hợp giữa yến và nhân sâm tạo nên một sản phẩm hài hòa, giúp nâng cao và bảo vệ sức khỏe của bạn. Sử dụng một chai yến sâm nhỏ trước khi đi ngủ sẽ là cách chăm sóc cơ thể tốt nhất dành cho bạn và người thân trong gia đình.\r\nThông tin sản phẩm\r\nKết hợp giữa nhân sâm và yến\r\nNhân sâm được biết đến như 1 trong 4 cực phẩm (sâm, nhung, quế, phù) khi kết hợp với yến sào tạo nên một sản phẩm có chất lượng cao, giúp bồi bổ và hồi phục cơ thể nhanh chóng mà không một sản phẩm nào sánh bằng. Sản phẩm rất phù hợp với người già, đây sẽ là món quà ý nghĩa bạn có thể dành cho cha mẹ, ông bà.\r\nYến lọ nguyên chất đóng chai tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), nhân sâm tươi (2%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (4).u2409.d20160805.t114932.468335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (5).u2409.d20160805.t114932.506886.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam.u2409.d20160805.t114932.539602.jpg"]},{"name":"Nước Yến Nhân Sâm Song Yến - NYNS6 (Lốc 6x70ml)","brand":"Song Yến","price":"285.000 ₫","description":"Nước Yến Nhân Sâm Song Yến - NYNS6 (Lốc 6x70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Nhân Sâm Song Yến - NYNS6 (Lốc 6x70ml) - Yến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Nhân sâm lại được biết đến với tác dụng tăng trí nhớ, giảm mệt mỏi nhanh chóng và rút ngắn thời gian hồi phục bệnh. Sự kết hợp giữa yến và nhân sâm tạo nên một sản phẩm hài hòa, giúp nâng cao và bảo vệ sức khỏe của bạn. Sử dụng một chai yến sâm nhỏ trước khi đi ngủ sẽ là cách chăm sóc cơ thể tốt nhất dành cho bạn và người thân trong gia đình.\r\nThông tin sản phẩm\r\nKết hợp giữa nhân sâm và yến\r\nNhân sâm được biết đến như 1 trong 4 cực phẩm (sâm, nhung, quế, phù) khi kết hợp với yến sào tạo nên một sản phẩm có chất lượng cao, giúp bồi bổ và hồi phục cơ thể nhanh chóng mà không một sản phẩm nào sánh bằng. Sản phẩm rất phù hợp với người già, đây sẽ là món quà ý nghĩa bạn có thể dành cho cha mẹ, ông bà.\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), nhân sâm tươi (2%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (2).u2409.d20160805.t115132.417973.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (1).u2409.d20160805.t115132.371620.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (3).u2409.d20160805.t115132.457087.jpg"]},{"name":"Nước Yến Nguyên Chất Song Yến - NYNC1 (Lọ 70ml)","brand":"Song Yến","price":"43.000 ₫","description":"Nước Yến Nguyên Chất Song Yến - NYNC1 (Lọ 70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Nguyên Chất Song Yến - NYNC1 (Lọ 70ml) với chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Sản phẩm nhanh chóng được hấp thụ vào cơ thể mà không gây lo lắng yến còn lẫn tạp chất. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nThông tin sản phẩm\r\nYến lọ nguyên chất đóng chai tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: nước, tổ yến (13%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (4).u2409.d20160805.t114841.746297.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (5).u2409.d20160805.t114841.793800.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (6).u2409.d20160805.t114841.823588.jpg"]},{"name":"Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)","brand":"Song Yến","price":"258.000 ₫","description":"Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml) với chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nThông tin sản phẩm\r\nYến lọ nguyên chất đóng chai theo lốc tiện lợi\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: nước, tổ yến (13%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (1).u2409.d20160805.t115051.497914.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (2).u2409.d20160805.t115051.534285.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (3).u2409.d20160805.t115051.566878.jpg"]},{"name":"Nước Yến Collagen Song Yến - NYC1 (70ml)","brand":"Song Yến","price":"55.000 ₫","description":"Nước Yến Collagen Song Yến - NYC1 (70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Collagen Song Yến - NYC1 (70ml) mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nThông tin sản phẩm\r\nYến lọ đóng chai tiện lợi\r\nCác tinh chất của yến vẫn được giữ nguyên đồng thời giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Bạn có thể mua lẻ để trực tiếp uống bất cứ lúc nào.\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt độn8936077180234 g của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), collagen (12%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180234 (1).u2409.d20160805.t115214.478685.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180234 (2).u2409.d20160805.t115214.525477.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180234 (3).u2409.d20160805.t115214.562133.jpg"]},{"name":"Nước Yến Collagen Song Yến - NYC6 (Lốc 6x70ml)","brand":"Song Yến","price":"328.000 ₫","description":"Nước Yến Collagen Lốc Song Yến - NYC6 (6x70ml)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\nNước Yến Collagen Lốc Song Yến - NYC6 (6x70ml) mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nThông tin sản phẩm\r\nYến lọ đóng chai tiện lợi\r\nCác tinh chất của yến vẫn được giữ nguyên đồng thời giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nLàm đẹp da, chống lão hóa\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\nHướng dẫn sử dụng\r\n- Vặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\n- Hạn sử dụng: 12 tháng.\r\n- Thành phần định lượng: Nước, tổ yến (13%), collagen (12%), đường Phèn, phụ gia thực phẩm.\r\n- Dung tích: 6x70ml.\r\nTiki.vn đảm bảo 100% sản phẩm Song Yến là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (1).u2409.d20160805.t115253.994631.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (2).u2409.d20160805.t115254.41516.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (3).u2409.d20160805.t115254.80868.jpg"]},{"name":"Hộp Nestle Milo Nguyên Chất (400g)","brand":"Nestlé","price":"65.000 ₫","description":"Hộp Nestle Milo Nguyên Chất (400g)\r\nHộp Nestle Milo Nguyên Chất (400g) được chế biến từ mầm lúa mạch nguyên cám, cung cấp chất béo, đạm, Carbohydrate, Canxi, Vitamin và khoáng chất cho bé phát triển khỏe mạnh. Thức uống có hương vị cacao đậm đà, thuần chất và đặc trưng của Milo chắc chắn sẽ làm bé yêu thích ngay lần thưởng thức đầu tiên.\r\n\r\nThông tin sản phẩm\r\nThành phần mầm lúa mạch nguyên cám, sản xuất theo công nghệ hiện đại\r\nNestle Milo Nguyên Chất được điều chế từ mầm lúa mạch nguyên cám tự nhiên giàu năng lượng. Thức uống được sản xuất theo công nghệ hiện đại, dạng bột mịn dễ hòa tan trong nước nóng, tiện lợi cho bạn khi thưởng thức.\r\n\r\nGiàu dinh dưỡng\r\nNestle Milo Nguyên Chất cung cấp chất béo, đạm, Carbohydrate, Canxi, Vitamin và khoáng chất cho bé phát triển khỏe mạnh. Bạn có thể cho bé thưởng thức Nestle Milo Nguyên Chất khoảng 2 – 3 lần/ ngày như thức uống dinh dưỡng để bé yêu phát triển thể chất, chiều cao vượt trội hơn mỗi ngày, nhất là khi bé tham gia các hoạt động thể thao, vận động.\r\nHương vị ca cao thuần chất\r\nNestle Milo Nguyên Chất có hương vị cacao đậm đà, thuần chất và đặc trưng của Milo chắc chắn sẽ làm bé yêu thích ngay lần thưởng thức đầu tiên. Bạn có thể cho bé thưởng thức nóng hoặc thêm đá đều rất thơm ngon, không gây ngán.\r\nSản phẩm dành cho trẻ từ 6 – 12 tháng tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3510.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3511.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3513.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/5/3512.jpg"]},{"name":"Thức Uống Milo Hộp 285g","brand":"Nestlé","price":"45.000 ₫","description":"Thức Uống Milo Hộp 285g\r\nThức Uống Milo Hộp 285g được làm từ những thành phần chứa nhiều dinh dưỡng vượt trội như mầm lúa mạch nguyên cám, sữa, bột ca  cao, bổ sung thêm nhiều vitamin, khoáng chất, giúp trẻ luôn tràn đầy năng lượng và khỏe mạnh. Thức uống có hương vị cacao đậm đà, thuần chất và đặc trưng của Milo  chắc chắn sẽ làm bé yêu thích ngay lần thưởng thức đầu tiên.\r\n\r\nThông tin sản phẩm\r\nThành phần nguyên chất\r\nThức Uống Milo Hộp 285g được điều  chế từ Protomalt, đường, sữa bột tách kem, bột cacao, dầu thực vật, bột whey, các khoáng chất, vitamin... tự nhiên giàu năng lượng. Thức uống được  sản xuất theo công nghệ hiện đại, dạng bột mịn dễ hòa tan trong nước  nóng, tiện lợi cho bạn khi thưởng thức.\r\nGiàu dinh dưỡng\r\nThức Uống Milo Hộp 285g cung cấp chất béo, đạm, Carbohydrate, Canxi, Vitamin và khoáng chất cho bé phát triển khỏe mạnh, phát triển thể chất,  chiều cao vượt trội hơn mỗi ngày, nhất là khi bé tham gia các hoạt động  thể thao, vận động.\r\nHương vị ca cao thuần chất\r\nNestle Milo Nguyên Chất có hương vị  cacao đậm đà, thuần chất và đặc trưng của Milo chắc chắn sẽ làm bé yêu  thích ngay lần thưởng thức đầu tiên. Bạn có thể cho bé thưởng thức nóng  hoặc thêm đá đều rất thơm ngon, không gây ngán.\r\nHướng dẫn sử dụng\r\nPha 4 muỗng Milo với 1 muỗng sữa bột vào 120ml nước lạnh, 60ml nước nóng, khuấy đều và thưởng thức","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1442390814_chk_591_20150915_chpli_8934804025636_772_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1442390820_chk_591_20150915_chpli_8934804025636_775_chon.jpg"]},{"name":"Sữa Nestle Milo Nước (4Hộp x180ml)","brand":"Nestlé","price":"28.000 ₫","description":"Sữa Nestle Milo Nước (4Hộp x180ml)\r\nSữa Nestle Milo Nước (4Hộp x180ml) với công thức Protomalt là chiết xuất dinh dưỡng vượt trội từ mầm lúa mạch nguyên cám, sữa, bột ca cao ...được bổ sung nhiều Vitamin và khoáng chất, cung cấp dưỡng chất cần bằng và đầy đủ giúp trẻ luôn tràn đầy năng lượng và mạnh khỏe, tự tin.Đặc biệt mầm lúa mạch nguyên cám có trong sản phẩm giúp cung cấp thêm dưỡng chất cân bằng giúp cơ thể luôn tràn đầy năng lượng và khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nSữa Nestle Milo Nước là sự kết hợp hoàn hảo từ hương vị thơm ngon độc đáo của cacao và nguồn dưỡng chất thiên nhiên giàu đạm và các chất dinh dưỡng từ sữa, mầm lúa mạch nguyên cám và các vitamin, khoáng chất.\r\nCung cấp chất dinh dưỡng cho cơ thể\r\nMang đầy đủ những lợi ích từ Sữa, Nestlé MILO® với hợp chất ACTIV-GO Vươn xa là sự kết hợp độc đáo của Protomalt® chiết xuất đặc biệt từ mầm lúa mạch và tổ hợp các vitamin và khoáng chất thiết yếu, đóng góp vai trò quan trọng trong việc giải phóng năng lượng, tăng cường chức năng cơ và hệ xương, hỗ trợ tích cực cho các hoạt động thể chất và trí tuệ của trẻ.\r\nHướng dẫn sử dụng\r\nNestlé MILO® nên được sử dụng hằng ngày, đặc biệt là vào buổi sáng khi con bạn bước vào tuổi đi học vì có chứa hợp chất Activ-GO Vươn xa – được nghiên cứu và phát triển bởi Nestlé Thuỵ Sĩ – cung cấp nguồn năng lượng bền bỉ cho các hoạt động học tập và vận động của trẻ.\r\nDùng trực tiếp, lắc đều trước khi sử dụng. Ngon hơn khi để lạnh\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/3127.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/3127_1.jpg"]},{"name":"Lốc 6 Hũ Tổ Yến Không Đường Brand's (252g)","brand":"Brand's","price":"425.000 ₫","description":"Lốc 6 Hũ Tổ Yến Không Đường Brand's (252g) mang đến cho bạn Tổ yến thật và chất lượng trong từng sản phẩm. Một thức uống được tin dùng qua nhiều thế hệ bởi khả năng tăng cường sức khỏe và vẻ đẹp từ bên trong. Được làm từ tổ yến thật 100% cao cấp với vị ngọt thanh của sorbitol và xylitol nguồn tự nhiên. Sản phẩm với công thức đặc biệt dành cho người sử dụng muốn có được lợi ích sức khỏe từ tổ yến nhưng lại lo ngại về lượng đường trong sản phẩm.\r\n\r\nDuy trì tươi trẻ và làn da rạng ngời.\r\nBổ sung độ ẩm cho da.\r\nBồi bổ sức khỏe và tăng cường hệ miễn dịch.\r\nGiúp thanh nhiệt.\r\nCải thiện chức năng tiêu hóa và hấp thụ chất dinh dưỡng.\r\nCung cấp nhiều dưỡng chất cho cơ thể.\r\nĐặc biệt tốt cho việc bồi bổ khi bạn bận rộn với công việc văn phòng, chuẩn bị kết hôn hay trong thời kỳ thai nghén.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101406_1.u2409.d20160811.t112717.682825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101406_2.u2409.d20160811.t112717.715185.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101406_3.u2409.d20160811.t112717.743723.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101406_4.u2409.d20160811.t112717.772315.jpg"]},{"name":"Thùng 24 Lon Nước Tăng Lực Rhino-S (250ml/Lon)","brand":"Rhino-S","price":"185.000 ₫","description":"Thùng 24 Lon Nước Tăng Lực Rhino-S (250ml/Lon) là 1 trong 2 loại nước tăng lực có đầy đủ thành phần dinh dưỡng giúp tăng cường sức khỏe. RHINO-S là nước tăng lực duy nhất được Bộ Y Tế chứng nhận lợi ích ghi trên bao bì \"Thức uống bổ dưỡng tăng cường sức khỏe\".\r\n\r\nTăng cường năng lực, sinh lực. \r\nMang lại sự khỏe khoắn. \r\nCải thiện khả năng tập trung. \r\nTăng năng suất trong công việc và học tập. Taurine không phải là một chất kích thích và đóng vai trò quan trọng trong nhiều chức năng sinh lý quan trọng, bao gồm cả chức năng phát triển võng mạc và hệ thần kinh, là công cụ thẩm thấu, điều chế mức canxi tế bào và chức năng miễn dịch.\r\nCaféin là thành phần phổ biến nhất được tìm thấy trong nhiều loại nước tăng lực khác nhau và đây là một chất an toàn.\r\nHầu hết lượng caffein đến từ đồ uống khác hơn là từ nước tăng lực.\r\nHàm lượng caffein trong nước tăng lực có thể tương đương và đôi lúc còn ít hơn những gì bạn tìm thấy trong một tách cà phê.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thung.u2409.d20161116.t114401.260657.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838383--1-.u2409.d20161114.t101326.699082.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838383--2-.u2409.d20161114.t101326.739691.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838383--3-.u2409.d20161114.t101326.772145.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838383--4-.u2409.d20161114.t101326.803336.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838383--5-.u2409.d20161114.t101326.836613.jpg"]},{"name":"Hộp 20 Gói Birdy 3in1 Cà Phê Sữa","brand":"Birdy","price":"44.000 ₫","description":"Hộp 20 Gói Birdy 3in1 Cà Phê Sữa được tuyển chọn từ 100 % hạt cà phê Robusta Việt Nam, mang đến cho bạn  những tách cà phê sữa đậm đà thuần Việt với hậu vị kéo dài.\r\n\r\nSản phẩm cho bạn tận hưởng những tách cà phê sữa đúng điệu bên người thân, bạn bè và  trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng thức tại  những quán cà phê quen thuộc.\r\nSản phẩm được tuyển chọn từ 100 % hạt cà phê Robusta Việt Nam, mang đến cho bạn  những tách cà phê sữa đậm đà thuần Việt với hậu vị kéo dài.\r\nĐây còn là sản phẩm chất lượng cao và hợp vệ sinh được sản xuất  theo công nghệ tiên tiến từ Nhật Bản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570274.u2409.d20161223.t163836.302714.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702740.u2409.d20161223.t163836.347188.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702741.u2409.d20161223.t163836.380407.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702742.u2409.d20161223.t163836.414642.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702743.u2409.d20161223.t163836.450223.jpg"]},{"name":"Bịch 24 Gói Birdy 3in1 Trà Sữa","brand":"Birdy","price":"66.000 ₫","description":"Bịch 24 Gói Birdy 3in1 Trà Sữa được tinh chọn từ những lá trà Thái Nguyên xanh tươi, mang đến cho bạn  một tách trà sữa hòa quyện hoàn hảo giữa hương trà thơm lành và vị sữa  ngọt dịu. Sản phẩm sẽ cho bạn tận hưởng những tách trà sữa đúng điệu bên người thân, bạn bè,  và trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng thức  tại những quán cà phê quen thuộc.\r\n\r\nTrà sữa là thức uống quen thuộc của nhiều người, bạn thường rất tốn thời gian để pha chế, nhưng với sản phẩm Trà sữa 3 trong 1 Birdy,  việc thưởng thức một ly trà sữa sẽ trở nên thật dễ dàng. \r\nVới các thành  phần được chế biến sẵn dưới dạng hòa tan, nên bạn chỉ cần cắt từng gói  cho vào cốc cùng với nước nóng khuấy đều, có thể cho thêm đá và thưởng  thức.\r\nTrà sữa có hương thơm của trà kết hợp cùng với vị béo ngậy của sữa mang  đến một hương vị rất đặc trưng. \r\nSản phẩm được sản xuất trên dây chuyền  công nghệ tiên tiến hiện đại không chứa chất bảo quản, an toàn cho người  sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570342--1-.u2409.d20170109.t144136.534524.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570342--2-.u2409.d20170109.t144136.576470.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570342--3-.u2409.d20170109.t144136.608619.jpg"]},{"name":"Hộp 20 Gói Birdy 3in1 Trà Sữa","brand":"Birdy","price":"56.000 ₫","description":"Hộp 20 Gói Birdy 3in1 Trà Sữa được tinh chọn từ những lá trà Thái Nguyên xanh tươi, mang đến cho bạn  một tách trà sữa hòa quyện hoàn hảo giữa hương trà thơm lành và vị sữa  ngọt dịu. Sản phẩm sẽ cho bạn tận hưởng những tách trà sữa đúng điệu bên người thân, bạn bè,  và trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng thức  tại những quán cà phê quen thuộc.\r\n\r\nTrà sữa là thức uống quen thuộc của nhiều người, bạn thường rất tốn thời gian để pha chế, nhưng với sản phẩm Trà sữa 3 trong 1 Birdy,  việc thưởng thức một ly trà sữa sẽ trở nên thật dễ dàng. \r\nVới các thành  phần được chế biến sẵn dưới dạng hòa tan, nên bạn chỉ cần cắt từng gói  cho vào cốc cùng với nước nóng khuấy đều, có thể cho thêm đá và thưởng  thức.\r\nTrà sữa có hương thơm của trà kết hợp cùng với vị béo ngậy của sữa mang  đến một hương vị rất đặc trưng. \r\nSản phẩm được sản xuất trên dây chuyền  công nghệ tiên tiến hiện đại không chứa chất bảo quản, an toàn cho người  sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570281.u2409.d20161223.t164712.890594.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702812.u2409.d20161223.t164712.940247.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702813.u2409.d20161223.t164712.980383.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702814.u2409.d20161223.t164713.16411.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395702815.u2409.d20161223.t164713.50944.jpg"]},{"name":"Combo 2 Thùng 24 Lon Bia Sapporo Premium 330ml FG","brand":"Sapporo","price":"710.000 ₫","description":"Combo 2 Thùng 24 Lon Bia Sapporo Premium 330ml\r\nCombo 2 Thùng 24 Lon Bia Sapporo Premium 330ml được sản xuất theo công nghệ tiên tiến của Nhật Bản mang đến cho bạn loại bia có hương vị thơm ngon, tươi mát. Sapporo Premium Beer mang dấu ấn của thương hiệu lâu đời nhất Nhật Bản với biểu tượng ngôi sao vàng của ‘Tinh thần tiên phong’ trên nền bao bì ánh thép sang trọng.\r\nThông tin sản phẩm\r\nThương hiệu bia lâu đời\r\nSapporo là thương hiệu bia lâu đời nhất của Nhật từ năm 1876 và không ngừng phát triển ra những sản phẩm mới đáp ứng nhu cầu ngày càng phát triển của khách hàng tại Nhật Bản trong suốt hơn 130 năm qua. Sapporo Premium Beer được giới thiệu lần đầu tiên ở Mỹ vào năm 1984. Chất lượng cao của thương hiệu này nhanh chóng xác lập vị trí thương hiệu bia Châu Á bán chạy số 1 tại quốc gia này.\r\nNgày nay “SAPPORO PREMIUM BEER” đã tham gia vào các thị trường trên toàn thế giới trong đó có Việt Nam.\r\nThành phần nguyên liệu\r\nBia được làm từ các thành phần tự nhiên bao gồm Nước, malt (mạch nha), ngũ cốc, hoa bia, được sản xuất trên quy trình công nghệ hiện đại, được kiểm định chặt chẽ bởi những tiêu chuẩn nghiêm ngặt của Nhật Bản\r\nNồng độ cồn nhẹ\r\nBia có nồng độ cồn nhẹ (chỉ 5%) nên thích hợp sử dụng cho mọi người, là thức uống không thể thiếu trong các cuộc vui cùng bạn bè, các cuộc gặp gỡ đối tác, các buổi họp mặt gia đình...\r\nHương vị tươi mát, sáng khoái\r\nBia Sapporo Premium được tinh chế theo tiêu chuẩn công nghệ tiên tiến nhất Nhật Bản mang đến hương vị tươi mát, sảng khoái trong một thiết kế hài hòa tuyệt mỹ. Trên nền màu vàng sang trọng, biểu tượng ngôi sao mang “Tinh thần tiên phong” của Sapporo được in nổi bật, thể hiện một đẳng cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-08--2--u2409-d20161209-t143330-890050_1.u2680.d20170301.t090245.532282.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product-new_lon-.u2409.d20161209.t143633.768147_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product-new_lon.u2409.d20161209.t143633.723979_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/o/download.u2680.d20161209.t175901.919561_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1472457184668_2143183.u2680.d20161209.t175901.888759_1.jpg"]},{"name":"Thùng 24 Lon Cà Phê Sữa Mr.Brown Iced (240ml/Lon)","brand":"Mr.Brown","price":"350.000 ₫","description":"Thùng 24 Lon Cà Phê Sữa Mr.Brown Iced (240ml/Lon) chứa 100% cà phê nguyên chất và được bổ sung thêm một lượng thích hợp đường và sữa, cung cấp hương vị cà phê thơm ngon cho người tiêu dùng. \r\n\r\nĐược điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao.\r\nLoại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\nLà sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng.\r\nSản phẩm được đóng lon tiện dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616042145_1.u2409.d20160908.t151309.863653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616102504.u2409.d20160908.t095726.835900_1.jpg"]},{"name":"Cà Phê Sữa Cappucino Mr.Brown Cappucino Lon 240ml","brand":"Mr.Brown","price":"14.000 ₫","description":"Cà Phê Sữa Cappucino Mr.Brown Cappucino Lon 240ml chứa 100% cà phê nguyên chất, bổ sung thêm sữa và hương vị chocolate thơm ngon. Sản phẩm cung cấp cho người tiêu dùng loại cà phê Ý mang phong cách rất đặc trưng.\r\n\r\nCà phê giúp tinh thần sảng khoái, giảm nguy cơ tiểu đường, có lợi cho gan và tim mạch, giúp giảm cân, chống oxy hóa, ngăn ngừa ung thư và quá trình lão hóa. \r\nCà phê cappuccino Mr.Brown có mùi thơm quyến rũ, phù hợp với khẩu vị của người Việt. \r\nSản phẩm được sản xuất trên quy trình hiện đại, đạt tiêu chuẩn vệ sinh an toàn thực phẩm. \r\nNguyên liệu được lựa chọn kỹ lưỡng, an toàn cho sức khỏe, mang đến sự an tâm cho người dùng. \r\nSản phẩm được đóng lon kín đáo, dễ bảo quản và giữ được nguyên chất lượng bên trong. \r\nĐây là thức uống giải khát tuyệt vời được nhiều người ưa chuộng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616042145.u2409.d20160908.t095401.539503.jpg"]},{"name":"Nước Ép Sơ Ri Acerola (330ml)","brand":"ACEROLA","price":"11.000 ₫","description":"Nước Ép Sơ Ri Acerola (330ml) - Sơ ri là loại quả chứa nhiều Vitamin và dưỡng chất tốt cho cơ thể, cung cấp nguồn năng lượng dồi dào để cơ thể khỏe mạnh hơn. Nước Ép Sơ Ri Acerola được chiết ép từ những trái sơ ri tươi ngon nhất, đảm bảo được nguồn dinh dưỡng, mang đến cho bạn món thức uống chất lượng và an toàn. Hương vị thơm ngon, hấp dẫn, đậm vị trái cây tươi của sản phẩm phù hợp với khẩu vị của nhiều người.\r\n\r\nSơ ri loại trái cây chứa nhiều dưỡng chất, được mệnh danh là vị vua vitamin c. Trong 100g Sơri cung cấp 68 calo và 15 mg vitamin C & A, và một lượng chất xơ kích thích quá trình trao đổi chất. Nhờ vậy mà Sơri trở thành một loại quả giảm cân cực hiệu quả. Sơ ri không chỉ giúp giảm cân, mà còn đào thải các chất độc ra ngoài, chống lão hóa, phòng bệnh ung thư, làm đẹp da và ngừa thiếu máu.\r\nNước ép Sơ Ri Acelora được sản xuất trên dây chuyền hiện đại, khép kín theo tiêu chuẩn Châu Âu, sản phẩm chất lượng cao, đảm bảo vệ sinh an toàn thực phẩm.\r\nHương vị trái cây tự nhiên thơm ngon, hấp dẫn của sản phẩm phù hợp cho mọi đối tượng sử dụng.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Thiết kế sản phẩm đóng hộp 230ml tiện dụng và đảm bảo an toàn vệ sinh thực phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935051800083.u2409.d20161006.t170239.403117.jpg"]},{"name":"Lốc 6 Lon Nước Tăng Lực Rhino-S (250ml/Lon)","brand":"Rhino-S","price":"48.000 ₫","description":"Lốc 6 Lon Nước Tăng Lực Rhino-S (250ml/Lon) là 1 trong 2 loại nước tăng lực có đầy đủ thành phần dinh dưỡng giúp tăng cường sức khỏe. RHINO-S là nước tăng lực duy nhất được Bộ Y Tế chứng nhận lợi ích ghi trên bao bì \"Thức uống bổ dưỡng tăng cường sức khỏe\".\r\n\r\nTăng cường năng lực, sinh lực. \r\nMang lại sự khỏe khoắn. \r\nCải thiện khả năng tập trung. \r\nTăng năng suất trong công việc và học tập. Taurine không phải là một chất kích thích và đóng vai trò quan trọng trong nhiều chức năng sinh lý quan trọng, bao gồm cả chức năng phát triển võng mạc và hệ thần kinh, là công cụ thẩm thấu, điều chế mức canxi tế bào và chức năng miễn dịch.\r\nCaféin là thành phần phổ biến nhất được tìm thấy trong nhiều loại nước tăng lực khác nhau và đây là một chất an toàn.\r\nHầu hết lượng caffein đến từ đồ uống khác hơn là từ nước tăng lực.\r\nHàm lượng caffein trong nước tăng lực có thể tương đương và đôi lúc còn ít hơn những gì bạn tìm thấy trong một tách cà phê.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/loc.u2409.d20161116.t114441.759426.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838351--0-.u2409.d20161114.t102423.647156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838351--2-.u2409.d20161114.t102423.687389.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838351--3-.u2409.d20161114.t102423.718852.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935013838351--4-.u2409.d20161114.t102423.747781.jpg"]},{"name":"Thùng 24 Chai Nước Khoáng Có Ga Vĩnh Hảo Chai 500ml","brand":"Vĩnh Hảo","price":"112.000 ₫","description":"Thùng 24 Chai Nước Khoáng Có Ga Vĩnh Hảo Chai 500ml\r\nThùng 24 Chai Nước Khoáng Có Ga Vĩnh Hảo Chai 500ml có hương vị hấp dẫn đột phá giúp đập tan cơn khát của bạn ngay tức thời. Nước giải khát có gas Vĩnh Hảo chứa nhiều vitamin C có tác dụng bổ sung năng lượng cho bạn thêm tỉnh táo và khỏe khoắn, tràn đầy năng lượng.\r\n\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì  cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản  xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ  công đoạn xử lý bằng hóa chất nào, do đó nước khoáng có gas Vĩnh Hảo vẫn  luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên,  tinh khiết cao nhất.\r\nĐiểm khác biệt tạo nên nét riêng của nước khoáng Vĩnh Hảo chính là có  chứa hàm lượng cao Bicarbonate (HCO3-) - chất kháng axít (antacid), giúp  làm giảm độ chua của bao tử, giảm thiểu chứng xót dạ dày và đầy hơi.  Nhờ đặc tính đặc biệt này mà nước khoáng Vĩnh Hảo được đánh giá là sản  phẩm có chất lượng tốt so với những sản phẩm cùng loại trên thị trường.  Chính vì lẽ đó, nước khoáng Vĩnh Hảo đã sớm trở thành người bạn thân  thiết của mỗi gia đình, không chỉ bởi giá trị giải khát đơn thuần mà còn  vì những lợi ích đặc biệt của sản phẩm đem lại cho sức khỏe.\r\nTốt cho sức khỏe\r\nĐược thiên nhiên ưu đãi, nước khoáng có gas Vĩnh Hảo chứa hàm lượng khoáng chất cần thiết như Sodium, Magnesium, Calcium, Silic, Potassium, Bicarbonate,… giúp tăng cường chức năng của tế bào da, ngăn ngừa nếp nhăn do kích thích hoạt động của vitamin E, cải thiện chức năng vận động của hệ thần kinh, tiêu hóa, giúp các cơ quan hoạt động hiệu quả hơn.\r\nDo có hàm lượng khoáng cao, nước khoáng có ga Vĩnh Hảo với nhiều  Bicarbonate Natri rất tốt cho hệ tiêu hóa, giúp làm giảm độ chua bao tử,  nhờ đó giảm thiểu chứng xót dạ dày và đầy hơi. Đồng thời, giúp cung cấp  các khoáng chất vi lượng cần thiết cho cơ thể và bù đắp lượng khoáng  chất bị mất đi trong quá trình làm việc, vận động, hoặc chơi thể  thao,.... đem lại cho bạn một sức khỏe thật dẻo dai và bền bỉ.\r\nMột trong số những công dụng của nước khoáng có gas là được các bác sỹ  khuyên dùng kèm để hỗ trợ điều trị bệnh gút. Ngoài ra, sản phẩm còn có  tác dụng hỗ trợ giải độc gan, bổ sung các khoáng chất quan trọng cần cho  cơ thể khi làm việc, tập thể thao hay lúc mệt mỏi…, mang lại sức khỏe  kiện toàn và tràn đầy sức sống mỗi ngày.\r\nHướng dẫn sử dụng\r\nNước khoáng có gas Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2409.d20160909.t172153.206528_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20160909.t172153.181360_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n__c_kho_ng_c_gaz_500ml1_1.jpg"]},{"name":"Nước Rau Quả Tổng Hợp Với Cà Rốt Unif (200ml)","brand":"Unif","price":"13.000 ₫","description":"Nước Rau Quả Tổng Hợp Với Cà Rốt Unif (200ml)  được nhiều người yêu thích và sử dụng bởi hương vị thơm ngon, hấp dẫn, đậm đà hương vị rau củ thiên nhiên. Thành phần sản phẩm chứa nước ép của các loại rau củ tươi được chọn lọc, đảm bảo chất lượng. Sản phẩm đóng hộp tiện dụng, đảm bảo vệ sinh an toàn thực phẩm.\r\n\r\nNước Rau Quả Tổng Hợp Với Cà Rốt Unif được sản xuất từ các loại trái cây tự nhiên, thơm ngon, bổ dưỡng, chứa nhiều Vitamin và dưỡng chất, cung cấp nguồn năng lượng cho cơ thể mỗi ngày, đồng thời giúp bạn có vóc dáng và làn da khỏe mạnh.\r\nHương vị thanh mát, hương thơm tự nhiên của rau quả phù hợp với khẩu vị của nhiều người, dùng được cho cả người lớn và trẻ em.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Thiết kế sản phẩm đóng hộp 200ml tiện dụng và đảm bảo an toàn vệ sinh thực phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547145_1.u2409.d20161006.t165339.284745.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547145_2.u2409.d20161006.t165339.339330.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547145_3.u2409.d20161006.t165339.420800.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547145_4.u2409.d20161006.t165339.479566.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547145_5.u2409.d20161006.t165339.537502.jpg"]},{"name":"Combo 6 Lon Nước Yến Nguyên Chất Song Yến 190ml","brand":"Song Yến","price":"132.000 ₫","description":"Combo 6 Lon Nước Yến Nguyên Chất Song Yến 190ml\r\nCombo 6 Lon Nước Yến Nguyên Chất Song Yến 190ml có tác dụng giúp bổ phổi, cường thân, tăng  cường hệ miễn dịch, đẩy nhanh quá trình tái tạo tế bào, giúp người bệnh  nhanh phục hồi, mang đến cho bạn sức khỏe dẻo dai và tinh thần minh mẫ mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần nguyên liệu\r\nVới hàm lượng yến trong mỗi lon lên  đến 5%, không chỉ mang đến một sản phẩm giải khát đơn thuần mà  còn cung cấp kịp thời năng lượng, dưỡng chất cho các hoạt động vui  chơi, giải trí, vận động và làm việc cho mọi đối tượng người sử dụng.\r\nThành phần: Tổ yến 5%, nước, đường phèn, phụ gia thực phẩm\r\nCông dụng sản phẩm\r\nBồi bổ sức khỏe, đẹp da, ngon miệng, giải khát\r\nĐối tượng sử dụng\r\nNgười lớn, trẻ em từ 2 tuổi trở lên\r\nHướng dẫn sử dụng\r\nMở khóa,  nhẹ nhàng kéo viền nắp theo vòng tròn để tháo ra, dùng các đầu ngón tay  bám chặt vào mép nắp bật ngược lên để mở nắp ra.\r\n- Uống trực tiếp từ lọ, lắc nhẹ trước khi uống, ngon hơn khi uống lạnh\r\n- Dùng 1 -2 lọ/ngày\r\n- Dùng hết sau khi đã mở nắp\r\nBảo quản: nơi khô ráo, tránh ánh nắng trực tiếp.\r\nNSX&HSD: xem trên cổ lọ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1448521859395_7873027.jpg"]},{"name":"Combo 10 Hộp Quà Gỗ Trà Túi Lọc Lipton Dream Gift 2017","brand":"Lipton","price":"3.000.000 ₫","description":"Combo 10 Hộp Quà Gỗ Trà Túi Lọc Lipton Dream Gift 2017 - Với hương vị trà thơm ngon, nồng đượm, mỗi tách trà Lipton giúp buổi gặp mặt, nói chuyện của bạn trở nên rôm rả hơn. Bên cạnh đó, sản phẩm còn được thiết kế hộp gỗ sang trọng, lịch sự nên bạn có thể dùng bộ Hộp quà gỗ Trà túi lọc Lipton Dream Gift để làm quà tặng, biếu trong những dịp quan trọng. Đặc biệt: Bạn có thể gởi những lời chúc riêng, khác biệt cho từng đối tượng khác nhau (ba mẹ, bạn bè, đối tác) thông qua việc xoay mặt hộp hàng thứ 2.\r\n\r\nHộp gỗ: chất liệu gỗ cao cấp, sau khi sử dụng sản phẩm trà, bạn còn có thể dùng hộp gỗ Lipto để làm hộp đựng tư trang cá nhân, phụ kiện trang sức rất tiện lợi.\r\nNguyên liệu trà: Với nguyên liệu trà cao cấp nhập khẩu từ Nga, cùng thiết kế túi trà hình kim tự tháp đặc biệt. Lipton mang đến cho bạn 2 hương vị trà tiêu biểu, chỉ dùng trong các dịp đặc biệt là Earl Grey và Blue Fruit. \r\nNhững công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….\r\n Trà Lipton tinh chế từ chồi và búp trà\r\n Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.\r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà khoa học Mỹ cho biết.\r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết.\r\n Trà Lipton nhãn Vàng được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay tức thì.\r\nCó thiết kế bao bì bằng hộp gỗ đẹp mắt nên thích hợp dùng làm quà tặng cho người thân, bạn bè,...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_3-u2409-d20161109-t101347.u2409.d20161115.t174848.81991.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_1.u2409.d20161109.t101347.747564_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_2.u2409.d20161109.t101347.783229_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_3.u2409.d20161109.t101347.816456_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_4.u2409.d20161109.t101347.846854_1.jpg"]},{"name":"Hộp Quà Bát Giác Trà Nhãn Vàng Lipton 30 Gói","brand":"Lipton","price":"51.000 ₫","description":"Hộp Quà Bát Giác Trà Nhãn Vàng Lipton 30 Gói Với thiết kế sang trọng và thông điệp ý nghĩa, bộ quà Lipton sẽ thay bạn gửi lời chúc tươi sáng đến người thân yêu. Sản phẩm sẽ mang lại cho bạn những phút giây thư giãn và tận hưởng cuộc sống, giúp nhiều người vẫn tìm được cho mình một khoảng lặng yên bình của tâm hồn đằng sau mỗi li trà công nghiệp của xứ sở sương mù.\r\n\r\nNhững công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….\r\n Trà Lipton tinh chế từ chồi và búp trà.\r\n Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.\r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà khoa học Mỹ cho biết.\r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết.\r\n Trà Lipton nhãn Vàng được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay tức thì.\r\n\r\nHộp quà tặng bao gồm:\r\nLipton Trà Nhãn Vàng 30 gói: 100% sản lượng Trà Đen Lipton được thu hoạch tại nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi trường và đảm bảo môi trường sống và làm việc của người dân trồng trà","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010333--1-.u2409.d20161109.t101506.347468.jpg"]},{"name":"Nước Tăng Lực Vị Cà Phê Wake up 247 Chai 330ml","brand":"Wake up 247","price":"8.000 ₫","description":"Nước Tăng Lực Vị Cà Phê Wake up 247 Chai 330ml có thành phần bổ dưỡng giúp cơ thể bù đắp nước, bổ sung năng lượng, giúp tinh thần tỉnh táo, giúp xua tan cơn khát và cảm giác mệt mỏi. Sản phẩm thích hợp làm thức uống hàng ngày, cho cơ thể bạn khỏe mạnh và tràn đầy sức sống.\r\n\r\nNước tăng lực 247 Wake-up là nước giải khát giúp tỉnh táo và bỏ sung năng lượng trong các hoạt động hàng ngày. Uống 1 lon 247 Wake-up vào buổi sáng hay những khi mệt mỏi sẽ giúp bạn khỏe mạnh và năng động suốt ngày dài.\r\nNước tăng lực 247 Wake-up vị cà phê được sản xuất trên dây chuyền công nghệ hiện đại, khép kín, dưới sự giám sát chất lượng chặt chẽ nên có chất lượng tuyệt hảo. \r\nSản phẩm không chứa chất bảo quản hay màu hóa học, tuyệt đối an toàn cho người sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69421.u2409.d20160727.t115938.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69421_1.u2409.d20160727.t115938.jpg"]},{"name":"Nước Trái Cây Có Gas Bickford's Esprit Quả Việt Quất 300ml","brand":"Bickford's","price":"30.000 ₫","description":"Nước Trái Cây Có Gas Bickford's Esprit Quả Việt Quất 300ml sự kết hợp hương vị của quả mâm xôi  với một ít ngọt một cách khéo léo mang đến một thức uống sạch không đường hóa học, các         chất gia tăng hương vị và các phụ gia bảo quản khác, cho phép bạn thưởng thức trọn hương vị dâu tây trong sản phẩm của Esprit. Sản phẩm thích hợp cho người lớn và trẻ em.\r\n\r\nHương vị quả mâm xôi tự nhiên, thơm ngon, bổ dưỡng, phù hợp với khẩu vị của nhiều người.\r\nSản phẩm không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Sản  phẩm được thiết kế dạng hộp tiện dụng, dễ mang theo khi du lịch, dã  ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000042_1.u2409.d20161028.t102610.818991.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000042_2.u2409.d20161028.t102610.854085.jpg"]},{"name":"Trà Sữa Bale Matcha (230ml)","brand":"Bale","price":"13.000 ₫","description":"Trà Sữa Bale Matcha (230ml) có hương vị thơm ngon, hấp dẫn, hòa quyện giữa hương trà xanh thanh mát cùng cùng mùi vị béo ngậy và ngọt ngào tạo nên món thức uống được nhiều người yêu thích. Sản phẩm được tạo nên từ những thành phần chọn lọc, chứa nhiều dưỡng chất, mang đến cho bạn món trà sữa chất lượng, đảm bảo vệ sinh, an toàn cho sức khỏe.\r\n\r\nTrà Sữa Bale Shake Bubble được sản xuất từ các loại nguyên liệu chọn lọc như Chiết xuất trà xanh, đường, bột sữa nguyên kem, kem không sữa, bột Matcha, mật ong, cung cấp nguồn năng lượng cho cơ thể mỗi ngày.\r\nHương vị thơm ngon, hấp dẫn của trà xanh, hòa quyện cùng vị béo ngậy của sữa, ngọt ngào của mật ong, tạo nên món trà sữa phù hợp với khẩu vị của nhiều người, thích hợp cho cả người lớn và trẻ em.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Thiết kế sản phẩm đóng hộp 230ml tiện dụng và đảm bảo an toàn vệ sinh thực phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388520445.u2409.d20161006.t165935.784938.jpg"]},{"name":"Combo Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml) + Nước Yến Collagen Song Yến - NYC6 (Lốc 6x70ml)","brand":"Song Yến","price":"586.000 ₫","description":"Combo Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml) + Nước Yến Collagen Song Yến - NYC6 (Lốc 6x70ml) với chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nNước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)\r\n\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\n\r\nNước Yến Collagen Song Yến - NYC6 (Lốc 6x70ml)\r\n\r\nCác tinh chất của yến vẫn được giữ nguyên đồng thời giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,...\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (1)a.u2409.d20160805.t150552.918250.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (1).u2409.d20160805.t150552.877415.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (2).u2409.d20160805.t150552.955123.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen collagen (3).u2409.d20160805.t150552.991320.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (1).u2409.d20160805.t150553.24493.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (2).u2409.d20160805.t150553.60332.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (3).u2409.d20160805.t150553.97369.jpg"]},{"name":"Si-rô Socola Nguyên Chất Hershey's Chai 680g","brand":"Hershey’s","price":"75.000 ₫","description":"Si-rô Socola Nguyên Chất Hershey's Chai 680g không dùng đường hóa học, không dùng phẩm màu, ít béo nên các bạn đang ăn kiêng đều có thể dùng đuợc. Là sản phẩm được nhập khẩu trực tiếp từ Mỹ. Thương hiệu được yêu chuộng và nổi tiếng nhất hiện nay trên thị trường thế giới.\r\n\r\nGiảm huyết áp: Sôcôla chứa lượng magie dồi dào, giúp điều hòa cơ thể và làm giảm huyết áp. Nó cũng chứa một chất hóa học được gọi là PEA giúp gửi thông điệp hưng phấn cho não và làm toàn bộ cơ thể trở nên bình tĩnh hơn. Đó là lý do tại sao hầu hết phụ nữ nên ăn sôcôla khi đang căng thẳng sẽ rất có lợi.\r\nChống viêm nhiễm: Flavonoids được tìm thấy với số lượng lớn trong sôcôla đen và ca cao nguyên chất. Chất chống oxy hóa đã được chứng minh là có thể giúp chống vi khuẩn độc hại hại tấn công hệ thống miễn dịch, giảm nguy cơ bệnh tim và sưng, viêm trên toàn bộ cơ thể. Lượng các chất flavonoid trong sôcôla rất cao nên có thể coi đây là một trong những thực phẩm hàng đầu để chống lại bệnh tật và viêm nhiễm.\r\nĐiều hòa insulin: Công việc của insulin là để lưu trữ chất béo trong cơ thể và làm gia tăng tress, có thể dẫn đến bệnh tiểu đường loại 2 nếu không được giám sát cẩn thận. Sôcôla đen giúp điều hòa lượng insulin trong cơ thể nhờ kiểm soát lượng đường trong máu. Điều này đặc biệt quan trọng đối với hệ thống miễn dịch của bạn bởi vì nồng độ insulin cao có thể làm suy yếu khả năng miễn của bạn trước bệnh tật và cũng làm cho bạn căng thẳng hơn.\r\nPhòng ngừa bệnh tim: Sôcôla có một khả năng tuyệt vời trong việc chống lại bệnh tim do bằng cách chống lại nguy cơ tắc nghẽn động mạch. Một chế độ ăn uống nghèo chất dinh dưỡng hoặc chứa nhiều chất béo lipid có thể làm cho động mạch bị tắc nghẽn, tăng nguy cơ bị bệnh tim và giảm khả năng miễn dịch. Sôcôla giúp đào thải các chất béo không lành mạnh do lượng cholesterol trong cơ thể cao, từ đó giảm thiểu nguy cơ tắc nghẽn động mạch gây ra bệnh tim.\r\nCải thiện tâm trạng: Sôcôla đen có đầy đủ các chất dinh dưỡng như magiê, kẽm , vitamin B... giúp kích thích một tâm trạng tốt vì nó làm cho các hormone tâm trạng như dopamine, serotonin và oxytocin... tăng lên khi bạn ăn sôcôla.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3431209-1.u2409.d20160627.t094152.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/3431209-2.u2409.d20160627.t094152.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/03431209_1.u2409.d20160721.t160549.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/03431209_2.u2409.d20160721.t160549.jpg"]},{"name":"Sữa Bột Full Cream Devondale (Túi 1kg)","brand":"Devondale","price":"179.000 ₫","description":"Sữa Bột Full Cream Devondale (Túi 1kg) với thành phần từ nguồn sữa nguyên chất chứa hàm lượng canxi cao và các dưỡng chất tối ưu cho sự phát triển trí não, thể chất của trẻ nhỏ , sức khỏe của cả gia đình. Sản phẩm ứng dụng những công nghệ tiên tiến đạt tiêu chuẩn quốc tế, đồng thời tuyệt đối tuân thủ những quy định nghiêm ngặt của nước Úc về chất lượng và an toàn thực phẩm. Sản phẩm không chất bảo quản, mùi vị thơm, ngon mang đến cho bạn 1 loại thức uống dinh dưỡng tuyệt vời.\r\n\r\nBổ sung canxi cho hệ xương chắc khỏe.\r\nTăng sức đề kháng, phục hồi sức khỏe.\r\nHạn chế tối đa việc loãng xương lúc về già\r\nPhát triển chiều cao​.\r\nCho bạn một sức khỏe cường tráng.\r\nCho bạn một làm đẹp da, khoẻ khoắn hơn.\r\nTăng sức đề kháng, phục hồi sức khỏe.\r\nCho bạn một làm đẹp da, khoẻ khoắn hơn\r\nSữa Sevondale fullcrea, phù hợp với bé từ 1 tuổi trở lên, người lớn, người già​.\r\nCung cấp giá trị dinh dưỡng cần thiết hàng ngày cho cả trẻ em và người lớn.\r\nUống sữa hàng ngày thay nước là hiệu quả tốt nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602967_1.u2409.d20160622.t150611.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602967_2.u2409.d20160622.t150611.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20160627.t094543.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2409.d20160627.t094543.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/_/3.u2409.d20160627.t094543.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602967_1.u2409.d20160721.t123221.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602967_2.u2409.d20160721.t123221.jpg"]},{"name":"Thùng 24 Lon Bia Tổ Yến (330ml/Lon)","brand":"Yến Sào Sài Gòn Anpha","price":"499.000 ₫","description":"Thùng 24 Lon Bia Tổ Yến (330ml/Lon) được sản xuất từ các thành phần nguyên liệu gạo, đại mạch, hoa bia, tổ  yến, men saccharomyces. Nguyên liệu được xay, nấu sôi 100 độ C. Sau đó  được tách bã, kết hợp với hoa bia tươi nhập khẩu loại tốt nhất và được  nấu sôi 100 độ C.\r\n\r\nBia tổ yến được  sản xuất từ các thành phần nguyên liệu gạo, đại mạch, hoa bia, tổ yến,  men saccharomyces. \r\nNguyên liệu được xay, nấu sôi 100 độ C. Sau đó được  tách bã, kết hợp với hoa bia tươi nhập khẩu loại tốt nhất và được nấu  sôi 100 độ C. Kế đến chuyển sang công đoạn lên men chính làm lạnh nhanh  vào tank và bổ sung men để quá trình lên men được tiến hành. \r\nSau đó  chuyển sang công đoạn lên men phụ hay còn gọi là ủ chín bia. \r\nKế đến là  công đoạn lọc, bão hòa CO2. Sau cùng là công đoạn thanh trùng nhanh và  đóng gói thành phẩm. Bia có màu vàng óng, sánh, bọt trắng mịn; có mùi  thơm đặc trưng từ hoa bia và đại mạch. \r\nHương vị đậm đà với hậu đắng đặc  trưng của bia vàng truyền thống, sự kết hợp hài hòa từ hoa bia và đại  mạch. Sản phẩm được kiểm nghiệm tại Viện Vệ sinh Y tế Công cộng TP  HCM.\r\nBia được đóng gói  bằng lon nhôm với thể tích thực 330 ml, nồng độ 4,5 độ được lên men với  công thức đặc biệt nên giúp người sử dụng không bị nhức đầu, luôn tỉnh  táo, không ảnh hưởng đến hệ tim mạch, thần kinh. \r\nBia có hương vị riêng  đặc biệt, dẫn chất nhanh, không đau đầu, tim không đập nhanh, không mất  tự chủ. Kể cả người lớn tuổi cũng có thể sử dụng được loại bia này do  có thành phần yến bồi bổ sức khỏe cũng như không ảnh hưởng đến hệ tim  mạch, thần kinh. \r\nSản phẩm còn phù hợp cho giới nữ, giúp phụ nữ có làn da  đẹp mịn màng, mái tóc đen óng mượt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-22--1-.u2409.d20161222.t155428.563490.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-22.u2409.d20161222.t155428.610901.jpg"]},{"name":"Hộp Quà Lipton Trà Nhãn Vàng 100 Gói - Tặng Ly Sứ Cao Cấp","brand":"Lipton","price":"147.000 ₫","description":"Hộp Quà Lipton Trà Nhãn Vàng 100 Gói sẽ mang lại cho bạn những phút giây thư giãn và tận hưởng cuộc sống, giúp nhiều người vẫn tìm được cho mình một khoảng lặng yên bình của tâm hồn đằng sau mỗi li trà. Với thiết kế sang trọng và thông điệp ý nghĩa, bộ quà Lipton sẽ thay bạn gửi lời chúc tươi sáng đến người thân yêu.\r\n\r\nNhững công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….\r\n Trà Lipton tinh chế từ chồi và búp trà\r\n Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.\r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà khoa học Mỹ cho biết.\r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết.\r\n Trà Lipton nhãn Vàng được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay tức thì.\r\n\r\nHộp quà tặng bao gồm \r\n\r\nLipton Trà Nhãn Vàng 100 gói: 100% sản lượng Trà Đen Lipton được thu hoạch tại nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi trường và đảm bảo môi trường sống và làm việc của người dân trồng.\r\nTặng kèm ly sứ cao cấp để thưởng thức trà với hương vị trọn vẹn nhất với 3 sự lựa chọn: 365 ngày lạc quan, 4 mùa tươi sáng, 12 tháng rạng ngời","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010302---.u2409.d20161109.t101425.275834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010302--2-.u2409.d20161109.t101425.332089.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010302--3-.u2409.d20161109.t101425.379469.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010302--4-.u2409.d20161109.t101425.417861.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010302--5-.u2409.d20161109.t101425.452267.jpg"]},{"name":"Nước Rau Quả Tổng Hợp Với Trái Berry Unif (1L)","brand":"Unif","price":"51.000 ₫","description":"Nước Rau Quả Tổng Hợp Với Trái Berry Unif (1L) là sản phẩm lý tưởng cung cấp nhiều năng lượng, Vitamin cho cơ thể, phù hợp với mọi đối tượng. Thành phần được tinh chế từ các loại rau quả tươi ngon, chất lượng, kết hợp cùng quy trình sản xuất hiện đại, đảm bảo an toàn vệ sinh thực phẩm.\r\n\r\nNước Rau Quả Tổng Hợp Với Trái Berry Unif được sản xuất từ thành phần rau củ và trái cây tự nhiên là cà rốt, nước táo, nước nho trắng, thơm ngon, bổ dưỡng, cung cấp nước và các vitamin thiết yếu cho cơ thể, mang lại cảm giác sảng khoái, dễ chịu, đặc biệt trong những ngày nắng nóng.\r\nSản phẩm có hương vị thanh mát, hương thơm tự nhiên của rau quả và trái cây, phù hợp với khẩu vị của nhiều người.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Sản phẩm được thiết kế dạng hộp tiện dụng, dễ mang theo khi du lịch, dã ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/unif_3_rau_cu_berry.u2409.d20161006.t164326.574096.jpg"]},{"name":"Thùng 24 Chai Trà Xanh TriCool (500ml/Chai)","brand":"Tribeco","price":"189.000 ₫","description":"Thùng 24 Chai Trà Xanh TriCool (500ml/Chai) được sản xuất theo quy trình công nghệ trích ly tiên tiến và sử dụng hàm lượng trà lá cao nên có vị chát và mùi trà rõ rệt,     làm tăng độ sáng của da, và quan trọng hơn nó còn có tác dụng ngăn ngừa các loại ung thư da.\r\n\r\n Trà xanh Tricool được chế biến từ những lá trà tươi ngon, với vị the mát mang lại sự sảng khoái dịu mát khi uống.\r\n Trà xanh Tricool được sản xuất theo quy trình công nghệ trích ly tiên tiến và sử dụng hàm lượng trà lá cao nên có vị chát             và mùi trà rõ rệt, đặc biệt Trà xanh chứa hàm lượng chất chống oxi hoá EGCG cao ngăn ngừa việc lão hóa đến sớm, làm tăng             độ sáng của da, và quan trọng hơn nó còn có tác dụng ngăn ngừa các loại ung thư da.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002468_1.u2409.d20161024.t100749.47068.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002468_2.u2409.d20161024.t100749.108620.jpg"]},{"name":"Cafe 3 Trong 1 Vinacafe Buôn Mê Thuột - Hộp 20 Gói (18g/Gói)","brand":"Vina Café","price":"46.000 ₫","description":"Cafe 3 Trong 1 Vinacafe Buôn Mê Thuột - Hộp 20 Gói (18g/Gói) được chắt lọc từ những hạt cà phê nguyên chất mang đến hương vị đậm đà  cùng hương thơm ngây ngất, cho bạn sự tỉnh táo và tràn đầy năng lượng để  bắt đầu ngày mới. Dạng gói gồm nhiều gói nhỏ tiện lợi và dễ sử dụng.\r\n\r\nCafe 3 Trong 1 Vinacafe Buôn Mê Thuột mang trong mình vị đắng quen thuộc và hương thơm tự nhiên vốn có, sản phẩm được tạo ra để mang đến niềm đam mê về một loại cà phê nguyên chất và thuần khiết. \r\nBạn sẽ cảm nhận được cái hương vị đậm đà rất Việt Nam, cái vị đắng dịu nhẹ ban đầu và \"dư âm\" của hậu vị cà phê đọng lại nơi cổ họng không thể nào quên. \r\nCafe 3 Trong 1 Vinacafe Buôn Mê Thuột​ được sản xuất trên dây chuyền khép kín, đáp ứng tiêu chuẩn chất lượng cao. \r\nSản phẩm không chứa hóa chất hay chất bảo quản, đảm bảo an toàn cho sức khỏe người dùng.\r\nĐược đóng gói nhỏ gọn, tiện lợi cho bạn sử dụng cũng như bảo quản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vinacafe1-1479383741594.u2680.d20170109.t164453.866272_1.jpg"]},{"name":"Cà Phê Đen Thuần Việt Birdy Lon 170ml","brand":"Birdy","price":"9.000 ₫","description":"Cà Phê Đen Thuần Việt Birdy Lon 170ml được tuyển chọn từ 100 % hạt cà phê Robusta Việt Nam, mang đến cho bạn  những tách cà phê sữa đậm đà thuần Việt với hậu vị kéo dài.\r\n\r\nSản phẩm cho bạn tận hưởng những tách cà phê đúng điệu bên người thân, bạn bè và  trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng thức tại  những quán cà phê quen thuộc.\r\nSản phẩm rất tiện dụng vì có thể sử dụng mọi lúc mọi nơi mà không mất thời gian  pha chế. \r\nĐây còn là sản phẩm chất lượng cao và hợp vệ sinh được sản xuất  theo công nghệ tiên tiến từ Nhật Bản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570038.u2409.d20161223.t163429.104053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395700381.u2409.d20161223.t163429.146435.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395700382.u2409.d20161223.t163429.176302.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89350395700383.u2409.d20161223.t163429.203857.jpg"]},{"name":"Bịch 24 Gói Birdy 3in1 Trà Matcha Sữa","brand":"Birdy","price":"56.000 ₫","description":"Bịch 20 Gói Birdy 3in1 Trà Matcha Sữa là sự kết hợp hài hòa từ trà xanh Nhật Bản và sữa, mang đến cho bạn một  tách trà sữa thơm ngon, với hương vị đậm đà đặc trưng của trà xanh Nhật  Bản. Sản phẩm cho bạn tận hưởng những tách trà Matcha sữa đúng điệu bên người thân,  bạn bè, và trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng  thức tại những quán cà phê quen thuộc.\r\n\r\n\r\n\r\nLà sử kết hợp hài hòa từ trà xanh Nhật Bản và sữa, mang đến cho bạn một  tách trà sữa thơm ngon, với hương vị đậm đà đặc trưng của trà xanh Nhật  Bản. \r\nVới Trà matcha sữa Birdy 3in1, bạn có thể tận  hưởng những tách trà matcha sữa đúng điệu bên người thân, bạn bè và trải  nghiệm cảm giác thư thái mới mẻ như khi bạn đang thưởng thức tại những  quán cà phê quen thuộc.\r\nMỗi gói trà matcha sữa có tác dụng hiệu quả trong việc giải khát, thanh  nhiệt và cung cấp nguồn năng lượng đáng kể cho cơ thể. \r\nSản phẩm đạt chỉ  tiêu về vệ sinh an toàn thực phẩm, không sử dụng hóa chất, chất bảo quản  độc hại. Trà được đóng trong gói nhỏ, phù hợp với một lần sử dụng, rất  tiện lợi khi bảo quản và dễ pha chế. \r\nSản phẩm thích hợp cho mọi đối  tượng người dùng, đặc biệt là học sinh, sinh viên và nhân viên văn  phòng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570335--1-.u2409.d20170109.t144044.435819.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570335--2-.u2409.d20170109.t144044.477713.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570335--3-.u2409.d20170109.t144044.513074.jpg"]},{"name":"Sữa Tươi Tiệt Trùng Không Béo Harvey Fresh 1L","brand":"Harvey Fresh","price":"39.000 ₫","description":"Sữa Tươi Tiệt Trùng Không Béo Harvey Fresh 1L với thành phần tự nhiên đem đến hương vị thơm ngon cũng như cung cấp các dưỡng chất thiết yếu cho sự phát triển trí lực và thể chất của cả gia đình. Uống sữa mỗi ngày giúp tăng cường hệ miễn dịch, đạt tới chuẩn khuyến cáo dinh dưỡng và phát triển khỏe mạnh.\r\n\r\n\r\n\r\nVới thành phần và hương liệu tự nhiên đem đến hương vị thơm ngon cũng  như cung cấp các dưỡng chất thiết yếu cho sự phát triển trí lực và thể  chất của cả gia đình. Uống sữa mỗi ngày giúp tăng cường hệ miễn dịch,  đạt tới chuẩn khuyến cáo dinh dưỡng và phát triển khỏe mạnh. \r\nSữa tiệt trùng Harvey Fresh không béo có hương thơm ngon cùng thiết kế hộp lớn, dung tích 1L nên tiện lợi cho bạn và gia đình thưởng thức hàng ngày.\r\nVới sản phẩm Sữa tiệt trùng Harvey Fresh không béo, bạn có  thể chăm sóc sức khỏe những người thân yêu tốt nhất mà vẫn tiết kiệm  thời gian, kinh phí. \r\nĐặc biệt với hàm lượng chất béo trong sữa thấp rất thích  hợp cho cả những ai đang ăn kiêng, những người bị tiểu đường. \r\nDù ít béo  nhưng sản phẩm vẫn mang hương vị thơm ngon hấp dẫn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697101583--0-.u2409.d20170103.t135613.143653.png"]},{"name":"Tổ Yến Không Đường Brand's (42g)","brand":"Brand's","price":"71.000 ₫","description":"Tổ Yến Không Đường Brand's (42g) mang đến cho bạn Tổ yến thật và chất lượng trong từng sản phẩm. Một thức uống được tin dùng qua nhiều thế hệ bởi khả năng tăng cường sức khỏe và vẻ đẹp từ bên trong. Được làm từ tổ yến thật 100% cao cấp với vị ngọt thanh của sorbitol và xylitol nguồn tự nhiên. Sản phẩm với công thức đặc biệt dành cho người sử dụng muốn có được lợi ích sức khỏe từ tổ yến nhưng lại lo ngại về lượng đường trong sản phẩm.\r\n\r\nDuy trì tươi trẻ và làn da rạng ngời.\r\nBổ sung độ ẩm cho da.\r\nBồi bổ sức khỏe và tăng cường hệ miễn dịch.\r\nGiúp thanh nhiệt.\r\nCải thiện chức năng tiêu hóa và hấp thụ chất dinh dưỡng.\r\nCung cấp nhiều dưỡng chất cho cơ thể.\r\nĐặc biệt tốt cho việc bồi bổ khi bạn bận rộn với công việc văn phòng, chuẩn bị kết hôn hay trong thời kỳ thai nghén.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101390_1.u2409.d20160811.t112228.104966.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101390_2.u2409.d20160811.t112228.142095.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101390_3.u2409.d20160811.t112228.172205.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101390_4.u2409.d20160811.t112228.200132.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8852001101390_5.u2409.d20160811.t112228.229574.jpg"]},{"name":"Nước Trái Cây Có Ga Bickford's Esprit Dâu Tây 300ml","brand":"Bickford's","price":"30.000 ₫","description":"Nước Trái Cây Có Ga Bickford's Esprit Dâu Tây 300ml sự kết hợp hương vị của dâu tây tươi với một ít ngọt một cách khéo léo mang đến một thức uống sạch không đường hóa học,các         chất gia tăng hương vị và các phụ gia bảo quản khác, cho phép bạn thưởng thức trọn hương vị dâu tây trong sản phẩm của Esprit. Sản phẩm thích hợp cho người lớn và trẻ em.\r\n\r\nHương vị dâu tây tự nhiên, thơm ngon, bổ dưỡng, phù hợp với khẩu vị của nhiều người.\r\nSản phẩm không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Sản  phẩm được thiết kế dạng hộp tiện dụng, dễ mang theo khi du lịch, dã  ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000417_1.u2409.d20161028.t101611.799420.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000417_2.u2409.d20161028.t101611.826243.jpg"]},{"name":"Thùng 24 Lon Bia Sapporo  BlueCap (330ml/Lon)","brand":"Sapporo","price":"269.000 ₫","description":"Thùng 24 Lon Bia BlueCap (330ml/Lon) là dòng sản phẩm mới của công ty TNHH Sapporo Việt Nam. Lấy cảm hứng từ thiết kế nắp xanh độc đáo, sản phẩm BLUE CAP dùng tông xanh chủ đạo cùng hương vị bia êm nhẹ và hương thơm đặc trưng của hoa bia tạo cảm giác sảng khoái khi thưởng thức. Sản phẩm có độ cồn 4.5%.\r\n\r\nVới nền tảng công nghệ sản xuất hiện đại đúng chuẩn Nhật Bản cùng nỗ lực sáng tạo để mang đến sản phẩm đáp ứng nhu cầu của người tiêu dùng, công ty Sapporo Việt Nam lần đầu tiên ra mắt dòng sản phẩm mới dành riêng cho thị trường Việt: BLUE CAP, nhãn hiệu thứ hai của Sapporo Việt Nam sau Sapporo Premium Beer.\r\nLấy cảm hứng từ thiết kế nắp xanh độc đáo, sản phẩm BLUE CAP dùng tông xanh chủ đạo cùng hương vị bia êm nhẹ và hương thơm đặc trưng của hoa bia tạo cảm giác sảng khoái khi thưởng thức. Sản phẩm có độ cồn 4.5%.\r\nĐược sản xuất tại Việt Nam với quy trình đúng tiêu chuẩn Nhật Bản từ khâu chọn lọc nguyên liệu đến công đoạn nấu bia và đóng gói, BLUE CAP là sản phẩm đạt chuẩn chất lượng Nhật Bản cho người tiêu dùng Việt. \r\nBên cạnh đó, Sapporo Việt Nam áp dụng chính sách giá theo phân khúc tầm trung cho BLUE CAP với mong muốn mang sản phẩm đến gần hơn với đa dạng nhiều đối tượng người dùng.\r\nVới giá trị cốt lõi: “Sản phẩm chất lượng Nhật Bản với giá phải chăng”, Blue Cap thêm vào cho người tiêu dùng một sự lựa chọn nữa cho sản phẩm bia, với chất lượng được bảo chứng và giá cả hợp lý hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/blue-cap-1.u2409.d20161117.t152512.191796.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/blue-cap-2.u2409.d20161117.t152512.235135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/blue-cap-21.u2409.d20161117.t152512.272048.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/l/blue-cap-23.u2409.d20161117.t152512.312688.jpg"]},{"name":"Đào Miếng Ngâm Đường Pavlides Hộp 820g","brand":"Pavlides","price":"68.000 ₫","description":"Đào Miếng Ngâm Đường Pavlides Hộp 820g được làm từ đào tươi, được chọn lựa kỹ càng từ các nông trại, kết hợp cùng các loại gia vị hảo hạng. Những quả đào tươi ngon nhất được chọn lựa kỹ càng, mang đến sản phẩm chất lượng nhất. Đào cắt ngâm Pavlides không sử dụng chất bảo quản, đảm bảo an toàn tuyệt đối cho sức khỏe của bạn và gia đình.\r\n\r\nĐào Miếng Ngâm Đường Pavlides Hy Lạp được làm từ trái đào tươi ngon, không sử dụng chất bảo quản, đảm bảo an toàn tuyệt đối cho sức khỏe của bạn và gia đình.\r\nCác chất dinh dưỡng có trong trái đào giúp bạn giải độc thận, tốt cho hệ tim mạch, chông đông máu, ngăn ngừa thiếu máu – thúc đẩy quá trình tạo máu, phòng chống ung thư, lợi tiểu.\r\n100 gram đào chỉ có 46 calo - đây là một lý do khác giải thích tại sao đào lại là trái cây tuyệt vời dành cho những người đang mong muốn giảm cân\r\nGiàu vitamin A, có nhiều carotenoid nên sẽ giúp bạn chống lại các tác hại của tia nắng mặt trời ảnh hưởng đến mắt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dao-ngam.u2409.d20160726.t151239.jpg"]},{"name":"Bột Cacao VanHouten Không Đường Hộp 350g","brand":"VanHouten","price":"202.000 ₫","description":"Bột Cacao VanHouten Không Đường Hộp 350g với thành phần cacao nguyên chất, nên đảm bảo an toàn sức khỏe của  người tiêu dùng. Bột cacao là sản phẩm nguyên chất được nhập khẩu trực  tiếp. Sản phẩm thuần cacao, không đường, không phụ gia, không chất bảo  quản. Bột cacao được dùng để uống hoặc làm bánh.\r\nThông tin sản phẩm\r\n\r\nTrong cacao có đầy đủ các dưỡng chất cơ bản như protein,  carbohydrate và lipid giúp cung cấp năng lượng. Chất béo trong cacao chủ  yếu là các triglyceride và các acid béo không no, hàm lượng chất béo  tốt trong cacao tương đương với hàm lượng chất béo không bão hòa đơn có  trong dầu olive.\r\nCacao rất giàu các polyphenol, chủ yếu là các catechine. Hợp chất  polyphenol là chất chống oxy hóa tốt cho sức khỏe, giúp ngăn ngừa và làm  giảm các gốc tự do trong cơ thể, chống lại một loạt các căn bệnh ung  thư và giúp ngăn ngừa lão hóa.\r\nMột thành phần quan trọng trong cacao là các alkanoid, điển  hình là theobromine. Nó là chất kích thích nhẹ, tạo cảm giác hưng phấn.  Cường độ kích thích của theobromine thấp hơn caffeine rất nhiều. Trong  cacao cũng có caffeine, tuy nhiên hàm lượng rất thấp so với cà phê. Ngoài  ra, các polyphenol còn có tác dụng cải thiện nồng độ serotonin trong  não, chống lại tình trạng mệt mõi mãn tính và trầm cảm.\r\nHợp chất polyphenol có trong cacao khiến insulin được tiết ra đều đặn nhằm ổn định đường huyết, rất tốt cho bệnh nhân tiểu đường. \r\nEpicatechin là một loại flavonoid có trong cacao. Mỗi 100g bột cacao nguyên chất chứa khoảng 196mg epicatechine. Epicatechine giúp thư giãn mạch máu, cải thiện lưu thông máu,  vì vậy giúp ổn định huyết áp. Các flavonoid này cũng giúp ngăn ngừa  hiện tượng các tiểu cầu trong máu tự hòa với nhau dẫn đến hình thành máu  đông.\r\nNhờ thành phần amphetamine có trong cacao, chất này giúp kích thích trung tâm khoái cảm ở vỏ não, tăng cường tiết hormone giới tính.\r\nCacao giúp thúc đẩy hàm lượng serotonin trong não. Serotonin được biết đến như chất làm não vui vẻ “happy brain”, giúp đẩy lùi stress.\r\nCác hoạt chất sinh học có trong cacao rất tốt cho làn da. Các flavonoid có thể bảo vệ da khỏi tác hai của ánh nắng mặt trời.  Ngoài ra, cacao còn giúp cải thiện lưu thông máu dưới da, giúp da hồng  hào hơn; tăng sự đàn hồi và độ ẩm cho da, giúp làm mờ nếp nhăn, cho bạn  làn da trẻ trung xinh đẹp hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/6942836706135_2.u2409.d20161129.t150132.258547.jpg"]},{"name":"Sữa Tươi Tiệt Trùng Ít Béo Harvey Fresh 1L","brand":"Harvey Fresh","price":"39.000 ₫","description":"Sữa Tươi Tiệt Trùng Ít Béo Harvey Fresh 1L chất lượng cao từ Úc, hương vị tươi ngon tự nhiên, và đặc biệt làm từ 100% sữa tươi cung cấp một cách tự nhiên những thành phần dinh dưỡng tối ưu nhất cho sức khoẻ gia đình của bạn. Sản phẩm ít béo thích hợp cho mọi người, đặc biệt là những người đang trong giai đoạn giảm cân.\r\n\r\n\r\n\r\nVới thành phần và hương liệu tự nhiên đem đến hương vị thơm ngon cũng  như cung cấp các dưỡng chất thiết yếu cho sự phát triển trí lực và thể  chất của cả gia đình. Uống sữa mỗi ngày giúp tăng cường hệ miễn dịch,  đạt tới chuẩn khuyến cáo dinh dưỡng và phát triển khỏe mạnh. \r\nSữa tiệt trùng Harvey Fresh ít béo có hương thơm ngon cùng thiết kế hộp lớn, dung tích 1L nên tiện lợi cho bạn và gia đình thưởng thức hàng ngày.\r\nVới sản phẩm Sữa tiệt trùng Harvey Fresh ít béo, bạn có  thể chăm sóc sức khỏe những người thân yêu tốt nhất mà vẫn tiết kiệm  thời gian, kinh phí. \r\nĐặc biệt với hàm lượng chất béo trong sữa thấp rất thích  hợp cho cả những ai đang ăn kiêng, những người bị tiểu đường. \r\nDù ít béo  nhưng sản phẩm vẫn mang hương vị thơm ngon hấp dẫn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697104362--1-.u2409.d20170103.t135009.440529.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697104362--2-.u2409.d20170103.t135009.482722.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697104362--3-.u2409.d20170103.t135009.517782.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697104362--4-.u2409.d20170103.t135009.550307.jpg"]},{"name":"Hộp 50 Gói Lipton Trà Xanh Sống Động Tươi Mới (Gói 1.5g)","brand":"Lipton","price":"84.000 ₫","description":"Hộp 50 Gói Lipton Trà Xanh Sống Động Tươi Mới (Gói 1.5g) là dòng sản phẩm trà xanh mới với sự kết hợp tinh túy của chất Flavonoid có trong trà xanh và sự tươi non, thanh khiết của búp trà. Hương vị thơm ngon, tinh tế của trà xanh Lipton sẽ giúp cân bằng trí óc, cơ thể tràn đầy sức sống, cho bạn luôn ở trạng thái tỉnh táo suốt cả ngày dài làm việc mệt mỏi.\r\n\r\nTrà Xanh Lipton được thu hoạch từ những nông trường tốt nhất của thế giới như- Nilgiri Hills và Indonesia, với điều kiện tự nhiên và thổ nhưỡng thuận lợi giúp mang lại 1 sản phẩm chuẩn trà xanh.\r\nKhông những vậy, 100% sản lượng Trà Xanh Lipton được thu hoạch tại nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi trường và đảm bảo môi trường sống và làm việc của người dân trồng trà.\r\nQuy trình sản xuất sấy ngay sau khi hái mang đến loại trà túi lọc Lipton \"chuẩn trà xanh\": Màu xanh tươi tự nhiên, hương trà tươi mới và vị trà hơi chát đặc trưng.\r\nThưởng thức trà xanh Lipton mỗi ngày mang lại lợi ích tốt cho sức khỏe: Ngăn ngừa một số bệnh về tim mạch, cung cấp nước cho cơ thể, duy trì cân nặng của cơthể, giúp tinh thần thêm tỉnh táo, tươi mới. Giúp bạn sẵn sàng chào đón những cơ hội mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgt fresh 50.u2409.d20160802.t114126.931502.jpg"]},{"name":"Hộp Sữa Smart Devondale 1L","brand":"Devondale","price":"49.000 ₫","description":"Hộp Sữa Smart Devondale 1L tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất.\r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_1.u2409.d20160707.t172957.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_2.u2409.d20160707.t172957.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_3.u2409.d20160707.t172957.jpg"]},{"name":"Nước Yến Hoa Cúc Song Yến Lốc 6x70ml","brand":"Song Yến","price":"361.000 ₫","description":"Nước Yến Hoa Cúc Song Yến Lốc 6x70ml\r\nNước Yến Hoa Cúc Song Yến Lốc 6x70ml có thành phần nguyên liệu  kết hợp yến và hoa cúc sẽ là sản  phẩm mang lại nguồn dưỡng chất  quý giá từ yến sào và hoa cúc cho tất cả  mọi người. Đặc biệt hương vị  thơm ngon của sản phẩm sẽ khiến người  dùng yêu mến ngay lần đầu sử dụng.\r\n\r\nThông tin sản phẩm\r\nThành phần nguyên liệu\r\nHoa cúc chứa hóa chất tự nhiên  Apigenin giúp ngăn ngừa tế bào ung thư, là Liều thuốc tự nhiên cho giấc  ngủ ngon, thanh nhiệt, giải độc gan, làm sáng mắt, đẹp da, phòng ngừa và  chữa trị nhức đầu do nhiệt… Nhận biết được những giá trị trên của hoa  cúc và kết hợp với nguồn nguyên liệu quý giá là tổ yến, bộ phận R&D  của Hoàng Nam đã cho ra đời sản phẩm nước yến hoa cúc Song Yến.\r\nThành phần: Nước, Tổ Yến 13%, Hoa cúc 2%, đường phèn, phụ gia thực phẩm.\r\nCông dụng sản phẩm\r\nThực phẩm dinh dưỡng bổ sung sức khỏe, làm đẹp làn da và vóc dáng.\r\nHướng dẫn sử dụng\r\nMở khóa,  nhẹ nhàng kéo viền nắp theo vòng tròn để tháo ra, dùng các đầu ngón tay  bám chặt vào mép nắp bật ngược lên để mở nắp ra.\r\n- Uống trực tiếp từ lọ, lắc nhẹ trước khi uống, ngon hơn khi uống lạnh\r\n- Dùng 1 -2 lọ/ngày\r\n- Dùng hết sau khi đã mở nắp\r\nBảo quản: nơi khô ráo, tránh ánh nắng trực tiếp.\r\nNSX&HSD: xem trên cổ lọ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (1).u2409.d20160805.t115328.532471.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (2).u2409.d20160805.t115328.573093.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (3).u2409.d20160805.t115328.607390.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (4).u2409.d20160805.t115328.637052.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (5).u2409.d20160805.t115328.668378.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen hoa cuc (6).u2409.d20160805.t115328.698938.jpg"]},{"name":"Lốc 6 Chai Trà 100 Trà Xanh Vị Chanh Tribeco 500ml","brand":"Tribeco","price":"44.000 ₫","description":"Lốc 6 Chai Trà 100 Trà Xanh Vị Chanh Tribeco 500ml được chế biến từ những lá trà non tươi từ vùng trà nổi tiếng Thái Nguyên, ứng dụng công nghệ trích ly ở nhiệt độ thấp ở Nhật Bản nên giữ lại tối đa hàm lượng chất chống oxi hóa có lợi cho sức khỏe. Trà xanh 100 được sản xuất trên dây chuyền khép kín, tiệt trùng UHT  nên hoàn toàn đáp ứng các tiêu chuẩn khắt khe về vệ sinh an toàn thực  phẩm.\r\n\r\nTrà xanh 100 của TRIBECO được chế biến từ những lá trà non tươi được trồng ở trên các đồi trà nổi tiếng.\r\nVới hương vị trà tự nhiên 100%, tinh khiết 100%, mang lại sự sảng khoái,  sáng suốt 100%. Trà xanh 100 thực sự là một lựa chọn hoàn hảo.\r\nTrà xanh 100 được sản xuất theo quy trình công nghệ trích ly tiên tiến  và sử dụng hàm lượng trà lá cao nên có vị chát và mùi trà rõ rệt, đặc  biệt Trà xanh 100 chứa hàm lượng chất chống oxi hoá EGCG cao ngăn ngừa  việc lão hóa đến sớm, làm tăng độ sáng của da, và quan trọng hơn nó còn  có tác dụng ngăn ngừa các loại ung thư da.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002253--1-.u2409.d20161024.t092539.958653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002253--2-.u2409.d20161024.t092540.237240.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002253--3-.u2409.d20161024.t092540.304805.jpg"]},{"name":"Cà Phê Sữa Mr.Brown Iced Lon 240ml","brand":"Mr.Brown","price":"14.000 ₫","description":"Cà Phê Sữa Mr.Brown Iced Lon 240ml chứa 100% cà phê nguyên chất và được bổ sung thêm một lượng thích hợp đường và sữa, cung cấp hương vị cà phê thơm ngon cho người tiêu dùng. \r\n\r\nĐược điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao.\r\nLoại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\nLà sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng.\r\nSản phẩm được đóng lon tiện dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616102504.u2409.d20160908.t095726.835900.jpg"]},{"name":"Sữa Bột Vani Diabetasol Hộp 180g","brand":"Diabetasol","price":"99.000 ₫","description":"Sữa Bột Vani Diabetasol Hộp 180g giúp kiểm soát đường huyết với công thức: Vita Digest với Carbohydat phân giải chậm kết hợp cùng chất xơ hòa tan làm chậm hấp thu đường vào máu, giúp ổn định và duy trì đường huyết lý tưởng. Sản phẩm giúp bình ổn đường huyết, hỗ trợ tim mạch, làm giảm tình trạng mệt mỏi của người bệnh và cung cấp dưỡng chất hỗ trợ hệ tiêu hóa.\r\n\r\nVới sự cân bằng tối ưu cung cấp đầy đủ những dưỡng chất cần thiết với chỉ số đường huyết thấp, cho người bệnh một cuộc sống khỏe mạnh, vui tươi.\r\nHương vị Vani thơm ngon, hấp dẫn.\r\nNgoài ra sữa còn bổ sung chất đạm và chất béo chiết xuất từ thực vật như đậu nành và dầu mè.\r\nTăng cường Vitamin A, B1, B2, B6, B12, Axit Folic… và các khoáng chất cần thiết như Kali, Sắt, Iốt…\r\nVà Inositol giúp quá trình vận chuyển các chất dinh dưỡng qua màng tế bào tốt hơn, hỗ trợ hấp thu các dưỡng chất.\r\nSản phẩm giúp bình ổn đường huyết, hỗ trợ tim mạch, làm giảm tình trạng mệt mỏi của người bệnh và cung cấp dưỡng chất hỗ trợ hệ tiêu hóa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8992802618045.u2409.d20160816.t105234.574569.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/899280261804.u2409.d20160811.t110339.724785.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8992802618045.u2409.d20160811.t110339.766083.jpg"]},{"name":"Hộp Quà Dạng Đứng Trà Hòa Tan Lipton Vị Chanh Và Đào 12 Gói","brand":"Lipton","price":"35.000 ₫","description":"Hộp Quà Dạng Đứng Trà Hòa Tan Lipton Vị Chanh Và Đào 12 Gói - Với thiết kế sang trọng và thông điệp ý nghĩa, bộ quà Lipton sẽ thay bạn gửi lời chúc tươi sáng đến người thân yêu. Trà hương chanh   là sự kết hợp hài hòa giữa hương vị chanh tươi mát, mang đến cho bạn cảm giác sảng khoái, tràn đầy sức sống. Trà hương đào được chế biến từ những búp trà hái bằng tay, mang đến chất lượng hoàn  hảo và hương vị thơm ngon, trở thành một thức uống gần gũi và thân thiết  hằng ngày. Hương đào nhẹ nhàng, kích thích khứu giác mang đến cảm giác  sảng khoái để bắt đầu 1 ngày làm việc thật hiệu quả.\r\n\r\nThanh mát vị trà ngon với sự kết hợp tuyệt vời giữa tinh chất trà đen mang đến sự tỉnh táo và vị chanh và đào tươi mang, cho cảm giác sảng khoái bất ngờ.\r\nLà món thức uống vừa đảm bảo chất lượng an toàn vệ sinh thực phẩm, vừa tiết kiệm chi phí, hộp gồm nhiều gói nhỏ, thuận tiện cho mỗi lần pha chế.\r\nPhù hợp khi uống lạnh, giúp tinh thần thư giãn, tỉnh táo, hương vị phù hợp với người Việt, cũng có thể sử dụng làm quà tặng đồng nghiệp, người thân.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010319--1-.u2409.d20161109.t101519.207345.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010319--2-.u2409.d20161109.t101519.249877.jpg"]},{"name":"Trà Lipton Nhãn Vàng 25 Túi/ Hộp - 64021197","brand":"Lipton","price":"38.000 ₫","description":"Trà Lipton Nhãn Vàng 25 Túi/ Hộp - 64021197 sẽ mang lại cho bạn những phút giây thư giãn và tận hưởng cuộc sống, giúp nhiều người vẫn tìm được cho mình một khoảng lặng yên bình của tâm hồn đằng sau mỗi li trà công nghiệp của xứ sở sương mù.\r\n\r\nNhững công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….\r\n Trà Lipton tinh chế từ chồi và búp trà\r\n Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.\r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà khoa học Mỹ cho biết.\r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết.\r\n Trà Lipton nhãn Vàng. Từng túi trà được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay tức thì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/lipton-tra-tui-loc-25-goi.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25s_thuong.png"]},{"name":"Hộp Sữa Nguyên Kem Devondale Fullcream 1L","brand":"Devondale","price":"36.000 ₫","description":"Hộp Sữa Nguyên Kem Devondale Fullcream 1L là thực phẩm rất giàu dinh dưỡng, giàu vitamin và khoáng chất từ thiên nhiên, ít béo, rất tốt cho cơ thể. Sữa nguyên kem với tất cả chất dinh dưỡng tự nhiên mang hương vị thơm ngon, béo ngậy sẽ khiến cả gia đình yêu thích.\r\n\r\nSữa tươi nguyên chất 100% được xử lý bằng công nghệ tiệt trùng và đồng hoá.\r\nSản phẩm được nhập khẩu trực tiếp với chất lượng Úc.\r\nNguồn cung cấp Canxi, Protein và Vitamin A.\r\nKhông có chất bảo quản, không chất phụ gia an toàn cho sức khỏe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/d/3d_full-cream.u2409.d20160706.t143950.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/d/3d_full-cream_1.u2409.d20160706.t143950.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500041_1.u2409.d20160721.t124135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500041_2.u2409.d20160721.t124135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500041_3.u2409.d20160721.t124135.jpg"]},{"name":"Combo Lipton Trà Nhãn Vàng & Trà Xanh Sống Động Tươi Mới  - Tặng 1 Bình Thủy Tinh","brand":"Lipton","price":"79.000 ₫","description":"Combo Lipton Trà Nhãn Vàng & Trà Xanh Sống Động Tươi Mới   sẽ mang lại cho bạn những phút giây thư giãn và tận hưởng cuộc sống, giúp nhiều người vẫn tìm được cho mình một khoảng lặng     yên bình của tâm hồn đằng sau mỗi li trà công nghiệp của xứ sở sương mù.\r\n Trà Lipton Nhãn Vàng 25 Túi/ Hộp - 64021197 \r\n\r\n  Những công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà             trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu             vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….  \r\n  Trà Lipton tinh chế từ chồi và búp trà  \r\n   Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.   \r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà         khoa học Mỹ cho biết. \r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà         liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết. \r\n Trà Lipton nhãn Vàng. Từng túi trà được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái         tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay         tức thì. \r\n\r\nHộp 25 Gói Lipton Trà Xanh Sống Động Tươi Mới (Gói 1.5g) \r\n\r\nTrà Xanh Lipton được thu hoạch từ những nông trường tốt nhất của  thế giới như- Nilgiri Hills và Indonesia, với điều kiện tự nhiên và  thổ nhưỡng thuận lợi giúp mang lại 1 sản phẩm chuẩn trà xanh.\r\nKhông những vậy, 100% sản lượng Trà Xanh Lipton được thu hoạch tại  nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi  trường và đảm bảo môi trường sống và làm việc của người dân trồng trà.\r\nQuy trình sản xuất sấy ngay sau khi hái mang đến loại trà túi lọc Lipton \"chuẩn trà xanh\": Màu xanh tươi tự nhiên, hương trà tươi mới và vị trà hơi chát đặc trưng.\r\nThưởng thức trà xanh Lipton mỗi ngày mang lại lợi ích tốt cho sức khỏe: Ngăn ngừa một số bệnh về tim mạch, cung cấp nước cho cơ thể, duy trì cân nặng của cơ thể, giúp tinh thần thêm tỉnh táo, tươi mới. Giúp bạn sẵn sàng chào đón những cơ hội mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cblipton.u2409.d20161128.t094204.660092.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cblipton1.u2409.d20161128.t094204.703289.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cblipton2.u2409.d20161128.t094204.735945.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2016-12-09.u2409.d20161209.t151446.471432.jpg"]},{"name":"Thùng 24 Chai Nước Khoáng Chanh Vĩnh Hảo 500ml","brand":"Vĩnh Hảo","price":"129.000 ₫","description":"Thùng 24 Chai Nước Khoáng Chanh Vĩnh Hảo 500ml có hương vị thơm ngon, dễ uống, sẽ giúp bạn đánh tan cơn khát ngay lập tức. Sản phẩm được làm từ nguồn nước khoáng thiên nhiên, đảm bảo chất lượng và chứa nhiều thành phần tốt cho sức khỏe của bạn. Sản phẩm được sản xuất theo quy trình công nghệ cao, đảm bảo vệ sinh an toàn thực phẩm.\r\n\r\nNước Khoáng Chanh Vĩnh Hảo được sản xuất từ nguồn nước khoáng thiên nhiên, có vị ngọt đặc trưng, hương vị thanh mát, không chỉ giúp đánh tan cơn khát ngay lập tức mà còn giúp cung cấp thêm nguồn năng lượng cho cơ thể.\r\nSản phẩm được sản xuất trên nền nước khoáng thiên nhiên Vĩnh Hảo (đã được giảm nhẹ lượng khoáng) là loại nước giải khát có vị ngon rất đặc trưng và khác biệt vì chứa các khoáng chất từ thiên nhiên.\r\nHương vị sản phẩm cho bạn cảm giác đã khát và không lẫn vào đâu được so với các sản phẩm cùng loại trên thị trường, vừa đáp ứng nhu cầu bổ sung khoáng chất của cơ thể.\r\nSản phẩm được sản xuất theo quy trình công nghệ cao, được áp dụng theo tiêu chuẩn vệ sinh an toàn thực phẩm ISO 22000:2005. .\r\nNgoài công dụng giải khát, nước Khoáng Vĩnh Hảo còn giúp hỗ trợ dễ tiêu hóa nhờ có chứa gas tự nhiên. Đồng thời, các chất khoáng Natri, Kali, Magie, Canxi, Silicate,... vốn rất giàu trong nguồn nước khoáng Vĩnh Hảo còn có công dụng rất tốt cho hệ thần kinh, giúp phòng ngừa loãng xương và các bệnh về tim mạch.\r\nSản phẩm đóng thùng 24 chai, 500ml tiện dụng, giúp bạn tiết kiệm chi phí và phù hợp sử dụng cho những buổi tiệc đông người.\r\nBao bì mẫu mã sản phẩm sẽ tùy thuộc từng đợt nhập hàng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-17--2-.u2409.d20170118.t134802.938075.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/b/wbi1375610522_1.u2409.d20160909.t170704.813687.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/logo-sp-lemona-xuan.u2680.d20161102.t170309.623354.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khungmaulamthung.u2409.d20160909.t165453.903385.jpg"]},{"name":"Hộp Quà Gỗ Trà Túi Lọc Lipton Dream Gift 2017","brand":"Lipton","price":"279.000 ₫","description":"Hộp Quà Gỗ Trà Túi Lọc Lipton Dream Gift 2017 - Với hương vị trà thơm ngon, nồng đượm, mỗi tách trà Lipton giúp buổi gặp mặt, nói chuyện của bạn trở nên rôm rả hơn. Bên cạnh đó, sản phẩm còn được thiết kế hộp gỗ sang trọng, lịch sự nên bạn có thể dùng bộ Hộp quà gỗ Trà túi lọc Lipton Dream Gift để làm quà tặng, biếu trong những dịp quan trọng. Đặc biệt: Bạn có thể gởi những lời chúc riêng, khác biệt cho từng đối tượng khác nhau (ba mẹ, bạn bè, đối tác) thông qua việc xoay mặt hộp hàng thứ 2.\r\n\r\nHộp gỗ: chất liệu gỗ cao cấp, sau khi sử dụng sản phẩm trà, bạn còn có thể dùng hộp gỗ Lipto để làm hộp đựng tư trang cá nhân, phụ kiện trang sức rất tiện lợi.\r\nNguyên liệu trà: Với nguyên liệu trà cao cấp nhập khẩu từ Nga, cùng thiết kế túi trà hình kim tự tháp đặc biệt. Lipton mang đến cho bạn 2 hương vị trà tiêu biểu, chỉ dùng trong các dịp đặc biệt là Earl Grey và Blue Fruit. \r\nNhững công nghệ mới cũng đã góp phần làm đa dạng hoá các sản phẩm trà Lipton với các loại trà túi, trà hoà tan và cả trà trong lon uống ngay. Vị đậm đà của trà truyền thống được kết hợp với rất nhiều hương vị khác nhau tuỳ theo sở thích và khẩu vị của người tiêu dùng như trà chanh, trà đào, trà dâu, trà bạc hà,….\r\n Trà Lipton tinh chế từ chồi và búp trà\r\n Giúp cho tinh thần bạn trở lên thư giản và tăng sự tỉnh táo, đem lại hiệu quả cao trong công việc.\r\n Uống 5 tách trà mỗi ngày sẽ giúp tăng cường hệ miễn dịch và giúp cơ thể tăng khả năng chống chọi lại với bệnh tật, các nhà khoa học Mỹ cho biết.\r\n Trà còn giúp giảm nguy cơ mắc bệnh tim mạch, ung thư do tác động của hoạt chất flavonoid, một loại chất chống ôxy hóa. Trà liên quan với việc phòng ngừa loãng xương, bệnh dễ gãy xương, làm dịu các hiện tượng dị ứng do thức ăn, thời tiết.\r\n Trà Lipton nhãn Vàng được bảo quản đặc biệt, sang trọng, cao cấp. Mang đến cho bạn một cảm giác sảng khoái tràn đầy sức sống. Với cảm giác mát lạnh và hương vị sảng khoái hơn, bạn có thể uống một ngụm lớn để giải tỏa cơn khát ngay tức thì.\r\nCó thiết kế bao bì bằng hộp gỗ đẹp mắt nên thích hợp dùng làm quà tặng cho người thân, bạn bè,...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_1.u2409.d20161109.t101347.747564.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_2.u2409.d20161109.t101347.783229.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_3.u2409.d20161109.t101347.816456.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8934707010326_4.u2409.d20161109.t101347.846854.jpg"]},{"name":"Nước Rau Quả Tổng Hợp Unif (1L)","brand":"Unif","price":"50.000 ₫","description":"Nước Rau Quả Tổng Hợp Unif (1L) có hương vị rau củ tự nhiên, không chỉ thơm ngon, hấp dẫn mà còn giúp giải khát và làm thanh mát cơ thể. Thành phần nguyên liệu sản phẩm được chọn lọc từ những loại rau quả thiên nhiên, trải qua quá trình sản xuất nghiêm ngặt, không chứa phẩm màu hay hóa chất, an toàn cho người sử dụng.\r\n\r\nNước Rau Quả Tổng Hợp Unif được sản xuất từ các loại rau củ thiên nhiên như cà rốt, táo, nho trắng, khóm, cam, chanh, nho đen, cherry, thơm ngon, bổ dưỡng, phù hợp với khẩu vị của nhiều người.\r\nSản phẩm có hương vị rau củ tự nhiên thơm ngon, hấp dẫn, cung cấp nước và các vitamin thiết yếu cho cơ thể, mang lại cảm giác sảng khoái, dễ chịu, đặc biệt trong những ngày nắng nóng.\r\nSản phẩm không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Sản phẩm được thiết kế dạng hộp tiện dụng, dễ mang theo khi du lịch, dã ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547008--1-.u2409.d20161006.t164125.839213.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547008--2-.u2409.d20161006.t164125.884675.jpg"]},{"name":"Trà Sữa Bale Shake Bubble (230ml)","brand":"Bale","price":"13.000 ₫","description":"Trà Sữa Bale Shake Bubble (230ml) - Trà sữa là món thức uống yêu thích của nhiều người, không chỉ giúp giải khát, xua tan cái nắng nóng mà còn bổ dưỡng, cung cấp năng lượng cho cơ thể. Trà Sữa Bale Shake Bubble được tạo nên từ những thành phần chọn lọc, chứa nhiều dưỡng chất như sữa bột, đại mạch... mang đến cho bạn món trà sữa chất lượng, đảm bảo vệ sinh, an toàn cho sức khỏe.\r\n\r\nTrà Sữa Bale Shake Bubble được sản xuất từ các loại nguyên liệu chọn lọc như Bột trà đen, đường, sữa bột nguyên kem, bột kem không sữa, Malt chiết xuất từ đại mạch, hương tự nhiên, cung cấp nguồn năng lượng cho cơ thể mỗi ngày.\r\nHương vị ngọt ngào, hương thơm tự nhiên của các loại thạch, rau quả phù hợp với khẩu vị của nhiều người, thích hợp cho cả người lớn và trẻ em.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Thiết kế sản phẩm đóng hộp 230ml tiện dụng và đảm bảo an toàn vệ sinh thực phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388520377.u2409.d20161006.t165651.983920.jpg"]},{"name":"Nước Ép Hoa Quả Haw Cik Vị Cam Hộp 950ml -Tặng hộp 200ml","brand":"Haw Cik","price":"46.000 ₫","description":"Nước Ép Hoa Quả Haw Cik Vị Cam Hộp 950ml có xuất xứ từ Ukraine với thành phần chủ yếu từ nước ép cam tự nhiên, đảm bảo an toàn tuyệt đối cho sức khỏe người tiêu dùng. Vị ngọt thanh mát cùng hương thơm tự nhiên trong từng tép cam tươi mang lại cảm giác sảng khoái, tươi mới khi thưởng thức.\r\n\r\nSản phẩm không chỉ có màu sắc hấp dẫn, hương vị thơm ngon, Nước ép hoa quả vị cam Haw Cik còn chứa rất nhiều chất bổ dưỡng thiết yếu cho cơ thể.\r\nTrong quả cam có nhiều vitamin A, C, B, khoảng 14% axit tartaric và một số nhỏ axit malic... giúp kích thích vị giác, cải thiện tình trạng kém ăn, mệt mỏi.\r\nVới sản phẩm này, bạn có thể dùng để giải khát mỗi ngày hoặc dùng cho những bữa tiệc, gặp mặt bạn bè, mang theo trong những buổi tập thể thao hay những chuyến vui chơi, dã ngoại ngoài trời đều phù hợp. \r\nSản phẩm là thức uống thơm ngon, bổ dưỡng tự nhiên dành cho cả gia đình bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/0/00.u2409.d20160920.t132330.996939.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1470627751404_9595970.u2409.d20160916.t105614.422444.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1470627751929_6073858.u2409.d20160916.t105614.463772.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/147062775171_1205947.u2409.d20160916.t105614.372813.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/0/001.u2409.d20160920.t132331.32864.jpg"]},{"name":"Combo 1 Lốc Nước Yến Nguyên Chất + 1 Lốc Nước Yến Isomalt","brand":"Song Yến","price":"543.000 ₫","description":"Combo 1 Lốc Nước Yến Nguyên Chất + 1 Lốc Nước Yến Isomalt là lựa chọn hoàn hảo dành cho người gặp các vấn đề về tiểu đường, lo lắng tăng cân. Yến sử dụng đường Isomalt được biết đến là sản phẩm đường ăn kiêng thiết thực. Nước yến đường đường giúp bạn bồi bổ sức khỏe mà không phải lo lắng hay bận tâm về cân nặng, bệnh tật. Đường được tinh chế từ nguyên liệu thiên nhiên với vị ngọt, mát thanh nhiệt và giải độc cho cơ thể. Đặc biệt sản phẩm không gây tăng isulin, không ảnh hưởng tới đường huyết mà ngược lại khi kết hợp cùng tổ yến sẽ giúp điều chỉnh lượng máu, tăng khả năng hấp thụ oxi, tốt cho trí não và cơ thể.\r\nNước Yến Isomalt Song Yến - NYI6 (Lốc 6x70ml)\r\n\r\nViệc sử dụng đường ăn kiêng Isomalt trong nước yến để bạn vẫn tận hưởng được món yến sào ngon thanh ngọt mát mà không phải lo lắng về các vấn đề đường huyết, tiểu đường hay tăng cân. Bạn hoàn toàn có thể an tâm khi sử dụng Nước yến đường Isomalt của Song Yến.\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản.\r\nHơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả.\r\nBạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da.\r\nThreonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian.\r\nBên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể.\r\nTổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\n\r\nNước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)\r\n\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản.\r\nHơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da.\r\nThreonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian.\r\nBên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể.\r\nTổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800.u2409.d20160913.t162634.967958.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_1.u2409.d20160913.t162635.7489.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_2.u2409.d20160913.t162635.37767.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_3.u2409.d20160913.t162635.69446.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_4.u2409.d20160913.t162635.98200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_5.u2409.d20160913.t162635.135511.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800_6.u2409.d20160913.t162635.194692.jpg"]},{"name":"Thùng 24 Lon Sữa Đậu Nành Trisoy 240ml","brand":"Tribeco","price":"186.000 ₫","description":"Thùng 24 Lon Sữa Đậu Nành Trisoy 240ml áp dụng công nghệ trích lọc tiên  tiến giúp lưu giữ hoàn hảo các thành phần dinh dưỡng và protein trong  hạt đậu nành; đồng thời vẫn đảm bảo được hương vị sữa đậu nành thơm ngon  như truyền thống, bổ sung chất dinh dưỡng cho cơ thể khỏe mạnh.\r\n\r\nSữa đậu nành Trisoy giúp chị em lấy lại làn da mịn màng, cơ  thể thon gọn, vòng 1 căng tràn quyến rũ. \r\nHơn thế nữa, đậu nành còn có  thể giúp chị em giải tỏa được những cơn bốc hỏa, nóng bừng trong người. \r\nUống sữa đậu nành hàng ngày giúp làm mát cơ thể, giảm sự cáu giận, ức  chế sự phát triển của tế bào ung thư, rất tốt cho tim mạch, chống các  bệnh về tiểu đường, huyết áp cao… giúp tăng cường sức khỏe và duy trì  tuổi xuân cho phụ nữ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002048_1.u2409.d20161024.t092451.996170.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935001002048_2.u2409.d20161024.t092452.26213.jpg"]},{"name":"Lốc 4 Hộp Sữa Smart Devondale (200ml)","brand":"Devondale","price":"44.000 ₫","description":"Lốc 4 Hộp Sữa Smart Devondale (200ml) tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất. \r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602837_1.u2409.d20160707.t172906.jpg"]},{"name":"Hộp 25 Gói Lipton Trà Xanh Sống Động Tươi Mới (Gói 1.5g)","brand":"Lipton","price":"44.000 ₫","description":"Hộp 25 Gói Lipton Trà Xanh Sống Động Tươi Mới (Gói 1.5g) là dòng sản phẩm trà xanh mới với sự kết hợp tinh túy của chất Flavonoid có trong trà xanh và sự tươi non, thanh khiết của búp trà. Hương vị thơm ngon, tinh tế của trà xanh Lipton sẽ giúp cân bằng trí óc, cơ thể tràn đầy sức sống, cho bạn luôn ở trạng thái tỉnh táo suốt cả ngày dài làm việc mệt mỏi.\r\n\r\nTrà Xanh Lipton được thu hoạch từ những nông trường tốt nhất của thế giới như- Nilgiri Hills và Indonesia, với điều kiện tự nhiên và thổ nhưỡng thuận lợi giúp mang lại 1 sản phẩm chuẩn trà xanh.\r\nKhông những vậy, 100% sản lượng Trà Xanh Lipton được thu hoạch tại nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi trường và đảm bảo môi trường sống và làm việc của người dân trồng trà.\r\nQuy trình sản xuất sấy ngay sau khi hái mang đến loại trà túi lọc Lipton \"chuẩn trà xanh\": Màu xanh tươi tự nhiên, hương trà tươi mới và vị trà hơi chát đặc trưng.\r\nThưởng thức trà xanh Lipton mỗi ngày mang lại lợi ích tốt cho sức khỏe: Ngăn ngừa một số bệnh về tim mạch, cung cấp nước cho cơ thể, duy trì cân nặng của cơ thể, giúp tinh thần thêm tỉnh táo, tươi mới. Giúp bạn sẵn sàng chào đón những cơ hội mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgt fresh 25.u2409.d20160802.t114005.811434.jpg"]},{"name":"Nước Rau Quả Tổng Hợp Unif (200ml)","brand":"Unif","price":"13.000 ₫","description":"Nước Rau Quả Tổng Hợp Unif (200ml) được sản xuất từ nguồn nguyên liệu đảm bảo chất lượng, bao gồm các loại rau củ và trái cây tươi, chứa nhiều Vitamin và các dưỡng chất cần thiết cho cơ thể. Dùng Nước Rau Quả Tổng Hợp Unif hàng ngày giúp cơ thể có nguồn năng lượng dồi dào và khỏe mạnh hơn.\r\n\r\nThành phần Nước Rau Quả Tổng Hợp Unif chứa nước ép của các loại rau củ và trái cây tươi như cà rốt, táo, nho trắng, khóm, cam, chanh, nho đen, cherry tạo nên hương vị rau củ và trái cây tự nhiên, thơm ngon, bổ dưỡng, phù hợp với khẩu vị của nhiều người.\r\nSản phẩm không chỉ thơm ngon mà còn cung cấp nước và các vitamin thiết yếu cho cơ thể, mang lại cảm giác sảng khoái, dễ chịu, đặc biệt trong những ngày nắng nóng.\r\nCông thức không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Thiết kế dạng hộp 200ml tiện dụng, dễ mang theo khi du lịch, dã ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547022--1-.u2409.d20161006.t164906.237484.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547022--2-.u2409.d20161006.t164906.287180.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/8850388547022--3-.u2409.d20161006.t164906.321363.jpg"]},{"name":"Thùng 24 Lon Cà Phê Sữa Cappucino Mr.Brown Cappucino (240ml/Lon)","brand":"Mr.Brown","price":"350.000 ₫","description":"Thùng 24 Lon Cà Phê Sữa Cappucino Mr.Brown Cappucino (240ml/Lon) chứa 100% cà phê nguyên chất, bổ sung thêm sữa và hương vị chocolate thơm ngon. Sản phẩm cung cấp cho người tiêu dùng loại cà phê Ý mang phong cách rất đặc trưng.\r\n\r\nCà phê giúp tinh thần sảng khoái, giảm nguy cơ tiểu đường, có lợi cho gan và tim mạch, giúp giảm cân, chống oxy hóa, ngăn ngừa ung thư và quá trình lão hóa. \r\nCà phê cappuccino Mr.Brown có mùi thơm quyến rũ, phù hợp với khẩu vị của người Việt. \r\nSản phẩm được sản xuất trên quy trình hiện đại, đạt tiêu chuẩn vệ sinh an toàn thực phẩm. \r\nNguyên liệu được lựa chọn kỹ lưỡng, an toàn cho sức khỏe, mang đến sự an tâm cho người dùng. \r\nSản phẩm được đóng lon kín đáo, dễ bảo quản và giữ được nguyên chất lượng bên trong. \r\nĐây là thức uống giải khát tuyệt vời được nhiều người ưa chuộng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616102504_1.u2409.d20160908.t151402.742670.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616042145.u2409.d20160908.t095401.539503_1.jpg"]},{"name":"Nước Bickford's Soda Old Styles Ginger Beer 275ml","brand":"Bickford's","price":"30.000 ₫","description":"Nước Bickford's Soda Old Styles Ginger Beer 275ml - Sản phẩm được làm từ gừng chọn lọc được ủ kĩ càng, đảm bảo mang đến cho bạn hương vị mang phong cách bia gừng đích thực.\r\n\r\nCông nghệ lọc vô trùng.\r\nNhà máy xử lý nước tinh vi trong đó sử dụng công nghệ thẩm thấu ngược.\r\nHệ thống sản xuất 5 dòng linh hoạt, có khả năng làm đầy chai và thùng chứa ở tốc độ cao và hiệu quả.\r\nSản phẩm Bickford’s được coi là \"tự nhiên\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200586_1.u2409.d20161028.t104324.663239.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200586_3.u2409.d20161028.t104324.699796.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200586_4.u2409.d20161028.t104324.733454.jpg"]},{"name":"Nước Bickford's Soda Old Styles Sarsaparilla 275ml","brand":"Bickford's","price":"30.000 ₫","description":"Nước Bickford's Soda Old Styles Sarsaparilla 275ml - Sản phẩm là pha trộn vị cam thảo tươi mát tinh và hương vị của caramel một loại đường thắng ngọt ngào. Sản phẩm thích hợp cho những bữa tiệc của gia đình, góp phần tạo thêm hương vị tươi mới cho những bữa tiệc.\r\n\r\nCông nghệ lọc vô trùng.\r\nNhà máy xử lý nước tinh vi trong đó sử dụng công nghệ thẩm thấu ngược.\r\nHệ thống sản xuất 5 dòng linh hoạt, có khả năng làm đầy chai và thùng chứa ở tốc độ cao và hiệu quả.\r\nSản phẩm Bickford’s được coi là \"tự nhiên\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200593_1.u2409.d20161028.t104935.237438.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200593_2.u2409.d20161028.t104935.272848.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311755200593_3.u2409.d20161028.t104935.303353.jpg"]},{"name":"Cà Phê Sữa Đậm Đặc Mr.Brown Blue Mountain Lon 240ml","brand":"Mr.Brown","price":"14.000 ₫","description":"Cà Phê Sữa Đậm Đặc Mr.Brown Blue Mountain Lon 240ml sử dụng loại cà phê Lam Sơn nổi tiếng có chất lượng cao nhất trong các loại cà phê, chỉ được trồng tại vùng núi Blue Mountains tại Jamaica. Loại cà phê này đượm mùi, ít chua, có chút xíu vị ngọt và rất đậm đà.\r\n\r\nĐược điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao.\r\nLoại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\nLà sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng.\r\nSản phẩm được đóng lon tiện dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616202501.u2409.d20160908.t095815.702448.jpg"]},{"name":"Bịch 24 Gói Birdy 3in1 Cà Phê Sữa","brand":"Birdy","price":"52.000 ₫","description":"Bịch 24 Gói Birdy 3in1 Cà Phê Sữa được tuyển chọn từ 100 % hạt cà phê Robusta Việt Nam, mang đến cho bạn  những tách cà phê sữa đậm đà thuần Việt với hậu vị kéo dài.\r\n\r\nSản phẩm cho bạn tận hưởng những tách cà phê sữa đúng điệu bên người thân, bạn bè và  trải nghiệm cảm giác thư thái mới mẻ, như khi bạn đang thưởng thức tại  những quán cà phê quen thuộc.\r\nSản phẩm được tuyển chọn từ 100 % hạt cà phê Robusta Việt Nam, mang đến cho bạn  những tách cà phê sữa đậm đà thuần Việt với hậu vị kéo dài.\r\nĐây còn là sản phẩm chất lượng cao và hợp vệ sinh được sản xuất  theo công nghệ tiên tiến từ Nhật Bản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570298--1-.u2409.d20170109.t144014.717402.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570298--2-.u2409.d20170109.t144014.757064.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935039570298--3-.u2409.d20170109.t144014.793532.jpg"]},{"name":"Thùng 10 Hộp Sữa Smart Devondale (1L/Hộp)","brand":"Devondale","price":"490.000 ₫","description":"Thùng 10 Hộp Sữa Smart Devondale (1L/Hộp) tách 98% chất béo, bổ sung canxi, sắt, vitamin C và D, vitamin và khoáng chất. Sản phẩm đặc biệt giúp phát triển chiều cao và trí não hoàn hảo nhất. Sử dụng sữa hàng ngày sẽ bồi bổ nguồn dinh dưỡng thiết yếu cho gia đình bạn, đồng thời giúp cơ thể phát triển một cách tốt nhất.\r\n\r\nGiàu canxi hơn với 134mg/100ml sữa, giúp trẻ phát triển tối đa chiều cao, ngăn ngừa bệnh loãng xương\r\nVitamin D kích thích sự hấp thu và trao đổi chất của canxi\r\nVitamin C giúp tăng cường hệ miễn dịch\r\nChất sắt là một khoáng chất tối quan trọng để ngăn ngừa sự mệt mỏi và kém trí nhớ\r\nÍt béo: 1.1g béo/100ml sữa\r\nĐạm: 3.9g/100ml\r\nKhông chất bảo quản","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2017-01-02.u2409.d20170103.t102012.308675.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_1.u2409.d20160707.t172957_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_2.u2409.d20160707.t172957_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639500072_3.u2409.d20160707.t172957_1.jpg"]},{"name":"Sữa Tươi Tiệt Trùng Nguyên Kem Harvey Fresh Hộp 1L","brand":"Harvey Fresh","price":"39.000 ₫","description":"Sữa Tươi Tiệt Trùng Nguyên Kem Harvey Fresh Hộp 1L chất lượng cao từ Úc, hương vị tươi ngon tự nhiên, và đặc biệt làm từ 100% sữa tươi cung cấp một cách tự nhiên những thành phần dinh dưỡng tối ưu nhất cho sức khoẻ gia đình của bạn.\r\n\r\nVới thành phần và hương liệu tự nhiên đem đến hương vị thơm ngon cũng  như cung cấp các dưỡng chất thiết yếu cho sự phát triển trí lực và thể  chất của cả gia đình. Uống sữa mỗi ngày giúp tăng cường hệ miễn dịch,  đạt tới chuẩn khuyến cáo dinh dưỡng và phát triển khỏe mạnh. \r\nSữa tươi tiệt trùng Harvey Fresh nguyên kem có hương vị thơm ngon cùng thiết kế hộp lớn, dung tích 1L nên tiện lợi cho bạn và gia đình thưởng thức hàng ngày. \r\nVới quy trình chăn nuôi bò sữa hiện đại, Sữa tươi tiệt trùng Harvey Fresh nguyên kem có  nguồn sữa sạch, đảm bảo chất lượng, an toàn thực phẩm từ khâu sản xuất  đến khi đưa ra thị trường tiêu dùng. Sữa dễ dàng dùng trực tiếp và ngon  hơn khi ướp lạnh. \r\nBạn có thể chăm sóc sức khỏe những người thân yêu tốt  nhất mà vẫn tiết kiệm thời gian, kinh phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697100173--1-.u2409.d20170103.t134231.352398.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697100173--2-.u2409.d20170103.t134231.389061.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697100173--3-.u2409.d20170103.t134231.420777.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9311697100173--4-.u2409.d20170103.t134231.453389.jpg"]},{"name":"Hộp 25 Gói Lipton Trà Xanh Bung Tỏa Hương Chanh (Gói 1.2g)","brand":"Lipton","price":"44.000 ₫","description":"Hộp 25 Gói Lipton Trà Xanh Bung Tỏa Hương Chanh (Gói 1.2g) là sự kết hợp hài hòa giữa hương vị chanh tươi mát, mang đến cho bạn cảm giác sảng khoái, tràn đầy sức sống. Hãy thưởng thức trà Lipton thanh mát với hương vị chanh đã khát hơn nhờ chất làm mát đặc biệt. Vệ sinh, tiện lợi, dễ sử dụng và giải tỏa ngay cơn khát của bạn là những ưu điểm mà nhiều người Việt Nam tin dùng sản phẩm trà Lipton.\r\n\r\nTrà Xanh Lipton được thu hoạch từ những nông trường tốt nhất của thế giới như- Nilgiri Hills và Indonesia, với điều kiện tự nhiên và thổ nhưỡng thuận lợi giúp mang lại 1 sản phẩm chuẩn trà xanh.\r\nKết hợp với hương chanh, tạo nên thức uống tươi mát, thanh nhiệt.\r\nKhông những vậy, 100% sản lượng Trà Xanh Lipton được thu hoạch tại nông trường trà có giấy chứng nhận Rainforest Alliance, để bảo vệ môi trường và đảm bảo môi trường sống và làm việc của người dân trồng trà.\r\nQuy trình sản xuất sấy ngay sau khi hái mang đến loại trà túi lọc Lipton \"chuẩn trà xanh\": Màu xanh tươi tự nhiên, hương trà tươi mới và vị trà hơi chát đặc trưng.\r\nThưởng thức trà xanh Lipton mỗi ngày mang lại lợi ích tốt cho sức khỏe: Ngăn ngừa một số bệnh về tim mạch, cung cấp nước cho cơ thể, duy trì cân nặng của cơthể, giúp tinh thần thêm tỉnh táo, tươi mới. Giúp bạn sẵn sàng chào đón những cơ hội mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgt lemon 25.u2409.d20160802.t114223.964713.jpg"]},{"name":"Nước Trái Cây Có Ga Bickford's Esprit Quả Mâm Xôi Xanh 300ml","brand":"Bickford's","price":"30.000 ₫","description":"Nước Trái Cây Có Ga Bickford's Esprit Quả Mâm Xôi Xanh 300ml sự kết hợp hương vị của quả mâm xôi  với một ít ngọt một cách khéo léo mang đến một thức uống sạch không đường hóa học, các         chất gia tăng hương vị và các phụ gia bảo quản khác, cho phép bạn thưởng thức trọn hương vị dâu tây trong sản phẩm của Esprit. Sản phẩm thích hợp cho người lớn và trẻ em.\r\n\r\nHương vị quả mâm xôi tự nhiên, thơm ngon, bổ dưỡng, phù hợp với khẩu vị của nhiều người.\r\nSản phẩm không chứa phẩm màu, không chứa hợp chất hóa học, không chứa cholesterol, an toàn cho sức khỏe người dùng.\r\nSản xuất trên dây chuyền công nghệ hiện đại, an toàn vệ sinh. Sản  phẩm được thiết kế dạng hộp tiện dụng, dễ mang theo khi du lịch, dã  ngoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000400--2-.u2409.d20161028.t103542.954043.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/3/832423000400--3-.u2409.d20161028.t103542.996507.jpg"]},{"name":"Nước Sâm 6 - Chai 355ml","brand":"Sâm 6","price":"6.000 ₫","description":"Nước Sâm 6 Chai 355ml với thành phần từ nguyên liệu có trong tự nhiên, quen thuốc với người Việt Nam như: râu bắp, mía lau, lá dứa, thuốc dòi, rễ tranh, mã đề,... sẽ mang đến cho bạn một thức uống mới lạ, nhưng vẫn giúp cho cơ thể thanh mát. Sản phẩm với vị ngọt thanh, nhất định sẽ là thức uống yêu thích của bạn.\r\n\r\nThuốc dòi có tác dụng chỉ khái, tiêu đờm, dùng chữa ho lâu ngày, ho do viêm họng, viêm thanh phế quản, ho khan, tiêu viêm, thông tiểu, thông sữa…\r\nRễ cỏ tranh có vị ngọt, tính hàn, vào các kinh tâm, phế, tỳ, vị, bàng quang, có công năng thanh nhiệt, tiêu ứ huyết, lợi tiểu, thanh phế nhiệt, chủ trị các chứng như chảy máu cam, tiểu ra máu, bí tiểu... Lưu ý vì cây có tính hàn nên người hư hỏa, phụ nữ mang thai không nên dùng.\r\nMía lau vị ngọt, tính bình, có tác dụng thanh nhiệt, hạ khí, trợ tỳ, kiện vị, lợi đại tiểu trường, chỉ khát, tiêu đàm, trừ phiền, giải độc rượu, giải được các sức nóng của thuốc. Mía lau trị hôi miệng, ho, họng sưng đau, hạ đường huyết, tân dịch bất túc, táo bón. Lưu ý, ho do phong hàn (ho kèm đờm màu trắng) thì không nên dùng.\r\nMã đề có vị ngọt, tính lạnh đi vào các kinh, can, thận và bàng quang. Tác dụng chữa tiểu rắt, ho lâu ngày, viêm khí quản, tả, lỵ, nhức mắt, đau mắt đỏ nước mắt chảy nhiều, lợi tiểu, dùng ngoài đắp làm mụn nhọt chóng vỡ mủ, mau lên da non…\r\nRâu bắp có chứa nhiều vitamin, các chất đắng, dầu béo, vết tinh dầu và nhiều chất vi lượng khác nên khi uống có cảm giác ngọt, ngậy và mát. Uống nước râu bắp hàng ngày có tác dụng làm tăng bài tiết mật, giảm độ nhớt của mật, tạo điều kiện dẫn mật vào ruột dễ dàng, ngoài ra còn làm hạ đường huyết, tăng bài tiết nước tiểu và làm máu chóng đông. Sử dụng thường xuyên nước luộc râu bắp cho người sỏi thận hay sỏi bàng quang, niệu quản sẽ làm tan các loại sỏi tạo thành do urat, phosphat, carbonat.\r\nDân gian thường dùng lá dứa làm chất thơm, chất tạo màu cho thực phẩm như nấu bánh chưng, làm kẹo bánh, làm mứt dừa, rau câu… hay dùng lá dứa cắt khúc, nấu trà uống cho thơm. Nghiên cứu trong phòng thí nghiệm cho thấy chiết xuất từ lá dứa có khả năng ức chế tế bào ung thư vú. Lưu ý, dùng lượng lớn lá dứa hằng ngày có thể gây hạ đường huyết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc sam 6.u2409.d20160906.t104113.853431.jpg"]},{"name":"Thùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 500ml","brand":"Vĩnh Hảo","price":"129.000 ₫","description":"Thùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 500ml\r\nThùng 24 Chai Nước Khoáng Vĩnh Hảo Chai 500ml không những cung cấp nước cho cơ thể của bạn mà còn cung cấp cho bạn khoáng chất cần thiết để duy trì sinh lực và mang đến cho bạn một cảm giác sảng khoái ngay tức thì khi thưởng thức.  Vĩnh Hảo được sản xuất từ nguồn nước khoáng sâu trong lòng đất, vẫn giữ lại được một số muối, các yếu tố vi lượng như canxi, magiê, potassium, sodium, bicarbonate...  tốt cho sức khỏe\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ công đoạn xử lý bằng hóa chất nào, do đó nước khoáng  vẫn luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên, tinh khiết cao nhất.\r\nCanxi: Giúp cho xương cứng, răng tốt và cơ bắp khỏe mạnh.\r\nMagiê: Tham gia vào nhiều phản ứng xúc tác và kích thích cơ thần kinh.\r\nKali: Duy trì sự cân bằng độ pH và cần thiết cho các phản ứng hóa học cung cấp năng lượng bên trong cơ thể.\r\nNatri: Duy trì sự cân bằng lượng chất lỏng của cơ thể và giúp cho sự vận động của hệ thần kinh.\r\nAcid Silic: Giúp cho hệ thần kinh vận động tốt hơn.\r\nBicarbonat: Giảm độ acid trong dạ dày.\r\nTốt cho sức khỏe\r\nNước Khoáng Vĩnh Hảo không ga, thích hợp dùng hằng ngày nhờ có hàm lượng khoáng thấp, giúp giải khát tốt, cung cấp lượng nhỏ những khoáng chất cho cơ thể thêm khỏe mạnh.\r\nThùng 24 chai còn tiện dụng khi đi chơi xa, đông người, giúp tiết kiệm hơn chi phí mua sắm.\r\nHướng dẫn sử dụng\r\nNước khoáng Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/8/389348400443400004_1.u2409.d20160428.t172749_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n__c_kho_ng_c_gaz_500ml10_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9305780802679.u2409.d20160909.t172103.931551_2.jpg"]},{"name":"Combo 1 Hộp Nước Yến Hoa Cúc + 1 Hộp Nước Yến Collagen + 1 Hộp Nước Yến Nguyên Chất Song Yến","brand":"Song Yến","price":"947.000 ₫","description":"Combo 1 Hộp Nước Yến Hoa Cúc + 1 Hộp Nước Yến Collagen + 1 Hộp Nước Yến Nguyên Chất Song Yến \r\nCombo 1 Hộp Nước Yến Hoa Cúc + 1 Hộp Nước Yến Collagen + 1 Hộp Nước Yến Nguyên Chất Song Yến với thành phần nguyên liệu như tổ yến, đường phèn, calcium lactate... tạo nên món thức uống bổ dưỡng cho mọi người. Nước yến nguyên chất có tác dụng giúp bổ phổi, cường thân, tăng cường hệ miễn dịch, đẩy nhanh quá trình tái tạo tế bào, giúp người bệnh nhanh phục hồi.\r\nThông tin sản phẩm\r\n1.  Nước Yến Hoa Cúc Lốc 6x70ml\r\nHoa cúc chứa hóa chất tự nhiên Apigenin giúp ngăn ngừa tế bào ung thư, là Liều thuốc tự nhiên cho giấc ngủ ngon, thanh nhiệt, giải độc gan, làm sáng mắt, đẹp da, phòng ngừa và chữa trị nhức đầu do nhiệt… Nhận biết được những giá trị trên của hoa cúc và kết hợp với nguồn nguyên liệu quý giá là tổ yến, bộ phận R&D của Hoàng Nam đã cho ra đời sản phẩm nước yến hoa cúc Song Yến.  Đặc biệt hương vị thơm ngon của sản phẩm sẽ khiến người dùng yêu mến ngay lần đầu sử dụng.\r\nThành phần: Nước, Tổ Yến 13%, Hoa cúc 2%, đường phèn, phụ gia thực phẩm.\r\nCông dụng: Thực phẩm dinh dưỡng bổ sung sức khỏe, làm đẹp làn da và vóc dáng.\r\n2. Nước Yến Nguyên Chất Song Yến\r\nVới hàm lượng yến trong mỗi lon lên đến 5%, không chỉ mang đến một sản phẩm giải khát đơn thuần mà còn cung cấp kịp thời năng lượng, dưỡng chất cho các hoạt động vui chơi, giải trí, vận động và làm việc cho mọi đối tượng người sử dụng.\r\nTổ yến 5%, nước, đường phèn, phụ gia thực phẩm\r\nCông dụng sản phẩm : Bồi bổ sức khỏe, đẹp da, ngon miệng, giải khát\r\nĐối tượng sử dụng\r\nNgười lớn, trẻ em từ 2 tuổi trở lên\r\n3.  Nước yến collagen Song Yến\r\nNước yến collagen là sự lựa chọn hợp lý cho phái đẹp, đặc biệt là phụ nữ lớn tuổi. Yến sào thượng hạng cùng tác dụng của collagen kích thích quá trình trao đổi chất, tạo độ đàn hồi cho da và khớp xương, chống lão hóa da và các căn bệnh về loãng xương, khớp xương.\r\nSản phẩm được chế biến từ nguồn yến sào thiên nhiên kết hợp cùng nguyên liệu Collagen nhập khẩu Châu Âu chiết xuất từ cá biển.\r\nNước yến collagen Song Yến được sản xuất bằng công nghệ hiện đại trên dây chuyền thiết bị kỹ thuật tiên tiến theo tiêu chuẩn quốc tế. Sản phẩm đạt được các tiêu chuẩn về An toàn vệ sinh thực phẩm và được cấp phép bởi Sở Y Tế TP.Hồ CHí Minh.\r\nThành phần: nước, tổ yến (13%), collagen (12%), đường Phèn, phụ gia thực phẩm.\r\nCông Dụng: Bổ sung sức khỏe, tăng sức đề kháng, làm đẹp da và vóc dáng.\r\nHướng dẫn sử dụng\r\nVặn mở nắp lọ ngược chiều kim đồng hồ. Lắc nhẹ trước khi dùng. Không uống khi nắp an toàn bị bật lên trước khi mở. Niêm phong còn nguyên. (tránh hàng nhái, giả). Dùng ngon hơn khi ướp lạnh.\r\nBảo quản: nơi khô ráo, tránh ánh nắng trực tiếp.\r\nNSX&HSD: xem trên cổ lọ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image-927453-1-zoom_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_1044_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1445828960632_9052876_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image-927453-1-zoom.jpg"]},{"name":"Thùng 24 Lon Cà Phê Sữa Đậm Đặc Mr.Brown Blue Mountain (240ml/Lon)","brand":"Mr.Brown","price":"350.000 ₫","description":"Thùng 24 Lon Cà Phê Sữa Đậm Đặc Mr.Brown Blue Mountain (240ml/Lon) sử dụng loại cà phê Lam Sơn nổi tiếng có chất lượng cao nhất trong các loại cà phê, chỉ được trồng tại vùng núi Blue Mountains tại Jamaica. Loại cà phê này đượm mùi, ít chua, có chút xíu vị ngọt và rất đậm đà.\r\n\r\nĐược điều chế từ những cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao.\r\nLoại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.\r\nLà sự kết hợp hoàn hảo giữa vị đắng đặc trưng của cà phê và vị béo ngọt thơm ngon của sữa, mang đến cho bạn những tách cà phê đậm đà khó cưỡng.\r\nSản phẩm được đóng lon tiện dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616202501_1.u2409.d20160908.t151325.569674.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/5/25616202501.u2409.d20160908.t095815.702448_1.jpg"]},{"name":"Combo 1 Lốc Nước Yến Nguyên Chất + 1 Lốc Nước Yến Nhân Sâm Song Yến","brand":"Song Yến","price":"543.000 ₫","description":"Combo 1 Lốc Nước Yến Nguyên Chất + 1 Lốc Nước Yến Nhân Sâm Song Yến Yến sào là sản phẩm giàu canxi và chất sắt, đồng thời chứa rất nhiều các nguyên tố có ích cho thần kinh, giúp xoa dịu, làm giảm căng thẳng mệt mỏi, tăng sức đề kháng. Nhân sâm lại được biết đến với tác dụng tăng trí nhớ, giảm mệt mỏi nhanh chóng và rút ngắn thời gian hồi phục bệnh. Sự kết hợp giữa yến và nhân sâm tạo nên một sản phẩm hài hòa, giúp nâng cao và bảo vệ sức khỏe của bạn. Sử dụng một chai yến sâm nhỏ trước khi đi ngủ sẽ là cách chăm sóc cơ thể tốt nhất dành cho bạn và người thân trong gia đình.\r\nNước Yến Nhân Sâm Song Yến - NYNS6 (Lốc 6x70ml)\r\n\r\n\r\n\r\nNhân sâm được biết đến như 1 trong 4 cực phẩm (sâm, nhung, quế, phù) khi kết hợp với yến sào tạo nên một sản phẩm có chất lượng cao, giúp bồi bổ và hồi phục cơ thể nhanh chóng mà không một sản phẩm nào sánh bằng. \r\nSản phẩm rất phù hợp với người già, đây sẽ là món quà ý nghĩa bạn có thể dành cho cha mẹ, ông bà.\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. \r\nHơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. \r\nThreonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. \r\nBên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nBồi bổ sức khỏe, tăng cao sự dẻo dai\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. \r\nTổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\n\r\nNước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)\r\n\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản.\r\nHơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da.\r\nThreonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian.\r\nBên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể.\r\nTổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/89360771800.u2409.d20160913.t162634.967958_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2.u2409.d20160915.t170209.415157.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2_1.u2409.d20160915.t170209.471737.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2_2.u2409.d20160915.t170209.514622.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2_3.u2409.d20160915.t170209.550896.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2_4.u2409.d20160915.t170209.587115.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/combo2_5.u2409.d20160915.t170209.626635.jpg"]},{"name":"Sữa Bột Ít Béo Regilait Low Fat Hộp 800g","brand":"Regilait","price":"325.000 ₫","description":"Sữa Bột Ít Béo Regilait Low Fat Hộp 800g là sự kết hợp hoàn hảo giữa cân bằng dinh dưỡng và sự thơm ngon như sữa nguyên kem. Sữa bột ít béo Regilait là sự lựa chọn tuyệt vời cho những ai cần chế độ dinh dưỡng hạn chế béo nhưng vẫn đảm bảo đủ chất cho cơ thể khoẻ manh, vóc dáng dẻo dai.Bên cạnh đó, sản phẩm cũng rất dễ dàng và tiện lợi pha chế với thiết kế lon thiếc có nắp mút cao su kín hơi hiện đại.\r\n\r\nSản phẩm cho tối đa hóa sự hấp thụ, giúp bạn chăm sóc vóc dáng. Là sự lựa chọn tuyệt vời cho những ai cần chế độ dinh dưỡng hạn chế béo nhưng vẫn đảm bảo chất đạm, vitamin, can-xi tự nhiên, ...\r\nSản phẩm phù hợp với phù hợp với lứa tuổi từ 15 trở lên và có thể dùng cho phụ nữ có thai và cho con bú. Không dùng cho trẻ dưới 12 tháng tuổi.\r\nBột được hòa tan nhanh trong nước lạnh với quy trình sản xuất độc đáo về sữa hạt hòa tan nhanh, Regilait thậm chí có thể hòa tan nhanh trong nước đã làm mát. Ngon hơn khi uống lạnh.\r\nSản phẩm đáp ứng mọi hương vị của sữa nhưng chỉ có 1 nửa lượng béo. Giàu can-xi tự nhiên giúp xương cứng cáp, cũng như giàu đạm, phốt pho và ma-nhê. Cung cấp vitamin nhóm B (B2, B9, B12) và cả vitamin B1.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3043931492114_1.u2409.d20160705.t170511.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3043931492114_2.u2409.d20160705.t170511.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/t/qte205991.u2409.d20160705.t170534.jpg"]},{"name":"Lốc 4 Hộp Sữa Tươi Nguyên Kem Devondale Fullcream Devondale (200ml)","brand":"Devondale","price":"39.000 ₫","description":"Lốc 4 Hộp Sữa Tươi Nguyên Kem Devondale Fullcream Devondale (200ml) là thực phẩm rất giàu dinh dưỡng, giàu vitamin và khoáng chất từ thiên nhiên, ít béo, rất tốt cho cơ thể. Sữa nguyên kem với tất cả chất dinh dưỡng tự nhiên mang hương vị thơm ngon, béo ngậy sẽ khiến cả gia đình yêu thích.\r\n\r\nSữa tươi nguyên chất 100% được xử lý bằng công nghệ tiệt trùng và đồng hoá.\r\nSản phẩm được nhập khẩu trực tiếp với chất lượng Úc.\r\nNguồn cung cấp Canxi, Protein và Vitamin A.\r\nKhông có chất bảo quản, không chất phụ gia an toàn cho sức khỏe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/930063.u2409.d20160706.t143857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602813_1.u2409.d20160706.t143857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602813_2.u2409.d20160706.t143857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602820_1.u2409.d20160721.t123934.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602820_2.u2409.d20160721.t123934.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/9300639602820_3.u2409.d20160721.t123934.jpg"]},{"name":"Lốc 6 Chai Nước Sâm 6 (355ml/Chai)","brand":"Sâm 6","price":"38.000 ₫","description":"Lốc 6 Chai Nước Sâm 6 (355ml/Chai) với thành phần từ nguyên liệu có trong tự nhiên, quen thuốc với người Việt Nam như: râu bắp, mía lau, lá dứa, thuốc dòi, rễ tranh, mã đề,... sẽ mang đến cho bạn một thức uống mới lạ, nhưng vẫn giúp cho cơ thể thanh mát. Sản phẩm với vị ngọt thanh, nhất định sẽ là thức uống yêu thích của bạn.\r\n\r\nThuốc dòi có tác dụng chỉ khái, tiêu đờm, dùng chữa ho lâu ngày, ho do viêm họng, viêm thanh phế quản, ho khan, tiêu viêm, thông tiểu, thông sữa…\r\nRễ cỏ tranh có vị ngọt, tính hàn, vào các kinh tâm, phế, tỳ, vị, bàng quang, có công năng thanh nhiệt, tiêu ứ huyết, lợi tiểu, thanh phế nhiệt, chủ trị các chứng như chảy máu cam, tiểu ra máu, bí tiểu... Lưu ý vì cây có tính hàn nên người hư hỏa, phụ nữ mang thai không nên dùng.\r\nMía lau vị ngọt, tính bình, có tác dụng thanh nhiệt, hạ khí, trợ tỳ, kiện vị, lợi đại tiểu trường, chỉ khát, tiêu đàm, trừ phiền, giải độc rượu, giải được các sức nóng của thuốc. Mía lau trị hôi miệng, ho, họng sưng đau, hạ đường huyết, tân dịch bất túc, táo bón. Lưu ý, ho do phong hàn (ho kèm đờm màu trắng) thì không nên dùng.\r\nMã đề có vị ngọt, tính lạnh đi vào các kinh, can, thận và bàng quang. Tác dụng chữa tiểu rắt, ho lâu ngày, viêm khí quản, tả, lỵ, nhức mắt, đau mắt đỏ nước mắt chảy nhiều, lợi tiểu, dùng ngoài đắp làm mụn nhọt chóng vỡ mủ, mau lên da non…\r\nRâu bắp có chứa nhiều vitamin, các chất đắng, dầu béo, vết tinh dầu và nhiều chất vi lượng khác nên khi uống có cảm giác ngọt, ngậy và mát. Uống nước râu bắp hàng ngày có tác dụng làm tăng bài tiết mật, giảm độ nhớt của mật, tạo điều kiện dẫn mật vào ruột dễ dàng, ngoài ra còn làm hạ đường huyết, tăng bài tiết nước tiểu và làm máu chóng đông. Sử dụng thường xuyên nước luộc râu bắp cho người sỏi thận hay sỏi bàng quang, niệu quản sẽ làm tan các loại sỏi tạo thành do urat, phosphat, carbonat.\r\nDân gian thường dùng lá dứa làm chất thơm, chất tạo màu cho thực phẩm như nấu bánh chưng, làm kẹo bánh, làm mứt dừa, rau câu… hay dùng lá dứa cắt khúc, nấu trà uống cho thơm. Nghiên cứu trong phòng thí nghiệm cho thấy chiết xuất từ lá dứa có khả năng ức chế tế bào ung thư vú. Lưu ý, dùng lượng lớn lá dứa hằng ngày có thể gây hạ đường huyết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc sam 6x6.u2409.d20160906.t105140.18411.jpg"]},{"name":"Combo Nước Yến Nguyên Chất Song Yến (Lốc 6X70ml) + Nước Yến Nhân Sâm Song Yến (Lốc 6x70ml) + Nước Yến Đường Phèn Vanilla Song Yến (Lốc 6x70ml)","brand":"Song Yến","price":"650.000 ₫","description":"Combo Nước Yến Nguyên Chất Song Yến (Lốc 6X70ml) + Nước Yến Nhân Sâm Song Yến (Lốc 6x70ml) + Nước Yến Đường Phèn Vanilla Song Yến (Lốc 6x70ml) với chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\nNước Yến Nguyên Chất Song Yến (Lốc 6X70ml)\r\n\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\n\r\nNước Yến Nhân Sâm Song Yến (Lốc 6x70ml)\r\n\r\nNhân sâm được biết đến như 1 trong 4 cực phẩm (sâm, nhung, quế, phù) khi kết hợp với yến sào tạo nên một sản phẩm có chất lượng cao, giúp bồi bổ và hồi phục cơ thể nhanh chóng mà không một sản phẩm nào sánh bằng. Sản phẩm rất phù hợp với người già, đây sẽ là món quà ý nghĩa bạn có thể dành cho cha mẹ, ông bà.\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…\r\n\r\nNước Yến Đường Phèn Vanilla Song Yến (Lốc 6x70ml)\r\n\r\nHương vị vanilla thơm ngon giúp kích thích vị giác được kết hợp cùng yến sào chất lượng cao sẽ là một thực phẩm bổ dưỡng, an toàn cho bạn và người thân. Ngoài ra, yến vanilla giúp bồi bổ sức khỏe hiệu quả, giảm căng thẳng và mệt mỏi hiệu quả.\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (2)a.u2409.d20160805.t151219.560983.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180227 (3).u2409.d20160802.t135124.212023.u2409.d20160805.t151219.286297.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen duong phen vanilla song yen.u2409.d20160805.t151219.322899.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (1).u2409.d20160805.t151219.378346.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (2).u2409.d20160805.t151219.418159.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (3).u2409.d20160805.t151219.454409.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (1).u2409.d20160805.t151219.489200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (2).u2409.d20160805.t151219.525367.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936077180227 (2).u2409.d20160802.t135124.187973.u2409.d20160805.t151219.241449.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nhan sam (3).u2409.d20160805.t151219.597884.jpg"]},{"name":"Combo 3 Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml)","brand":"Song Yến","price":"774.000 ₫","description":"Combo 3 Nước Yến Nguyên Chất Song Yến - NYNC6 (Lốc 6X70ml) với chất lượng yến cao cấp, nguyên chất từng giọt mang đến sự tiện lợi và tiện dụng cho người tiêu dùng. Giúp tiết kiệm thời gian và không cần bỏ công sức nhiều bạn đã có ngay một sản phẩm hợp ý. Tổ yến chứa tới 55% protein, 18 loại axit amin, trong đó môt số có hàm lượng rất cao như Aspartic acid, Serine, Tyrosine, Phenylalanine, Valine, Arginine, Leucine… Đặc biệt, Acid syalic với hàm lượng 8,6% và Tyrosine là những chất có tác dụng phục hồi nhanh chóng các tổn thương khi bị nhiễm xạ hay chất độc hại, kích thích sinh trưởng hồng cầu. So với tổ yến nhà thì tổ yến đảo là sản phẩm được lấy trực tiếp từ các đảo yến, giàu hàm lượng dinh dưỡng khoáng chất hơn.\r\n\r\nCác tinh chất của yến vẫn được đảm bảo giữ nguyên, thậm chí tăng cao thời gian sử dụng và dễ dàng bảo quản. Hơn nữa yến đóng gói giúp bạn tiết kiệm thời gian hiệu quả. Bạn có thể mang theo đi để sử dụng khi đi làm, đi chơi,... Yến lọ được đóng theo lốc giúp tiết kiệm chi phí so với mua lẻ với giá thành hợp lý hơn.\r\nKhoa học đã chứng minh yến sào có khả năng kích thích tế bào phát triển giúp sửa chữa và phục hồi các cơ, mô và da. Threonine trong yến sào là chất chính hình thành eslatin và collagen, giúp ngăn ngừa lão hóa, duy trì làn da rạng rỡ, tươi trẻ theo thời gian. Bên cạnh đó yến không chứa chất béo nên không gây tăng cân.\r\nĂn tổ yến sẽ giúp tăng cường hệ miễn dịch, điều hòa các chức năng trong cơ thể. Tổ yến giúp cải thiện tình trạng hoạt động của hệ tim mạch, giảm huyết áp, tăng khả năng hấp thụ các chất dinh dưỡng, cải thiện chức năng gan, thận, loại bỏ độc tố trong cơ thể, điều hòa chức năng tình dục,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (1)a.u2409.d20160805.t150850.587441.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (1).u2409.d20160805.t150850.548484.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (2).u2409.d20160805.t150850.626699.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (3).u2409.d20160805.t150850.661439.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/u/nuoc yen nguyen chat (6).u2409.d20160805.t150850.692693.jpg"]},{"name":"Nước Cốt Dừa Aroy-D 165ml","brand":"Aroy-D","price":"18.000 ₫","description":"Nước Cốt Dừa Aroy-D 165ml\r\nNước Cốt Dừa Aroy-D 165ml có thành phần từ nước cốt dừa, dầu dừa, nước, hương dừa tổng hợp... Sản phẩm dùng để chế biến các món xào, nấu, mang đến cho món ăn hương vị đậm đà, thơm ngon khó cưỡng. Sản phẩm giúp bạn tiết kiệm thời gian trong khâu sơ chế, chế biến mà vẫn có được món ăn hợp khẩu vị, giàu dinh dưỡng cho các thành viên trong gia đình.\r\n\r\n Thông tin sản phẩm\r\nThành phần chứa nhiều dinh dưỡng\r\nNước cốt dừa Aroy-D có thành phần nước cốt dừa (60%), chứa nhiều chất béo, cung cấp nhiều kalo hơn sữa tươi và chứa nhiều chất dinh dưỡng khác. Nước cốt dừa đóng hộp với thành phần 60% nước cốt dừa và nước sẽ mang lại cho người dùng một thực phẩm vừa tiện ích cho việc nấu nướng, vừa cung cấp nhiều chất dinh dưỡng cho cơ thể.\r\nDùng chế biến món ăn\r\nNước cốt dừa Aroy-D đóng hộp với hương vị thơm ngon, béo ngậy, dùng để nấu chung với các món ăn để làm tăng vị ngon cho món ăn.\r\nSản xuất trên dây chuyền công nghệ hiện đại\r\nNước cốt dừa Aroy-D được sản xuất theo dây chuyền công nghệ hiện đại, đạt tiêu chuẩn chất lượng an toàn vệ sinh thực phẩm giúp sản phẩm vẫn giữ được hương vị thơm ngon và bổ dưỡng. Sản phẩm đảm bảo an toàn cho sức khỏe người tiêu dùng.\r\nHộp nhỏ tiện dụng\r\nSản phẩm được đóng lon nhôm nhỏ gọn, đem lại cho bạn sự tiện lợi trong việc sử dụng, thích hợp sử dụng cho gia đình ít người, sử dụng nhanh chóng, tránh hư hỏng.\r\nHướng dẫn sử dụng\r\nDùng để nấu chung với các món ăn cần nước cốt dừa\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng chiếu trực tiếp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled-12_5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61gxupaudtl._sl1200_.jpg"]},{"name":"Hộp 20 Gói Nescafe Đậm Đà 24 (17g)","brand":"NESCAFÉ","price":"52.000 ₫","description":"Hộp 20 Gói Nescafe Đậm Đà 24 (17g)\r\nHộp 20 Gói Nescafe Đậm Đà 24 (17g) mang đến cho bạn 20 gói nhỏ 17gam cà phê hòa tan, giúp bạn pha chế nhanh chóng để thưởng thức hương vị cà phê nguyên chất thơm ngon mỗi sáng. Sản phẩm là thế hệ cà phê mới mang đậm hương vị và văn hóa cà phê đặc trưng của người Việt, thỏa mãn gu thưởng thức của những người khó tính nhất.\r\nThông tin sản phẩm \r\nThành phần\r\nĐược làm từ những hạt cà phê 100% Việt Nam thơm ngon và chất lượng.\r\nThơm ngon, hấp dẫn \r\nSản phẩm đặc biệt với hương vị thơm ngon, độc đáo. Cà phê mang trong mình vị đắng quen thuộc và hương thơm tự nhiên vốn có, sản phẩm được tạo ra để mang đến niềm đam mê về một loại cà phê nguyên chất và thuần khiết. Bạn sẽ cảm nhận được cái hương vị đậm đà rất Việt Nam.\r\nĐóng hộp tiện dụng \r\nSản phẩm được đóng hộp tiện dụng, dễ bảo quản.\r\nDạng hòa tan tiện lợi\r\nHộp 20 Gói Nescafe Đậm Đà 24 được điều chế dạng bột mịn, có thể hòa tan nhanh trong nước nóng mà vẫn giữ được hương vị như ý muốn. Bạn chỉ cần pha cà phê tan đều trong nước, uống nóng hoặc thêm đá tùy thích là đã có thể thưởng thức một ly cà phê đậm đà chính hiệu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/i/hinh cf.u2554.d20160622.t113006.jpg"]},{"name":"Thực Phẩm Chức Năng Nhung Hươu Khô TDTG Neza (20g)","brand":"TDTG","price":"1.100.000 ₫","description":"Thực Phẩm Chức Năng Nhung Hươu Khô TDTG Neza (20g)\r\n “Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh”\r\n Thực Phẩm Chức Năng Nhung Hươu Khô TDTG Neza (20g) - Từ lâu nhung hươu đã được xem là bài thuốc quý, được sử dụng hơn 2000 năm trong y học cổ truyền thế giới. Nhung hươu được khẳng định hoàn toàn có công dụng hữu hiệu trong việc chăm sóc và cải thiện sức khỏe con người. Nhung được xuất xứ từ New Zealand với chất lượng tốt nhất thế giới. Nhung hươu tươi được xử lý bằng công nghệ “Làm khô thăng hoa” đảm bảo và lưu giữ lại đầy đủ các tinh chất quý giá.\r\nThông tin sản phẩm\r\nGiúp hồi phục nhanh, tăng sức đề kháng\r\nNhung hươu với các thành phần bổ dưỡng, giúp hồi phục sức khỏe nhanh chóng cho người bệnh, vừa phẫu thuật. Tăng sức đề kháng cho người điều trị ung thư như mổ, hóa trị. An toàn và không gây biến chứng cho người dùng.\r\nTăng cường khả năng sinh lý\r\nNhung hươu giúp bồi bổ thận, bổ sung dưỡng chất và năng lượng. Mang đến cho bạn sự tự tin và một cơ thể khỏe mạnh.\r\nGiúp xương, khớp chắc khỏe\r\nSản phẩm phù hợp với người già, người xương khớp yếu, khó vận động. Giúp bôi trơn và bổ sung các chất dinh dưỡng thiết yếu cho sản phẩm.\r\n100% nhung hươu nguyên chất \r\n- IGF-1 (chứa khoảng 70 axit amin).\r\n- Protein.\r\n- Collagen.\r\n- Glycosaminoglycans.\r\n- Lipid.\r\nHướng dẫn sử dụng\r\n- Ngâm rượu: ngâm 100g NEZA với 1lít rượu trắng (40-50º), sau 1 tháng là dung được. Có thể ngâm chung với sâm hoặc thuốc bắc.\r\n- Nấu súp/cháo: cho 1-2 lát NEZA (3-5g) vào nồi ninh kỹ, thêm rau-củ-quả và dùng như súp. Hoặc dùng nhung đã mềm và nước dùng để nấu cháo.\r\n- Liều dùng:\r\n+ Rượu: 2-3 ly nhỏ (10-30ml)/ngày.\r\n+ Súp/cháo: 1-2 lát (3-5g)/ngày.\r\n- Lưu ý:\r\n+ Bảo quản trong ngăn đá tủ lạnh.\r\n+ Đây không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\r\n- Trọng lượng: 20g.\r\nXuất xứ: New Zealand\r\nNhà phân phối: Chị Nhánh Công Ty Cổ Phần Thảo Dược Thế Giới - Xưởng Sản Xuất\r\nĐịa chỉ: Ấp 4, xã Long Hậu, Huyện Cần Giuộc, tỉnh Long An\r\n \r\nTiki.vn đảm bảo 100% sản phẩm Thảo Dược Thế Giới  là hàng chính hãng từ nhà cung cấp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hop-nhung-huou-neza-112013_1.jpg"]},{"name":"Cocktail Trái Cây Nam Phi Del Monte 825g","brand":"DEL MONTE","price":"141.000 ₫","description":"Cocktail Trái Cây Nam Phi Del Monte 825g\r\nCocktail Trái Cây Nam Phi Del Monte 825g được làm từ trái cây thơm ngon, kết hợp vị siro ngọt dịu sẽ mang đến cho bạn những cốc nước cocktail thơm ngon cho gia đình hoặc các bữa tiệc. Sản phẩm được đóng hộp cẩn thận, dễ dàng sử dụng và bảo quản.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu tự nhiên\r\nCocktail trái cây Del Monte được làm từ những loại trái cây tươi ngon, ngâm trong nước siro ngọt lịm, mang đến một món uống chất lượng nhất. Hỗn hợp trái cây ngâm không sử dụng chất bảo quản, đảm bảo an toàn tuyệt đối cho sức khỏe của bạn và gia đình.\r\nCung cấp nhiều chất dinh dưỡng\r\nChất xơ và vitamin A có trong trái cây sẽ giúp bạn đẹp da, dáng khỏe và bổ sung những vi chất cần thiết cho cơ thể. Cocktail trái cây Del Monte được đóng hộp tiện dụng, bạn có thể mang theo trong những chuyến đi chơi hay cắm trại cùng gia đình và bạn bè. \r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại không chứa chất bảo quản an toàn cho người sử dụng, Cocktail Trái Cây Nam Phi Del Monte sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nVỏ hộp được làm bằng giấy tráng nhôm, giúp bảo quản nước ép luôn giữ được hương vị tự nhiên thơm ngon lâu dài, đem lại sự yên tâm cho bạn và cả gia đình mỗi khi sử dụng.\r\nCocktail Trái Cây Nam Phi Del Monte được thiết kế dạng hộp có nắp đậy tiện dụng, dễ mang theo khi du lịch, dã ngoại.\r\nHướng dẫn sử dụng\r\nDùng trực tiếp hoặc chế biến các món ăn, thức uống\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/media_007_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/media_005_1_1.jpg"]},{"name":"Nước Ép Táo Malee 1000ml","brand":"MALEE","price":"47.000 ₫","description":"Nước Ép Táo Malee 1000ml\r\nNước Ép Táo Malee 1000ml là món thức uống giàu chất dinh dưỡng và lý tưởng để giải khát vào mùa hè. Sản phẩm được ép từ những trái táo đỏ tươi ngon tự nhiên, hoàn toàn không chứa chất bảo quản, giàu dưỡng chất, cho cơ thể khỏe mạnh và tràn đầy sức sống.\r\n\r\nThông tin sản phẩm\r\nNguyên liệu tự nhiên\r\nNước Ép Táo Malee được chiết xuất từ nước ép táo, sử dụng công nghệ khử trùng khép kín để đóng lon và giữ lại được hương vị tự nhiên của nước táo tươi\r\nCung cấp nhiều chất dinh dưỡng\r\nNước Ép Táo Malee chứa nhiều dưỡng chất rất tốt cho sức khỏe. Sản phẩm giúp duy trì trạng thái cân bằng giữa vi khuẩn tốt và vi khuẩn có hại trong ruột, giúp cho hệ tiêu hóa vận hành được thuận lợi hơn.\r\nNước táo ép Malee cũng có khả năng giảm mức cholesterol trong cơ thể, là một loại thức uống nhiều năng lượng giúp giảm cân rất tốt.\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Nước Dừa Malee Coco sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nVỏ hộp được làm bằng giấy tráng nhôm, giúp bảo quản nước ép luôn giữ được hương vị tự nhiên thơm ngon lâu dài, đem lại sự yên tâm cho bạn và cả gia đình mỗi khi sử dụng.\r\nSản phẩm được đóng hộp nhỏ gọn và tiện lợi. Bạn có thể dễ dàng mang theo khi đi tập thể thao hay trong những chuyến du lịch, dã ngoại. \r\nHướng dẫn sử dụng\r\nUống trực tiếp, lắc đều trước khi uống. Ngon hơn khi uống lạnh. Sau khi mở hộp bảo quản lạnh và dùng hết trong vòng 3 ngày\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khaayyklang-malee-namae-pepil100-khnaad1000ml-12kl-ng-9287-345887-1-zoom.jpg"]},{"name":"Nước Ép Lựu Và Trái Cây Hỗn Hợp Malee Light 330ml","brand":"MALEE","price":"18.000 ₫","description":"Nước Ép Lựu Và Trái Cây Hỗn Hợp Malee Light 330ml\r\nNước Ép Lựu Và Trái Cây Hỗn Hợp Malee Light 330ml là sự kết hợp giữa nước ép lựu cô đặc cùng hương vị thơm ngon của nhiều loại trái cây bổ dưỡng khác như nho và táo. Với thành phần chính là nước ép từ trái lựu, sản phẩm sẽ mang đến nguồn năng lượng dồi dào, cung cấp nhiều Vitamin giúp cơ thể chống lại lão hóa hiệu quả.\r\n\r\nThông tin sản phẩm\r\nThành phần trái cây tự nhiên\r\nNước Ép Lựu Và Trái Cây Hỗn Hợp Malee Light có thành phần là nước ép từ trái lựu chín mọng, kết hợp cùng các loại nước ép trái cây khác cung cấp nhiều vitamin và dưỡng chất cho cơ thể, chống lão hóa hiệu quả.\r\nHương vị thơm ngon, bỗ dưỡng\r\nUống nước ép lựu thường xuyên sẽ giúp cơ thể khỏe mạnh, ngăn ngừa lão hóa hiệu quả. Uống nước ép lựu cũng là cách đơn giản giúp làn da trở nên mềm mại và tươi sáng hơn.\r\n Chính sự kết hợp của nhiều loại trái cây trong sản phẩm này sẽ đem đến cho bạn không chỉ là một cơ thể khỏe mạnh mà còn là vóc dáng khỏe khoắn và làn da tươi trẻ, căng tràn sức sống\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Nước Ép Lựu Và Trái Cây Hỗn Hợp Malee Light sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nVỏ hộp được làm bằng giấy tráng nhôm, giúp bảo quản nước ép luôn giữ được hương vị tự nhiên thơm ngon lâu dài, đem lại sự yên tâm cho bạn và cả gia đình mỗi khi sử dụng.\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp, ngon hơn khi có đá\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khaayyklang-malee-light-namthabthimphsmphlaimrwm-40-khnaad1000ml-12-kl-ng-8431-389687-1-zoom_2.jpg"]},{"name":"Nước Ép Nho Malee 1000ml","brand":"MALEE","price":"47.000 ₫","description":"Nước Ép Nho Malee 1000ml\r\nNước Ép Nho Malee 1000ml với hương vị thơm ngon, hấp dẫn, được chiết xuất hoàn toàn từ trái nho tự nhiên nên chứa rất nhiều vitamin như A, C, E và các chất khoáng như: kali, magiê, phốt pho... giúp cho bạn cơ thể luôn khỏe mạnh và tràn đầy sức sống. Đây sẽ là món thức  uống bổ dưỡng cho cả gia đình.\r\n\r\n Thông tin sản phẩm\r\nThành phần tự nhiên\r\nNước Ép Nho Malee có thành phần là nước ép từ trái nho đỏ chín mọng, cung cấp nhiều vitamin và dưỡng chất cho cơ thể, chống lão hóa hiệu quả.\r\nHương vị thơm ngon, bỗ dưỡng\r\nThức uống giúp duy trì trạng thái cân bằng giữa vi khuẩn tốt và vi khuẩn có hại trong ruột, giúp cho hệ tiêu hóa vận hành được thuận lợi hơn và cung cấp nhiều vitamin cho cơ thể.\r\nDung tích hộp cứng lên đến 1000ml, tiết kiệm khi sử dụng và đủ dùng cho cả nhà.\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Nước Ép nho Malee sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nNước Ép Nho Đỏ Malee được đóng hộp có nắp vặn kín tiện lợi cho việc sử dụng và bảo quản. Bạn có thể sử dụng trực tiếp hoặc dùng sản phẩm làm nguyên liệu trong pha chế các loại đồ uống, làm bánh.\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp, ngon hơn khi có đá\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/49923_8853333000030_1_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/0/50080_8853333000030_2_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51053_8853333000030_5_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/0/50542_8853333000030_3_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1446024728286_5520765.jpg"]},{"name":"Sữa Bắp Malee Nutrient Hộp 330ml","brand":"MALEE","price":"19.000 ₫","description":"Sữa Bắp Malee Nutrient Hộp 330ml\r\nSữa Bắp Malee Nutrient Hộp 330ml là một sản phẩm giàu dinh dưỡng, được chế biến chủ yếu từ ngô tươi, có hương vị đặc trưng thơm ngon, giúp bổ sung lượng vitamin cần thiết cho cơ thể. Sản phẩm đóng hộp cứng tiện dụng, thuận tiện bảo quản và dễ dàng mang đi chơi, dã ngoại...\r\n\r\nThông tin sản phẩm\r\nThành phần tự nhiên\r\nNước ép ngô ngọt Malee với thành phần là 100% nước ép của ngô ngọt tự nhiên, cung cấp nhiều vitamin A và vitamin E cho cơ thể.\r\nHương vị thơm ngon, bỗ dưỡng\r\nSản phẩm có vị ngọt dịu, thanh mát hòa quyện cùng hương vị thơm ngọt, bùi vị đặc trưng. Sản phẩm có thể để trong ngăn mát, dùng làm kem hoặc kết hợp với các loại thực phẩm khác để gia tăng thêm hương vị.\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Sữa Bắp Malee Nutrient sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nSản phẩm đã được đóng hộp giấy tráng nhôm với nắp vặn tiện lợi, đem lại sự dễ dàng cho bạn khi thưởng thức cũng như bảo quản hương vị sản phẩm được lâu dài.\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp, ngon hơn khi có đá\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441593567_chk_591_20150904_8853333015805_2_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441593572_chk_591_20150904_8853333015805_5_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441593570_chk_591_20150904_8853333015805_4_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441593568_chk_591_20150904_8853333015805_3_chon.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441593565_chk_591_20150904_8853333015805_1_chon.jpg"]},{"name":"Nước Ép Quýt Malee Light 330ml","brand":"MALEE","price":"18.000 ₫","description":"Nước Ép Quýt Malee Light 330ml\r\nNước Ép Quýt Malee Light 330ml chứa nhiều Vitamin và các thành phần dinh dưỡng được chiết xuất từ trái quýt  chín mọng, có hương vị đặc trưng thơm ngon, mang đến cho bạn món thức uống bỗ dưỡng mỗi ngày. Sản phẩm đóng hộp cứng tiện dụng, thuận tiện bảo quản và dễ dàng mang đi chơi, dã ngoại...\r\n\r\nThông tin sản phẩm\r\nThành phần tự nhiên\r\nNước Ép Quýt Malee Light có thành phần là 100% nước ép từ trái quýt chín mọng, cung cấp nhiều vitamin và dưỡng chất cho cơ thể, chống lão hóa hiệu quả.\r\nHương vị thơm ngon, bỗ dưỡng\r\nSản phẩm có vị ngọt dịu, thanh mát hòa quyện cùng hương vị chua vừa phải rất dễ uống. Sản phẩm có thể để trong ngăn mát, dùng làm kem hoặc kết hợp với các loại thực phẩm khác để gia tăng thêm hương vị.\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Nước Ép Quýt Malee Light sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nSản phẩm đã được đóng hộp giấy tráng nhôm với nắp vặn tiện lợi, đem lại sự dễ dàng cho bạn khi thưởng thức cũng như bảo quản hương vị sản phẩm được lâu dài.\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp, ngon hơn khi có đá\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khaayyklang-malee-light-namsmaemndaarin-40-suutrphlangngaantam-khnaad-1000ml-12-kl-ng-8439-589687-1-zoom.jpg"]},{"name":"Nước Ép Quýt Malee 1000ml","brand":"MALEE","price":"47.000 ₫","description":"Nước Ép Quýt Malee 1000ml\r\nNước Ép Quýt Malee 1000ml với nguồn quýt chất lượng mang đến hương vị tự nhiên, sảng khoái và tràn đầy năng lượng phù hợp với nhu cầu bổ sung nguồn dưỡng chất dồi dào trong các hoạt động hằng ngày. Sản phẩm có thiết kế hộp cứng rất tiện sử dụng trong gia đình cũng như mang theo trong những chuyến dã ngoại, du lịch...\r\n\r\n Thông tin sản phẩm\r\nThành phần tự nhiên\r\nNước Ép Quýt Malee có thành phần là 100% nước ép từ trái quýt chín mọng, cung cấp nhiều vitamin và dưỡng chất cho cơ thể, chống lão hóa hiệu quả.\r\nHương vị thơm ngon, bỗ dưỡng\r\nSản phẩm có vị ngọt dịu, thanh mát hòa quyện cùng hương vị chua vừa phải rất dễ uống. Sản phẩm có thể để trong ngăn mát, dùng làm kem hoặc kết hợp với các loại thực phẩm khác để gia tăng thêm hương vị.\r\nDây chuyền sản xuất hiện đại\r\nĐược sản xuất trên dây chuyền hiện đại của Thái Lan, không chứa chất bảo quản an toàn cho người sử dụng, Nước Ép Quýt Malee Light sẽ là sự lựa chọn thông minh của những người tiêu dùng thông thái.\r\nSản phẩm đã được đóng hộp giấy tráng nhôm với nắp vặn tiện lợi, đem lại sự dễ dàng cho bạn khi thưởng thức cũng như bảo quản hương vị sản phẩm được lâu dài.\r\nSản phẩm đóng hộp 1000ml, tiết kiệm hơn và đủ uống cho cả gia đình.\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp, ngon hơn khi có đá\r\nHướng dẫn bảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, bảo quản lạnh và sử dụng hết trong 3 ngày sau khi mở nắp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/4/64457_8wynqsjz82.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/63859_57pbdoyung.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/5/65432_apldvg974a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/6/66218_e0u5twtfat.jpg"]},{"name":"Trà Xanh C2 Ô Long Chanh Chai 500ml","brand":"C2","price":"7.000 ₫","description":"Trà Xanh C2 Ô Long Chanh Chai 500ml\r\nTrà Xanh C2 Ô Long Chanh Chai 500ml kết hợp vị chanh thanh mát  và vị chát nhẹ của búp chè tươi tạo nên hương vị thanh mát, tươi ngon trong từng ngụm trà. Sản phẩm không chỉ nguồn năng lượng làm dịu mệt mỏi, tăng sức đề kháng, sảng khoái tinh thần, giảm stress mà còn là món thức uống yêu thích giúp đạp tan cơn khát nhanh chóng.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, đường tinh luyện, trà ô long ( 7g/l), chất điều chỉnh độ axit, màu caramen nhóm IV (150d), hương tổng hợp, chất chống oxy hóa...\r\nHương vị trà ô long chanh thanh mát\r\nTrà Ô long hương chanh C2 được chế biến từ những lá trà ô long hảo hạng. Không chỉ là một thức trà giải khát thơm ngon mà trà Ô long hương chanh C2 còn là một thực phẩm chức năng bổ dưỡng đối với sức khỏe.\r\nSử dụng sản phẩm thường xuyên sẽ giúp bạn có một cơ thể khỏe mạnh, tinh thần sảng khoái suốt ngày dài, cho bạn hiệu quả công việc cao hơn.\r\nChai lớn 500ml dùng thoải mái hơn, đập tan cơn khát và cho cơ thể nguồn năng lượng dồi dào\r\nHướng dẫn sử dụng\r\nDùng uống trực tiếp. Ngon hơn khi uống lạnh\r\nHướng dẫn bảo quản\r\nNơi thoáng mát, tránh nắng mặt trời\r\nHSD: 12 tháng\r\nLink tham khảo thông tin: http://urc.com.vn/vi/","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled-2_12_5.jpg"]},{"name":"Nước Tăng Lực Có Ga Rồng Đỏ Hương Nho Chai 330ml","brand":"Rồng Đỏ","price":"4.500 ₫","description":"Nước Tăng Lực Có Ga Rồng Đỏ Hương Nho Chai 330ml\r\nNước Tăng Lực Có Ga Rồng Đỏ Hương Nho Chai 330ml thơm mát giúp đập tan cơn khát của bạn, mang đến một cơ thể tràn đầy năng lượng. Sản phẩm là người bạn đồng hành lý tưởng trong các chuyến đi chơi, dã ngoại hay các buổi luyện tập thể thao.\r\n\r\nThông tin sản phẩm\r\nBổ sung năng lượng\r\nGiữa thời tiết oi bức hoặc sau khi bạn tốn nhiều sức lực, năng lượng thì một ngụm nước tăng lực có ga sẽ như mang đến cho bạn một nguồn sinh lực dồi dào, giúp cơ thể nạp lại sức lực. Sản phẩm chứa nhiều chất khoáng, vitamin, axit amin, đường... giúp cơ thể mau chóng bổ sung nguồn năng lượng.\r\nGiải khát cực đã\r\nVới hương vị ngọt và thơm ngon nhờ được hoà quyện từ những nguyên liệu được chọn lọc, sản phẩm giúp mang lại cho bạn cảm giác thật đã khát và sảng khoái dài lâu. Nước tăng lực là món giải khát cực tốt cho bạn và mọi người.\r\nĐóng chai tiện dụng\r\nVới thiết kế chai nhựa nắp vặn tiện dụng, bạn có thể dễ dàng thưởng thức sản phẩm mọi lúc mọi nơi, tại trường lớp, cơ quan làm việc, phòng tập thể thao hay trong những chuyến du lịch, dã ngoại.\r\nHSD: 12 Tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/11425_che_591_20150812_8934564660047_2.jpg"]},{"name":"Nước Khoáng Vĩnh Hảo Chai 500ml","brand":"Vĩnh Hảo","price":"4.000 ₫","description":"Nước Khoáng Vĩnh Hảo Chai 500ml\r\nNước Khoáng Vĩnh Hảo Chai 500ml không chỉ giải tỏa cơn khát mà còn giúp bạn lấy lại năng lượng thiếu hụt một cách nhanh chóng với hàm lượng khoáng nhẹ. Sản phẩm được đóng chai tại nguồn với  công nghệ hiện đại, không sử dụng hóa chất có hại, đảm bảo an toàn cho  người sử dụng. Sản phẩm được đóng chai nhỏ gọn, dễ cầm, phù hợp khi tập  thể thao, hay ra đi ra ngoài, hội họp.\r\n\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ công đoạn xử lý bằng hóa chất nào, do đó nước khoáng  vẫn luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên, tinh khiết cao nhất.\r\nCanxi: Giúp cho xương cứng, răng tốt và cơ bắp khỏe mạnh.\r\nMagiê: Tham gia vào nhiều phản ứng xúc tác và kích thích cơ thần kinh.\r\nKali: Duy trì sự cân bằng độ pH và cần thiết cho các phản ứng hóa học cung cấp năng lượng bên trong cơ thể.\r\nNatri: Duy trì sự cân bằng lượng chất lỏng của cơ thể và giúp cho sự vận động của hệ thần kinh.\r\nAcid Silic: Giúp cho hệ thần kinh vận động tốt hơn.\r\nBicarbonat: Giảm độ acid trong dạ dày.\r\nTốt cho sức khỏe\r\nNước Khoáng Vĩnh Hảo không ga, thích hợp dùng hằng ngày nhờ có hàm lượng khoáng thấp, giúp giải khát tốt, cung cấp lượng nhỏ những khoáng chất cho cơ thể thêm khỏe mạnh.\r\nTiện dụng, dễ di chuyển\r\nSản phẩm 500ml: là sản phẩm thông dụng nhất, dễ cầm, tiện lơi để bổ sung  một phần lượng nước và khoáng chất cần thiết khi đi du lịch, công tác,  khi di chuyển ngoài đường.\r\nHướng dẫn sử dụng\r\nNước khoáng Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n__c_kho_ng_500_ml.jpg"]},{"name":"Nước Khoáng Vĩnh Hảo Chai 350ml","brand":"Vĩnh Hảo","price":"3.000 ₫","description":"Nước Khoáng Vĩnh Hảo Chai 350ml\r\nNước Khoáng Vĩnh Hảo Chai 350ml có hàm lượng khoáng nhẹ, dễ uống và có vị thanh ngọt không chỉ giúp giải khát mà còn giúp cung cấp các khoáng chất cần thiết có lợi cho sức khỏe mà  trong các khẩu phần ăn hằng ngày của chúng ta chưa cung cấp đủ, cho cơ thể thêm khỏe mạnh. \r\n\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ công đoạn xử lý bằng hóa chất nào, do đó nước khoáng  vẫn luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên, tinh khiết cao nhất.\r\nCanxi: Giúp cho xương cứng, răng tốt và cơ bắp khỏe mạnh.\r\nMagiê: Tham gia vào nhiều phản ứng xúc tác và kích thích cơ thần kinh.\r\nKali: Duy trì sự cân bằng độ pH và cần thiết cho các phản ứng hóa học cung cấp năng lượng bên trong cơ thể.\r\nNatri: Duy trì sự cân bằng lượng chất lỏng của cơ thể và giúp cho sự vận động của hệ thần kinh.\r\nAcid Silic: Giúp cho hệ thần kinh vận động tốt hơn.\r\nBicarbonat: Giảm độ acid trong dạ dày.\r\nTốt cho sức khỏe\r\nNước Khoáng Vĩnh Hảo không ga, thích hợp dùng hằng ngày nhờ có hàm lượng khoáng thấp, giúp giải khát tốt, cung cấp lượng nhỏ những khoáng chất cho cơ thể thêm khỏe mạnh.\r\nDung tích 350ml tiện lợi, dễ mang theo khi đi học, đi  làm  hằng ngày, đặc biệt chuyên dùng cho các buổi hội họp, tiếp khách  trong  văn phòng.\r\nHướng dẫn sử dụng\r\nNước khoáng Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/b/yba1280118824.jpg"]},{"name":"Cà Phê Sữa Gold Original (Bịch 24gói x 20gr)","brand":"Vina Café","price":"63.000 ₫","description":"Cà Phê Sữa Gold Original (Bịch 24gói x 20gr)\r\nCà Phê Sữa Gold Original (Bịch 24gói x 20gr) được sản xuất với những thành phần tự nhiên đặc biệt là cà phê nguyên chất mang đến cho bạn những tách cà phê đậm đà hơn. Hương thơm đích thực của cà phê quấn quyện, cho bạn tinh thần sảng khoái để bắt đầu ngày làm việc hiệu quả.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nĐường, bột kem không sữa, chất chống đông vón silicon dioxyde amorphous, chất tạo phức kim loại, muối, màu tổng hợp\r\nĐậm đà vị cà phê sữa\r\nCà phê hòa tan Gold Original Vinacafé có vị đậm đà, khi uống sẽ cảm nhận vị đắng hòa quyện với vị sữa thơm béo nơi đầu lưỡi.\r\nSản phẩm được sản xuất với những thành phần tự nhiên, đặc biệt là cà phê nguyên chất,  không lẫn tạp chất, không chất bảo quản, đảm bảo an toàn cho người sử dụng.\r\nAn toàn cho sức khỏe \r\nCà Phê Sữa Gold Original với quy trình sản xuất khép kín, sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nCho gói cà phê  vào ly, châm nước nóng. Khuấy đều và thưởng thức nóng hoặc với đá\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh để gần hóa chất và sản phẩm có mùi mạnh\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/26550_4ngyc3fwtj.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/26735_bra42vaixj.jpg"]},{"name":"Cà Phê Wake Up Hương Chồn Vina Café (Hộp 18 Gói x 17gr)","brand":"Vina Café","price":"49.000 ₫","description":"Cà Phê Wake Up Hương Chồn (Hộp 18 Gói x 17gr)\r\nCà Phê Wake Up Hương Chồn (Hộp 18 Gói x 17gr) chắt lọc từ những hạt cà phê ngon nhất cùng bí quyết và công nghệ sản xuất hiện đại mang đến hương vị cà phê nguyên chất cho bạn sự tỉnh táo để khởi đầu ngày mới đầy năng lượng. Với công nghệ bọc hương tiên  tiến, sản phẩm mang đến cho khách hàng một ly cafe đậm đà, xua tan cơn  buồn ngủ.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nBột kem thực vật, đường, cà phê hòa tan, chiết xuất đậu nành, màu tự nhiên caramen, hương tổng hợp, muối...\r\nHương vị cà phê nguyên chất đánh thức mọi giác quan\r\nCà phê được chắt lọc từ những hạt cà phê ngon nhất cùng bí quyết và công nghệ rang xay truyền thống cho hương thơm lan tỏa, quyện mùi đắng với sự ấm áp của hơi nước sôi là bước đầu giúp sự tỉnh táo được kích hoạt.\r\nAn toàn cho sức khỏe \r\nCà phê Phinn uống liền với quy trình sản xuất khép kín, sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nDùng nóng hòa tan bột cà phê trong mỗi gói sản phẩm với khoảng 70ml nước  nóng, khuấy đều và thưởng thức. Dùng lạnh hòa tan bột cà phê trong 2  gói sản phẩm với khoảng 50ml nước nóng, khuấy đều, cho thêm đá và thưởng  thức\r\nBảo quản\r\nBảo quản nơi khô ráo, thoáng mát, tránh để gần hóa chất và sản phẩm có mùi mạnh\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/ca-phe-hoa-tan-wake-up-huong-chon-358795j12208.jpg"]},{"name":"Siro Cà Phê Miwon HQ 1.96kg","brand":"Miwon HQ","price":"83.500 ₫","description":"Siro Cà Phê Miwon HQ 1.96kg\r\nSiro Cà Phê Miwon HQ 1.96kg với hương vị đậm đà, mới lạ sẽ mang lại cho bạn những ly cà phê, nước giải khát thơm ngon, hấp dẫn và bổ dưỡng mỗi ngày. Sản phẩm dùng thay thế cho đường kính trong pha chế cà phê, làm cho cà phê có vị ngọt sâu hơn, cà phê dễ uống hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần \r\nĐường quả dạng nước, nước, đường kính trắng, chiết xuất mạch nha, chất  tạo ngọt: Acesulfam kali (E 950), chất điều chỉnh độ a xít: Acid citric  (E 330), chất tạo ngọt: Aspartame (E962), chất điều chỉnh độ a xít:  Glucono Delta-Lactone (E575).\r\nGiá trị dinh dưỡng trong 100g:\r\nNăng lượng (Energy): 205 - 308 Kcal Carbohydrate: 51 - 76g\r\nHướng dẫn sử dụng  Dùng thay thế cho đường kính trong pha chế cà phê, làm cho cà phê có vị ngọt sâu hơn, cà phê dễ uống hơn.\r\nHướng dẫn bảo quản  Trong bao bì kín, nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/i/siro_cafe.jpg"]},{"name":"Cà Phê Phinn Vina Café (Hộp 15gói x 17g)","brand":"Vina Café","price":"40.000 ₫","description":"Cà Phê Phinn Vina Café (Hộp 15gói x 17g)\r\nCà Phê Phinn Vina Café (Hộp 15gói x 17g) được chiết lọc từ những hạt cà phê no tròn, tích tụ tinh túy của đất trời, và bằng công  nghệ hiện đại trích lấy dòng nước cốt café đầu thật thơm và sánh, sau  đó cô đặc ngay để lưu giữ trọn vẹn mùi vị tươi ngon riêng có trong mỗi  gói cà phê phin uống liền. Hương thơm ngất ngây đánh thức mọi giác quan của bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nĐường, cà phê hòa tan, chiết xuất đậu nành, hương tổng hợp...\r\nHương vị cà phê nguyên chất đánh thức mọi giác quan\r\nCà phê Phinn uống liền được chắt lọc từ những hạt cà  phê ngon nhất cùng bí quyết và công nghệ rang xay truyền thống, cà phê  Phinn uống liền đem đến cho người dùng những trải nghiệm cà phê đầy tinh  tế. Chiết xuất từ những hạt cà phê nguyên chất, sản phẩm đem đến cho  bạn những ly cà phê đậm đặc với hương thơm nồng nàn quyến rũ một cách  nhanh chóng và vô cùng tiện lợi.\r\nAn toàn cho sức khỏe \r\nCà phê Phinn uống liền với quy trình sản xuất khép kín,  sản phẩm cũng đạt tiêu chuẩn an toàn thực phẩm, không chứa các hóa chất  độc hại ảnh hưởng đến sức khỏe người tiêu dùng.\r\nHướng dẫn sử dụng\r\nHòa tan cà phê với khoảng 40 - 50ml nước nóng và khuấy đều, thêm đá tùy thích\r\nBảo quản\r\nNơi khô ráo, thoáng mát, tránh ánh sáng mặt trời trực tiếp, đậy nắp kín sau khi sử dụng.\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/_/0.250001001377763796cfphinn.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/31976_69725_7mgtfikw0h.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/31542_69587_t1simz33h4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30890_69445_zlkmykhq5a.jpg"]},{"name":"Nước Khoáng Có Ga Vĩnh Hảo Chai 500ml","brand":"Vĩnh Hảo","price":"7.000 ₫","description":"Nước Khoáng Có Ga Vĩnh Hảo Chai 500ml\r\nNước Khoáng Có Ga Vĩnh Hảo Chai 500ml chứa hàm lượng khoáng chất cao ngoài công dụng giải khát và bổ sung khoáng chất cho cơ thể, nước khoáng  có gas Vĩnh Hảo còn đem đến cho bạn một cơ thể khỏe mạnh, làn da tươi  sáng và tràn đầy sức sống mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nNước khoáng nguyên chất\r\nĐược khai thác và đóng chai ngay tại nguồn, môi trường trong lành vì  cách xa khu dân cư, được bơm lên từ độ sâu hơn 30 mét với dây chuyền sản  xuất khép kín công nghệ cao nhập từ Châu Âu (Bỉ) mà không qua bất kỳ  công đoạn xử lý bằng hóa chất nào, do đó nước khoáng có gas Vĩnh Hảo vẫn  luôn giữ được nguyên vẹn hàm lượng khoáng và duy trì tính thiên nhiên,  tinh khiết cao nhất.\r\nĐiểm khác biệt tạo nên nét riêng của nước khoáng Vĩnh Hảo chính là có  chứa hàm lượng cao Bicarbonate (HCO3-) - chất kháng axít (antacid), giúp  làm giảm độ chua của bao tử, giảm thiểu chứng xót dạ dày và đầy hơi.  Nhờ đặc tính đặc biệt này mà nước khoáng Vĩnh Hảo được đánh giá là sản  phẩm có chất lượng tốt so với những sản phẩm cùng loại trên thị trường.  Chính vì lẽ đó, nước khoáng Vĩnh Hảo đã sớm trở thành người bạn thân  thiết của mỗi gia đình, không chỉ bởi giá trị giải khát đơn thuần mà còn  vì những lợi ích đặc biệt của sản phẩm đem lại cho sức khỏe.\r\nTốt cho sức khỏe\r\nDo có hàm lượng khoáng cao, nước khoáng có ga Vĩnh Hảo với nhiều  Bicarbonate Natri rất tốt cho hệ tiêu hóa, giúp làm giảm độ chua bao tử,  nhờ đó giảm thiểu chứng xót dạ dày và đầy hơi. Đồng thời, giúp cung cấp  các khoáng chất vi lượng cần thiết cho cơ thể và bù đắp lượng khoáng  chất bị mất đi trong quá trình làm việc, vận động, hoặc chơi thể  thao,.... đem lại cho bạn một sức khỏe thật dẻo dai và bền bỉ.\r\nĐược thiên nhiên ưu đãi, nước khoáng có gas Vĩnh Hảo chứa hàm lượng  khoáng chất cần thiết như Sodium, Magnesium, Calcium, Silic, Potassium,  Bicarbonate,… giúp tăng cường chức năng của tế bào da, ngăn ngừa nếp  nhăn do kích thích hoạt động của vitamin E, cải thiện chức năng vận động  của hệ thần kinh, tiêu hóa, giúp các cơ quan hoạt động hiệu quả hơn.\r\nMột trong số những công dụng của nước khoáng có gas là được các bác sỹ  khuyên dùng kèm để hỗ trợ điều trị bệnh gút. Ngoài ra, sản phẩm còn có  tác dụng hỗ trợ giải độc gan, bổ sung các khoáng chất quan trọng cần cho  cơ thể khi làm việc, tập thể thao hay lúc mệt mỏi…, mang lại sức khỏe  kiện toàn và tràn đầy sức sống mỗi ngày.\r\nHướng dẫn sử dụng\r\nNước khoáng có gas Vĩnh Hảo có thể uống ngay, uống ngon hơn khi ướp lạnh\r\nBảo quản\r\nBảo quản nơi thoáng mát, tránh ánh nắng\r\nHạn sử dụng\r\n12 tháng kể từ ngày sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/-/1-u2409-d20160909-t172153-181360_1-u2680-d20161005-t100431-401566.u3059.d20161101.t085827.894932.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/-/1-u2409-d20160909-t172153-181360_1-u2680-d20161005-t100431-401566.u3059.d20161101.t085827.894932_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/_/n__c-kho_ng-c_-gaz-500ml.jpg"]}]