[{"name":"Combo 2 Nước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm (Túi 1.6L )","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"193.000 ₫","description":"Combo 2 Nước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm (Túi 1.6L )\r\nCombo 2 Nước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi (1.6L ) không chỉ giúp làm mềm vải quần áo mà còn mang lại hương thơm nhẹ nhàng,  loại bỏ những mùi mồ hôi và mùi ẩm mốc trong những ngày mưa hiệu quả.   Đặc biệt, bạn có thể hoàn toàn yên tâm cho sức khỏe của gia đình khi sử  dụng  vì sản phẩm  được chứng nhận an toàn, phù hợp cho quần áo trẻ em  và làn da nhạy cảm từ Viện da liễu Trung ương.\r\n\r\nThông tin sản phẩm\r\nDành cho da nhạy cảm\r\nNước Xả Vải Comfort được Viện Da Liễu kiểm nghiệm và chứng nhận an toàn cho da nhạy cảm và phù hợp với quần áo trẻ em. Sử dụng Nước Xả Vải Comfort bạn sẽ hoàn toàn yên tâm cho sức khỏe của cả gia đình.\r\nHương thơm dịu nhẹ\r\nVới hương phấn thơm dịu nhẹ của  nước xả Comfort  sẽ cho bạn cảm giác  dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại  tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nCông thức đậm đặc\r\nNước xả vải Comfort Cho Da Nhạy Cảm có công thức đậm đặc giúp cho vải  không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp  bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nCombo 2 túi tiết kiệm\r\nVới 2 túi Comfort Đậm Đặc Cho Da Nhạy Cảm, bạn có thể tiết kiệm hơn chi phí và thời gian mua sắm\r\nHướng dẫn sử dụng\r\n\r\nGiặt tay\r\n- Sử dụng sau khi đã giặt và xả sạch bột giặt\r\n- Hòa ½ nắp Comfort vào 10 lít nước\r\n- Ngâm áo quần từ 10 – 15 phút\r\n- Vắt quần áo rồi phơi khô\r\nGiặt máy\r\n- Dùng 1 nắp Comfort.\r\n- Theo hướng dẫn sử dụng của máy giặt. \r\nLưu ý\r\n- Để xa tầm tay trẻ em\r\n- Rửa sạch bằng nước nếu bị dây vào mắt\r\n- Bảo quản sản phẩm ở chỗ mát và tránh ánh nắng trực tiếp"},{"name":"Bột Giặt Ariel Hương Nắng Mai (4.1kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariel-.html\">Ariel</a>","price":"172.000 ₫","description":"Bột Giặt Ariel Hương Nắng Mai (4.1kg)\r\nBột Giặt Ariel Hương Nắng Mai (4.1kg) ứng dụng công nghệ sinh học enzyme giúp cho  việc giặt giũ không làm hại tới môi trường và bảo vệ da tay  người sử dụng. Sản phẩm giúp xoáy   bay những vết bẩn cứng đầu nhất, đồng thời không để lại cặn bột giặt   như các loại bột thông thường khác, giúp cho quần áo của bạn luôn trắng   sạch, thơm ngát với hương nắng mai tinh khiết.\r\n\r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nVới công nghệ nén đột phá giúp hòa tan tốt hơn, hiệu quả hơn, giúp tẩy sạch vết bẩn cứng đầu nhanh chóng và hiệu quả. Ariel làm cho công việc giặt giũ của người phụ nữ Việt Nam nhẹ nhành hơn, giúp cuộc sống người phụ nữ Việt nam tốt đẹp hơn.\r\nHương nắng mai tinh khiết\r\nHương thơm của Ariel là sự kết hợp của ánh nắng, hơi sương, hương hoa vào buổi bình minh, mang lại hương thơm thanh mát và tinh khiết của nắng sớm.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt Ariel Hương Nắng Mai sử dụng nguyên liệu chất lượng cao, đáp ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nPhân loại quần áo. Xả xơ bằng nước sạch. Hòa 1 muỗng bột giặt (30g) vào  4-5 lít nước cho đến khi tan hẳn. Ngâm khoảng 30 phút và vò nhẹ. Xả 2  đến 3 lần. Vắt và phơi ở nơi khô thoáng. Nên mơi quần áo trắng ngoài  nắng, quần áo màu trong bóng râm."},{"name":"Bột Giặt OMO Comfort Tinh Dầu Thơm (4.1kg) - 67021631","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"176.000 ₫","description":"Bột Giặt OMO Comfort Tinh Dầu Thơm (4.1kg) - 67021631\r\nBột Giặt OMO Comfort Tinh Dầu Thơm (4.1kg) - 67021631 kết hợp sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn, cho khả năng làm sạch những vết bẩn cứng đầu chỉ trong 1 lần giặt. Hương tinh dầu thơm của Comfort Tinh dầu thơm tinh tế  giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nBột Giặt OMO Comfort Tinh Dầu Thơm mới kết hợp sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn và ngát hương thơm Comfort tinh dầu thơm tinh tế. Hạt Năng Lượng Xoáy hòa tan, thấm sâu thật nhanh vào sợi vải, giúp xoáy bay các bết bẩn cứng đầu chỉ trong 1 lần giặt.\r\nHương thơm comfort tinh dầu thơm bền lâu\r\nHương tinh dầu thơm của Comfort Tinh dầu thơm tinh tế  giúp quần áo thơm mát dài lâu\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO Đỏ chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nSản phẩm dùng cho giặt tay và máy giặt cửa trên.\r\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt OMO Matic Sáng Màu túi 2,4kg - 21122482","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"129.000 ₫","description":"Nước Giặt OMO Sáng Màu 2,4kg - 21122482\r\nNước Giặt OMO Sáng Màu 2,4kg - 21122482 có công thức được thiết kế chuyên biệt, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt. OMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\n Sản phẩm nước giặt OMO được THIẾT KẾ PHÙ HỢP NHẤT  cho GIẶT MÁY và có công thức ít bọt để bảo vệ máy giặt của gia đình bạn  giúp quần áo luôn sạch và thơm\r\nĐột phá từ các hoạt chất loại bỏ vết bẩn, giúp không cần ngâm hay vò  lâu. Kết hợp 3 lợi ích vượt trội: làm trắng, làm sáng & xoáy bay  hoàn toàn vết bẩn\r\nHương thơm bung tỏa theo từng cử động\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nSản phẩm của tập đoàn Unilever được kiểm nghiệm và khuyên dùng bởi 11 hãng máy giặt hàng đầu thế giới như Sanyo, Toshiba, LG, Panasonic, Haier, Sharp, Bosch, Electrolux, Fagor ...\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Combo 2 Ariel Gel Giặt Đậm Đặc Giữ Màu Túi 1.44L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariel-.html\">Ariel</a>","price":"189.000 ₫","description":"Combo 2 Ariel Gel Giặt Đậm Đặc Giữ Màu Túi 1.44L\r\nCombo 2 Ariel Gel Giặt Đậm Đặc Giữ Màu Túi 1.44L là sản phẩm được sản xuất với công nghệ tiên tiến giúp đánh bay vết bẩn cứng đầu nhanh chóng mà kKhông cần ngâm quần áo lâu, không cần mất công chà cũng có thể đánh tan nhiều loại vết bẩn khô cứng chỉ trong 1 lần  giặt. Công thức giữ màu cho quần áo\r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nKhi giặt tay, các vết bẩn được xử lý một cách tập trung bằng cách chà, vò. Trong khi đó, máy giặt không đủ thông minh để biết đâu là những chỗ dơ nhất trên quần áo. Cho nên chọn nước giặt có công nghệ làm sạch sâu và xử lý vết bẩn triệt để ngay từ giai đoạn đầu tiên là yếu tố quan trọng cho quần áo giặt sạch hoàn toàn bằng máy giặt, đồng thời có thể tiết kiệm được 1 - 2 lần nước.\r\nGel đậm đặc tiết kiệm hơn\r\nCông thức của gel giặt dựa trên nhu cầu thực tế của người sử dụng máy giặt và giúp hoá giải những mối lo nước giặt không \"đánh trúng\" mục tiêu là các vết bẩn khi giặt. Ariel gel giặt đậm đặc mới tối ưu hoá công thức với lượng thành phần hoạt tính cao hơn, giúp mang lại kết quả đột phá, nhất là trong bước xử lý đầu tiên, chỉ cần dùng một lượng nhỏ, chỉ bằng một phần hai so với bột giặt thông thường là giặt sạch hết các vết bẩn.\r\nMột nắp gel giặt đậm đặc có thể loại sạch vết bẩn tốt hơn 2 muỗng bột giặt thường.\r\nGiữ màu cho quần áo\r\nGel giặt đậm đặc Ariel giữ màu giúp giữ màu quần áo luôn tươi mới, sáng đẹp."},{"name":"Nước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L - 21129715","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"91.000 ₫","description":"Nước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L - 21129715 với công thức đậm đặc không chỉ mang lại hương thơm dịu mát, mà còn làm mềm vải.  Đặc biệt, bạn có thể hoàn toàn yên tâm cho sức khỏe của gia đình khi sử dụng  vì sản phẩm  được chứng nhận an toàn, phù hợp cho quần áo trẻ em và làn da nhạy cảm từ Viện da liễu Trung ương.\r\n\r\nNước Xả Vải Comfort được Viện Da Liễu kiểm nghiệm và chứng nhận an toàn cho da nhạy cảm và phù hợp với quần áo trẻ em. Sử dụng Nước Xả Vải Comfort bạn sẽ hoàn toàn yên tâm cho sức khỏe của cả gia đình.\r\nVới hương phấn thơm dịu nhẹ của  nước xả Comfort  sẽ cho bạn cảm giác dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nNước xả vải Comfort Cho Da Nhạy Cảm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. \r\nCông thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác."},{"name":"Nước Xả  Vải Comfort Đậm Đặc Hương Gió Xuân Túi 1.6L - 32017734","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"89.000 ₫","description":"Nước Xả  Vải Comfort Đậm Đặc Hương Gió Xuân Túi 1.6L - 32017734 kết hợp giữa hương thơm của cam, chanh, dứa và các loại hoa tạo nên hương thơm gió xuân tươi mát mang đến cho quần áo cả nhà cảm giác nhẹ nhàng, phấn chấn để chào đón ngày mới.\r\n\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương thơm gió xuân thanh mát tạo ra từ mùi hương của cam, chanh, dứa và các loại hoa cho quần áo của bạn luôn thơm mát và mềm mại.\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình."},{"name":"Nước Xả  Vải Comfort Đậm Đặc Hương Gió Xuân Chai 1.8l - 32010053","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"107.000 ₫","description":"Nước Xả  Vải Comfort Đậm Đặc Hương Gió Xuân Chai 1.8l - 32010053\r\nNước Xả  Vải Comfort Đậm Đặc Hương Gió Xuân Chai 1.8l - 32010053 sở hữu công nghệ tỏa hương tiên tiến giúp lưu giữ hương thơm dài lâu, cho cả ngày dài năng động. Sự kết hợp độc đáo của cam, chanh, dứa và các loại hoa tạo nên hương thơm gió xuân thơm mát và dễ chịu.\r\n\r\n Thông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương gió xuân tươi mát\r\nSự kết hợp của các loại thảo mộc, hương hoa và trái cây tạo nên hương thơm gió xuân thanh mát và dịu nhẹ, cho bạn tận hưởng cảm giác như đang đắm mình vào thiên nhiên rộng lớn.\r\n\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Nước Xả Vải Downy Cảm Xúc Túi 1.5L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"96.000 ₫","description":"Nước Xả Vải Downy Cảm Xúc Túi 1.5L\r\nNước Xả Vải Downy Cảm Xúc Túi 1.5L thật tuyệt vời với hương thơm lưu lại áo quần thật lâu đem đến sự thoải  mái xung quanh không gian sống, làm việc và học tập của cả gia đình. Công thức mùi hương độc đáo chứa những hạt nước hoa giúp lưu lại trên  quần áo lâu hơn, cho bạn thoải mái hoạt động suốt cả ngày mà không sợ ám  mùi mồ hôi, bụi bẩn, mất tự tin.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm cảm xúc\r\nVới việc sử dụng Nước Xả downy mỗi ngày bạn sẽ cảm nhận được hương thơm lôi cuốn đầy cảm xúc tỏa ra từ từng thớ vải. Hương thơm hòa quyện thơm lâu suốt cả ngày dài, kể cả khi bạn hoạt động nhiều.\r\nQuá trình giặt thông thường sẽ tách các sợi vải thành những sợi nhỏ.  Giống như một chất bôi trơn nhẹ, nước xả vải giúp cho các sợi vải không  bị xơ, giữ được sự mượt mà, mềm mại tự nhiên, đồng thời ngăn chặn các  hạt chất bẩn bám ngược trở lại vào sợi vải.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công thức pha trộn các mùi hương và công nghệ PMC sẽ đưa từng phân  tử hương hoa siêu nhỏ, linh hoạt len lỏi và thấm sâu vào từng sợi vải.  Sau đó, các hạt nước hoa này sẽ lưu lại rất lâu trên quần áo và tỏa mùi  hương dễ chịu mỗi khi cử động\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Downy Đam Mê Túi 1.5L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"96.000 ₫","description":"Nước Xả Vải Downy Đam Mê Túi 1.5L\r\nNước Xả Vải Downy Đam Mê Túi 1.5L sở hữu các hạt nước hoa siêu nhỏ có đặc tính linh hoạt sẽ hòa quyện vào  nhau, cho các nàng luôn thật tự tin với hương nước hoa mình yêu thích mỗi ngày. Sản phẩm được chưng cất từ những nguyên liệu thiên nhiên, mang đến một trải nghiệm hương thơm mới đầy bất ngờ.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm đam mê\r\nVới việc sử dụng Nước Xả Downy mỗi ngày bạn sẽ cảm nhận  được hương thơm lôi cuốn đầy vẻ huyền bí lạ kỳ tỏa ra từ từng thớ vải.  Hương thơm hòa quyện thơm lâu suốt cả ngày dài, kể cả khi bạn hoạt động  nhiều.\r\nChỉ cần nửa nắp, hàng triệu hạt lưu hương sẽ len lỏi vào từng sợi vải, để mỗi khi bạn cử động, những hạt lưu hương sẽ vỡ ra, bung tỏa những làn hương tươi mát, cho áo quần ngát hương suốt cả ngày dài.\r\nLưu hương thơm thật lâu trên quần áo\r\nSử dụng công nghệ chuyển hương độc đáo, khi được chà nhẹ, các hạt nước  hoa siêu nhỏ sẽ quyện vào nhau và tỏa ra những mùi hương đầy bất ngờ.\r\nMỗi lần chạm nhẹ hay cử động sẽ là một trải nghiệm hương thơm khác  nhau tùy theo vị trí và nồng độ của các hạt tại vị trí ma sát.\r\nHương thơm quyến rũ của sản phẩm sẽ được lưu giữ trong suốt ngày dài.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Downy Cánh Đồng Hoa Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"94.000 ₫","description":"Nước Xả Vải Downy Cánh Đồng Hoa Túi 1.6L\r\nNước Xả Vải Downy Cánh Đồng Hoa Túi 1.6L với công nghệ tỏa hương mới từ Downy cánh đồng hoa, giúp áo quần tỏa  hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần xả,  áo quần hoàn toàn sạch xà phòng và thơm mát đến mất ngờ.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương cánh đồng hoa\r\nVới hương thơm tổng hợp kết hợp với công nghệ tỏa hương thơm mới của  cánh đồng hoa, Downy cánh đồng hoa giúp áo quần thơm hơn, giữ hương thơm  bền lâu suốt cả ngày dài.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nQuá trình giặt thông thường sẽ tách các sợi vải thành những sợi nhỏ.  Giống như một chất bôi trơn nhẹ, nước xả vải giúp cho các sợi vải không  bị xơ, giữ được sự mượt mà, mềm mại tự nhiên, đồng thời ngăn chặn các  hạt chất bẩn bám ngược trở lại vào sợi vải. Nước xả vải Downy hương Cánh  đồng hoa 1L (Hồng) có thể giúp bảo vệ bề mặt vải khỏi tổn hại do trầy  xước nên sẽ giữ được màu sắc tươi sáng trong thời gian lâu hơn.\r\nNước xả vải còn có khả năng giảm tích tụ tĩnh điện trên bề mặt vải  khô, giúp quần áo phẳng hơn sau khi giặt, tiết kiệm thời gian, công sức  và năng lượng đáng kể cho các bà nội trợ.\r\nNhững sợi vải mềm mịn sau khi được xả cùng Nước xả vải Downy hương  Cánh đồng hoa 1L (Hồng) sẽ tạo cảm giác dễ chịu trên da, giúp người mặc  cảm thấy thoải mái, thư thái hơn.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Downy Chống Khuẩn Túi 1.5L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"99.000 ₫","description":"Nước Xả Vải Downy Chống Khuẩn Túi 1.5L\r\nNước Xả Vải Downy Chống Khuẩn Túi 1.5L sẽ cho bạn bạn cảm nhận được hương thơm nồng nàn tỏa ra từ từng thớ vải. Hương  thơm từ nước xả vải Downy chống khuẩn 900ml hòa quyện thơm lâu suốt cả  ngày dài, kể cả khi bạn hoạt động nhiều. Ngoài ra, còn mang đến cho làn  da nhạy cảm với công thức chống khuẩn độc đáo.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm dịu nhẹ\r\nMùi hương độc đáo chứa những hạt nước hoa giúp lưu lại  trên quần áo lâu hơn, cho bạn thoải mái hoạt động suốt cả ngày mà không  sợ ám mùi mồ hôi, bụi bẩn, mất tự tin.\r\nCông thức pha trộn các mùi hương và công nghệ tiên tiến sẽ đưa từng phân  tử hương hoa siêu nhỏ, linh hoạt len lỏi và thấm sâu vào từng sợi vải.  Sau đó, các hạt nước hoa này sẽ lưu lại rất lâu trên quần áo và tỏa mùi  hương dễ chịu mỗi khi cử động.\r\nNước xả Downy đậm đặc chống khuẩn giúp cho quần áo chống lại các vi  khuẩn gây mùi cho cơ thể và tạo ra hương thơm lâu dài, mềm mại trên từng  sợi vải.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế 1.8Lít - 67028527","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"114.000 ₫","description":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế 1.8Lít - 67028527\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế 1.8Lít - 67028527 với hương thơm tinh tế dài lâu cho ngày dài năng động. Nước xả vải  Comfort chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo  mộc sẽ mang đến cho áo quần của các thành viên trong gia đình hương thơm  tinh tế, quyến rũ dài lâu. Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế giúp bạn trở nên tự tin, cuốn hút đến khó cưỡng.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nComfort Một lần xả áp dụng công thức cắt bọt và chống tái bám giúp áo quần hoàn toàn sạch bọt xà phòng chỉ trong 1 lần xả. Với cách này, bạn không chỉ an tâm với áo quần hoàn sạch bọt xà phòng mà còn tiết kiệmthời gian và công sức. Ngoài ra, sử dụng Comfort Một lần xả là bạn đã góp phần giúp tiết kiệm nước, bảo vệ môi trường.\r\nTinh dầu thơm tinh tế\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc mang đến hương thơm quyến rũ, say đắm.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế chai lớn 1.8L\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế nay có thêm thiết kế chai lớn 1.8L giúp bạn tiết kiệm chi phí và thời gian mua sắm.\r\nThiết kế chai có quai cầm tiện dụng, giúp bạn dễ cầm nắm và thao tác khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ 1.8Lít - 67028537","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"114.000 ₫","description":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ 1.8Lít - 67028537\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ 1.8Lít - 67028537 có hương thơm nồng nàn từ hàng nghìn cánh hoa kết tinh trong mỗi giọt tinh dầu thơm 100% tự nhiên kết hợp với công nghệ tỏa hương tiên tiến, sẽ chăm sóc cho quần áo bạn luôn mềm mại và thơm mát từ lúc giặt đến suốt cả ngày dài năng động.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nTinh dầu thơm quyến rũ\r\nComfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Quyến Rũ chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc, thuộc dòng sản phẩm cao cấp với hương thơm tinh tế, quyến rũ làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế chai lớn 1.8L\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm quyến rũ nay có thêm thiết kế chai lớn 1.8L giúp bạn tiết kiệm chi phí và thời gian mua sắm.\r\nThiết kế chai có quai cầm tiện dụng, giúp bạn dễ cầm nắm và thao tác khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ 1.8Lít - 67028546","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"112.000 ₫","description":"Nước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ 1.8Lít - 67028546\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ 1.8Lít - 67028546 với hương tinh dầu thơm diệu kỳ lan tỏa suốt cả ngày, bạn sẽ cảm thấy thoải mái, thơm mát và phấn  khởi dù trời có nắng nóng, khô hanh. Ngoài ra, công thức đậm đặc một lần  xả giúp phát huy tối đa hiệu quả giặt giũ, bạn không phải tốn nhiều  thời gian và công suất mà quần áo vẫn thật mềm, thật thơm.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương tinh dầu thơm diệu kỳ\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc cho hương thơm thanh khiết như ánh nắng ban mai, xua tan đi mùi ẩm mốc khó chịu trong những ngày mưa bão.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế chai lớn 1.8L\r\nNước Xả Vải Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ nay có thêm thiết kế chai lớn 1.8L giúp bạn tiết kiệm chi phí và thời gian mua sắm.\r\nThiết kế chai có quai cầm tiện dụng, giúp bạn dễ cầm nắm và thao tác khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Hộp Bột Giặt OMO Matic Cửa Trước (3kg) - 21159687","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"162.000 ₫","description":"Hộp Bột Giặt OMO Matic Cửa Trước (3kg) - 21159687\r\nHộp Bột Giặt OMO Matic Cửa Trước (3kg) - 21159687 sở hữu nhiều tính năng chuyên biệt, giúp đánh tan mọi vết bẩn cứng đầu trong lồng giặt, cho quần áo sạch thơm mỗi ngày. Hương thơm của Comfort giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nVới sức mạnh làm sạch nhanh chóng các vết bẩn cứng đầu trong môi trường giặt máy. Đặc biệt, công thức ít bọt giúp bảo vệ tốt nhất cho máy giặt của bạn.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nHương thơm comfort dịu nhẹ\r\nSản phẩm không chỉ giặt sạch, đánh bay vết bẩn mà còn lưu lại hương thơm quyến rũ cho quần áo thơm mát dài lâu.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nThiết kế hộp sang trọng\r\nSản phẩm có thiết kế dạng hộp đẹp mắt và sang trọng\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Bột Giặt OMO Đỏ (6kg) - 32004692","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"223.000 ₫","description":"Bột Giặt OMO Đỏ (6kg) - 32004692\r\nBột Giặt OMO Đỏ (4.5kg) - 67021632 mang lại khả năng giặt sạch hiệu quả với công nghệ đột phá mới sẽ chứa các hạt tinh thể làm sạch sẽ giúp đánh bay nhiều loại vết bẩn một cách nhanh chóng. Hương thơm nhẹ nhàng dài lâu cho quần áo của bạn. Không cần ngâm quần áo lâu, không cần mất công chà, không cần mua thêm bất kỳ công cụ hỗ trợ nào.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nBột Giặt OMO Đỏ sử dụng công thức cho sức mạnh mới xoáy tan mọi vết bẩn ngay trong lồng giặt, dễ dàng hòa tan, nhanh chóng len lỏi bám sâu vào từng sợi vải mà không để lại cặn như các loại bột giặt thông thường, giúp quần áo trắng lên một sắc độ sau mỗi lần sử dụng.\r\nChỉ cần Omo mới, nhiều loại vết bẩn khô cứng sẽ được đánh bật chỉ trong 1 lần giặt.\r\nHương thơm dài lâu\r\nSản phẩm là sự kết hợp độc đáo giữa công nghệ giặt trắng, giữ màu và hương thơm tự nhiên, cho bạn luôn tự tin diện trang phục sạch đẹp, thơm mát mỗi ngày.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO Đỏ chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nTúi lớn tiết kiệm\r\nThiết kế túi lớn 6kg giúp bạn tiết kiệm hơn thời gian và công sức mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt tay:\r\nXả sơ quần áo với nước sạch.\r\nHòa tan 1 muỗng Omo trong 3 – 4 lít nước.\r\nNgăm quần áo trong 30 phút.\r\nVò và xả 2 – 3 lần bằng nước sạch.\r\nChú ý:\r\nRửa sạch và lau khô tay sau khi dùng.\r\nBảo quản nơi khô mát.\r\nĐể xa tầm tay trẻ em.\r\nGiặt riêng quần áo có thể bị lem màu.\r\nXử lý vết bẩn khó giặt càng sớm càng tốt.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Xả Vải Downy 1 Lần Xả Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"88.000 ₫","description":"Nước Xả Vải Downy 1 Lần Xả Túi 1.6L\r\nNước Xả Vải Downy 1 Lần Xả Túi 1.6L giúp làm sạch xà phòng, vải mềm mại, lưu lại hương thơm tươi mát chỉ sau một lần xả duy nhất, tiết kiệm thời gian, công sức cho các bà nội trợ. Sản phẩm không chỉ giúp vải vóc, quần áo mềm mại, bền màu, sáng đẹp mà còn giúp mang đến mùi hương dễ chịu, thơm mát dài lâu.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nCông thức 1 lần xả\r\nCông thức 1 lần xả tiết kiệm thời gian cho người nội trợ\r\nĐặc biệt, Nước xả Downy 1 lần xả 1.6L (Xanh) còn có khả năng giảm tích tụ tĩnh điện trên bề mặt vải khô, giúp quần áo phẳng hơn sau khi giặt, tiết kiệm thời gian, công sức và năng lượng đáng kể cho các bà nội trợ. Đồng thời, những sợi vải mềm mịn sau khi được xả cùng nước xả vải Downy sẽ tạo cảm giác dễ chịu trên da, giúp người mặc cảm thấy thoải mái, thư thái hơn.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nBảo vệ quần áo\r\nQuá trình giặt thông thường sẽ tách các sợi vải thành những sợi nhỏ.  Giống như một chất bôi trơn nhẹ, nước xả vải giúp cho các sợi vải không  bị xơ, giữ được sự mượt mà, mềm mại tự nhiên, đồng thời ngăn chặn các  hạt chất bẩn bám ngược trở lại vào sợi vải. Nước xả vải Downy hương Cánh  đồng hoa 1L (Hồng) có thể giúp bảo vệ bề mặt vải khỏi tổn hại do trầy  xước nên sẽ giữ được màu sắc tươi sáng trong thời gian lâu hơn.\r\nNước xả vải còn có khả năng giảm tích tụ tĩnh điện trên bề mặt vải  khô, giúp quần áo phẳng hơn sau khi giặt, tiết kiệm thời gian, công sức  và năng lượng đáng kể cho các bà nội trợ.\r\nNhững sợi vải mềm mịn sau khi được xả cùng Nước xả vải Downy hương  Cánh đồng hoa 1L (Hồng) sẽ tạo cảm giác dễ chịu trên da, giúp người mặc  cảm thấy thoải mái, thư thái hơn.\r\nHướng dẫn sử dụng\r\nGiặt tay\r\nỞ lần xả cuối cùng, dùng ½ nắp Downy chống khuẩn cho 15-20 chiếc quần áo. Xả quần áo và phơi khô.\r\nGiặt máy\r\nDùng 1 nắp đầy Downy chống khuẩn cho 1 thùng máy giặc (52 lít) hoặc ½ nắp cho ½ thùng máy giặt (35 lít).\r\nĐể có được tác dụng tốt nhất cho jean, chăn, màng… hãy dùng thêm 1 nắp đầy Downy.\r\nĐể có hiệu quả ngăn muỗi trên áo quần, dùng thêm 1 nắp Downy chống khuẩn.\r\nĐối với giặt tay, lượng nước nên ở mức 10 lít."},{"name":"Nước Giặt OMO Matic Cửa Trên túi 1,7kg - 21108345","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"83.000 ₫","description":"Nước Giặt OMO Matic Cửa Trên túi 1,7kg - 21108345\r\nNước Giặt OMO Matic Cửa Trên Túi 1,7kg - 21108345 với công nghệ đột phá từ hệ 3X - 3 hoạt chất, có tác dụng xoáy bay những vết bẩn cứng đầu nhất cho quần áo của bạn luôn trắng sạch, thơm ngát như mới. Sản phẩm  là sự lựa chọn tốt nhất và luôn được khuyên dùng bởi 11 hãng máy giặt hàng đầu thế giới như Sanyo, Toshiba, LG, Samsung, Panasonic, Bosch, Electrolux ...\r\nThông tin sản phẩm\r\nNước giặt cho máy giặt cửa trên\r\nSản phẩm với công nghệ đột phá từ hệ 3X - 3 hoạt chất, có tác dụng xoáy bay những vết bẩn cứng đầu nhất, đồng thời không để lại cặn bột giặt như các loại bột thông thường khác, giúp cho quần áo của bạn luôn trắng sạch, thơm ngát như mới.\r\nVới công thức ưu việt của OMO, nước giặt OMO đỏ có thể thấm sâu vào từng thớ vải và đánh bật vết bẩn mạnh gấp 2 lần bột giặt thường.\r\nHương thơm comfort dịu nhẹ\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo."},{"name":"Nước Giặt OMO Đỏ Túi 1,8kg (Giặt Tay) - 21163240","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"79.000 ₫","description":"Nước Giặt OMO Đỏ Túi 1,8kg (Giặt Tay) - 21163240 công thức mạnh gấp 2 lần bột giặt thông thường giúp đánh bay vết bẩn cứng đầu nhanh chóng, giữ vải tươi màu và mùi hương thơm mát. Thành phần không độc, an toàn cho người sử dụng\r\n\r\nVới công thức ưu việt của OMO, nước giặt OMO đỏ có thể thấm sâu vào từng thớ vải và đánh bật vết bẩn mạnh gấp 2 lần bột giặt thường.\r\nXoáy bay những vết bẩn cứng đầu nhất, đồng thời không để lại cặn bột giặt như các loại bột thông thường khác, giúp cho quần áo của bạn luôn trắng sạch, thơm ngát như mới.\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nSản phẩm có thiết kế dạng túi tiện dụng và tiết kiệm.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Comfort Tinh Dầu Thơm (3,8kg) - 21122480","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"224.000 ₫","description":"Nước Giặt  OMO Comfort Tinh Dầu Thơm (3,8kg) - 21122480 với công nghệ đột phá, có tác dụng xoáy bay những vết bẩn cứng đầu nhất, đồng thời không để lại cặn bột giặt như các loại bột thông thường khác, giúp cho quần áo luôn trắng sạch, thơm ngát như mới. Hương thơm của Comfort giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nSản phẩm có thiết kế chai lớn 3.8 kg giúp người nội trợ tiết kiệm hơn chi phí và thời gian mua sắm.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Comfort Tinh Dầu Thơm (2.4kg) - 21122478","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"153.000 ₫","description":"Nước Giặt  OMO Comfort Tinh Dầu Thơm (2.4kg) - 21122478 với công nghệ giặt sạch nhanh, các hoạt chất làm sạch thấm sâu vào từng thớ vải và đánh bật vết bẩn mạnh gấp 2 lần bột giặt thường giúp cho quần áo luôn trắng sạch, thơm ngát như mới.\r\n\r\nNước Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort tinh dầu thơm sẽ giúp quần áo thơm mát dài lâu.\r\nNước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt Máy OMO Sáng Màu (2.4kg) - 21122481","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"153.000 ₫","description":"Nước Giặt Máy OMO Sáng Màu (2.4kg) - 21122481\r\nNước Giặt Máy OMO Sáng Màu (2.4kg) - 21122481 với công nghệ giặt sạch nhanh giúp đánh bật nhiều loại vết bẩn khô cứng nhanh hơn chỉ trong 1 lần giặt.  Công thức cải tiến giữ màu cho quần áo của bạn.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\n Sản phẩm nước giặt OMO được THIẾT KẾ PHÙ HỢP NHẤT cho GIẶT MÁY và có công thức ít bọt để bảo vệ máy giặt của gia đình bạn giúp quần áo luôn sạch và thơm\r\nĐột phá từ các hoạt chất loại bỏ vết bẩn, giúp không cần ngâm hay vò lâu. Kết hợp 3 lợi ích vượt trội: làm trắng, làm sáng & xoáy bay hoàn toàn vết bẩn\r\nHương thơm bung tỏa theo từng cử động\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Cho Máy Giặt Cửa Trên (4.2kg) - 21122477","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"225.000 ₫","description":"Nước Giặt  OMO Cho Máy Giặt Cửa Trên (4.2kg) - 21122477 có công thức dành cho máy giặt, tạo ít bọt giúp bảo vệ tốt nhất cho máy giặt và quần áo của bạn. Sản phẩm đánh tan mọi vết bẩn cứng đầu trong lồng giặt. Hương thơm nhẹ nhàng giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nSản phẩm có thiết kế chai lớn 4.2 kg giúp người nội trợ tiết kiệm hơn chi phí và thời gian mua sắm.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Cho Máy Giặt Cửa Trên (2,7kg) - 21122475","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"152.000 ₫","description":"Nước Giặt  OMO Cho Máy Giặt Cửa Trên (2,7kg) - 21122475\r\nNước Giặt  OMO Cho Máy Giặt Cửa Trước (4.2kg) - 21122578 với công nghệ giặt sạch nhanh sẽ giúp đánh tan mọi vết bẩn cứng đầu trong lồng giặt. Với sức mạnh gấp nhiều lần sản phẩm thông thường, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy.\r\n\r\n Thông tin sản phẩm\r\n \r\nNước giặt cho máy giặt cửa trên \r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\n Hương thơm bền lâu\r\n Hương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo.\r\n Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Cho Máy Giặt Cửa Trước (4.2kg) - 21122578","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"261.000 ₫","description":"Nước Giặt  OMO Cho Máy Giặt Cửa Trước (4.2kg) - 21122578 với công nghệ giặt sạch nhanh giúp đánh bật nhiều loại vết bẩn khô cứng nhanh hơn chỉ trong 1 lần giặt. Sản phẩm dành cho máy giặt cửa trước, tạo ít bọt bảo vệ máy và giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nSản phẩm được thiết kế cho dòng máy giặt cửa trước, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nSản phẩm có thiết kế chai lớn 4.2 kg giúp người nội trợ tiết kiệm hơn chi phí và thời gian mua sắm.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Giặt  OMO Cho Máy Giặt Cửa Trước (2.7kg) - 21122484","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"165.000 ₫","description":"Nước Giặt  OMO Cho Máy Giặt Cửa Trước (2.7kg) - 21122484\r\nNước Giặt  OMO Cho Máy Giặt Cửa Trước (2.7kg) - 21122484 có công thức cải tiến mới, thiết kế dành riêng cho máy giặt cửa trước, giúp nhanh chóng đánh bay những vết bẩn cứng đầu. Ngoài ra, sản phẩm có hương thơm nhẹ nhàng, thanh khiết mang đến sự dễ chịu khi sử dụng.\r\n\r\nThông tin sản phẩm\r\n Nước giặt cho máy giặt cửa trước\r\n Sản phẩm được thiết kế cho dòng máy giặt cửa trước, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nHương thơm bền lâu\r\n \r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo.\r\n Lưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Hộp Bột Giặt OMO Matic Cửa Trên (4.5kg) - 21159686","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"203.000 ₫","description":"Hộp Bột Giặt OMO Matic Cửa Trên (4.5kg) - 21159686\r\nHộp Bột Giặt OMO Matic Cửa Trên (4.5kg) - 21159686 với công nghệ đột phá mới sẽ chứa các hạt tinh thể làm sạch sẽ giúp đánh bay nhiều loại vết bẩn một cách nhanh chóng chỉ trong 1 lần giặt. Sản phẩm đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân huỷ sinh học và an toàn.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nHương thơm comfort dịu nhẹ\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nSản phẩm dùng cho giặt tay và máy giặt cửa trên.\r\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Hộp Bột Giặt OMO Matic Hương Comfort (4.1kg) - 21159690","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"199.000 ₫","description":"Hộp Bột Giặt OMO Matic Hương Comfort (4.1kg) - 21159690 với công thức sức mạnh xoáy bay vết bẩn nhanh chóng chỉ trong 1 lần giặt.  Hương thơm của Comfort giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày. Công thức ít bọt để bảo vệ máy giặt của gia đình bạn.\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nSản phẩm có thiết kế dạng hộp đẹp mắt và sang trọng.\r\nKhối lượng lớn 4.1 kg giúp bạn tiết kiệm hơn thời gian và chi phí mu sắm.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Hộp Bột Giặt OMO Matic Hương Comfort (2,7kg) - 21159689","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"142.000 ₫","description":"Hộp Bột Giặt OMO Matic Hương Comfort (2,7kg) - 21159689 nhanh chóng loại bỏ vết bẩn mà không cần ngâm hay vò lâu với công nghệ giặt sạch nhanh chỉ trong 1 lần giặt. Hương thơm của Comfort giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nSản phẩm có thiết kế dạng hộp đẹp mắt và sang trọng.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Bột Giặt OMO Hương Comfort (4.1kg) - 67021625","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"180.000 ₫","description":"Bột Giặt OMO Hương Comfort (4.1kg) - 67021625 giúp đánh bật nhiều loại vết bẩn khô cứng nhanh hơn chỉ trong 1 lần giặt với với công nghệ giặt sạch nhanh chóng, đánh bay vết bẩn hiệu quả. Hương thơm của Comfort giúp quần áo thơm mát dài lâu, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt.\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Bột Giặt OMO Comfort Tinh Dầu Thơm (5.5kg) - 32004713","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"225.000 ₫","description":"Bột Giặt OMO Comfort Tinh Dầu Thơm (5.5g) - 32004713 không chỉ ứng dụng công thức mới kết hợp sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn chỉ trong 1 lần giặt mà còn mang lại hương Comfort tinh dầu thơm bền lâu cho quần áo ngát hương theo từng cử động.\r\n\r\nBột Giặt OMO Comfort Tinh Dầu Thơm mới kết hợp sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn và ngát hương thơm Comfort tinh dầu thơm tinh tế.\r\nHạt Năng Lượng Xoáy hòa tan, thấm sâu thật nhanh vào sợi vải, giúp xoáy bay các bết bẩn cứng đầu chỉ trong 1 lần giặt.\r\nBột giặt có hương tinh dầu thơm của nước xả Comfort Tinh dầu thơm tinh tế giúp quần áo thơm mát dài lâu, các phân tử hương bung tỏa theo từng cử động\r\nBột Giặt OMO Đỏ chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nThiết kế túi dạng lớn 5.5kg giúp người nội trợ tiết kiệm hơn thời gian và chi phí mua sắm.\r\n\r\n \r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Bột Giặt OMO Comfort Tinh Dầu Thơm (2.7kg) - 32004710","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"117.000 ₫","description":"Bột Giặt OMO Comfort Tinh Dầu Thơm (2.7g) - 32004710\r\nBột Giặt OMO Comfort Tinh Dầu Thơm (2.7g) - 32004710 bung tỏa hương thơm tươi mát kết hợp công thức mới với sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn chỉ trong 1 lần giặt cho quần áo của bạn luôn sạch thơm như mới.Hương Comfort tinh dầu thơm  bền lâu cho quần áo ngát hương theo từng cử động, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nBột Giặt OMO Comfort Tinh Dầu Thơm (2.7g) - 32004710 chứa các hạt Năng Lượng Xoáy hòa tan, thấm sâu thật nhanh vào sợi vải, giúp xoáy bay các bết bẩn cứng đầu chỉ trong 1 lần giặt.\r\nHương thơm bền lâu\r\nBột giặt có hương tinh dầu thơm của nước xả Comfort Tinh dầu thơm tinh tế giúp quần áo thơm mát dài lâu, các phân tử hương bung tỏa theo từng cử động\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO Đỏ chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nSản phẩm dùng cho giặt tay và máy giặt cửa trên.\r\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Xả  Vải Comfort Đậm Đặc 1 Lần Xả Hương Ban Mai Chai 1.8L - 32010165","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"105.000 ₫","description":"Nước Xả  Vải Comfort Đậm Đặc 1 Lần Xả Hương Ban Mai Chai 1.8L - 32010165\r\nNước Xả  Vải Comfort Đậm Đặc 1 Lần Xả Hương Ban Mai Chai 1.8L - 32010165 với công nghệ tỏa hương mới, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Bạn và gia đình sẽ có cảm giác hứng khởi, thoải mái hơn mỗi ngày nhờ quần áo thật mềm, thật thơm.\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nCông thức đậm đặc mới và cải tiến giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương ban mai thanh khiết\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc cho hương thơm như ánh ban mai bung tỏa suốt ngày dài năng động.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Nước Xả Vải Comfort Một Lần Xả Hương Ban Mai Túi 1.6L - 32017711","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"91.000 ₫","description":"Nước Xả Vải Comfort Một Lần Xả Hương Ban Mai Túi 1.6L - 32017711\r\nNước Xả Vải Comfort Một Lần Xả Hương Ban Mai Túi 1.6L - 32017711 sẽ mang đến cho áo quần của các thành viên trong gia đình hương thơm thanh mát và ấp áp như ánh nắng ban mai, lưu lại thật lâu trên quần áo của bạn. Bạn và gia đình sẽ có cảm giác hứng khởi, thoải mái hơn mỗi ngày nhờ quần áo thật mềm, thật thơm.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\n Sản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương ban mai thanh khiết\r\n\r\n Nước Xả Vải Comfort Đậm Đặc Hương Ban Mai chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc mang đến hương thơm nhẹ nhàng, thanh mát như ánh nắng tinh khiết buổi sớm mai.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\n Hướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ (Chai 1.8L) - 21161447","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"107.000 ₫","description":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ (Chai 1.8L) - 21161447\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ (Chai 1.8L) - 21161447 là dòng nước xả vải cao cấp có chứa tinh dầu thơm diệu kì, cho cả gia đình bạn cùng tận hưởng sự mềm mại và thơm mát từ lúc giặt đến suốt cả ngày dài. Với công thức hương cải tiến, được chưng cất từ những nguyên liệu thiên nhiên, Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ cho hương thơm bung tỏa cả ngày dài năng động.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nComfort Một lần xả áp dụng công thức cắt bọt và chống tái bám giúp áo quần hoàn toàn sạch bọt xà phòng chỉ trong 1 lần xả. Với cách này, bạn không chỉ an tâm với áo quần hoàn sạch bọt xà phòng mà còn tiết kiệmthời gian và công sức. Ngoài ra, sử dụng Comfort Một lần xả là bạn đã góp phần giúp tiết kiệm nước, bảo vệ môi trường.\r\nTinh dầu thơm diệu kỳ\r\n Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Diệu Kỳ sẽ mang đến cho gia đình bạn trải nghiệm về một loại hương thơm diệu kỳ chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc, thuộc dòng sản phẩm cao cấp với hương thơm tinh tế, quyến rũ làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày. Chỉ cần nửa nắp, hàng triệu hạt lưu hương sẽ len lỏi vào từng sợi vải, để mỗi khi bạn cử động, những hạt lưu hương sẽ vỡ ra, bung tỏa những làn hương tươi mát, cho áo quần ngát hương suốt cả ngày dài.\r\n Lưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Comfort, một phần chất thơm sẽ được lưu giữ dưới dạng bọc, những hạt nhỏ lưu lại gọi là hạt lưu hương. Nhờ những hạt lưu hương kỳ diệu này, chất thơm sẽ lưu lại lâu hơn trên áo quần. Công nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng chai tiện dụng\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ (Chai 1.8L) - 21161447 có thiết kế vượt trội với chai lớn lên đến 1.8L tiện dụng, dùng lâu hơn, tiết kiệm hơn. Đồng thời có thể đóng nắp sau khi sử dụng để giữu hương thơm dài lâu.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ (Chai 1.8L) - 21109826","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"114.000 ₫","description":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ (Chai 1.8L) - 21109826\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ (Chai 1.8L) - 21109826 chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc, thuộc dòng sản phẩm cao cấp với hương thơm tinh tế, quyến rũ làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nComfort Một lần xả áp dụng công thức cắt bọt và chống tái bám giúp áo quần hoàn toàn sạch bọt xà phòng chỉ trong 1 lần xả. Với cách này, bạn không chỉ an tâm với áo quần hoàn sạch bọt xà phòng mà còn tiết kiệmthời gian và công sức. Ngoài ra, sử dụng Comfort Một lần xả là bạn đã góp phần giúp tiết kiệm nước, bảo vệ môi trường.\r\nTinh dầu thơm quyến rũ\r\n Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Quyến Rũ chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc, thuộc dòng sản phẩm cao cấp với hương thơm tinh tế, quyến rũ làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày.\r\n Lưu hương thơm thật lâu trên quần áo\r\nNgoài các hương thơm tồn tại dạng lỏng như trong nước xả thông thường, trong mỗi chai Comfort đậm đặc còn có các hạt lưu hương được bao bọc trong một lớp polymer cực mỏng Khi bạn giặt đồ rồi xả vải, các hạt lưu hương này sẽ len vào từng sợi vải rất nhỏ và lưu lại trong từng xớ vải.Công nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng chai tiện dụng\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Quyến Rũ (Chai 1.8L) - 21109826 có thiết kế vượt trội với chai lớn lên đến 1.8L tiện dụng, dùng lâu hơn, tiết kiệm hơn. Đồng thời có thể đóng nắp sau khi sử dụng để giữu hương thơm dài lâu.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế (Chai 1.8L) - 21026302","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"114.000 ₫","description":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế (Chai 1.8L) - 21026302\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế (Chai 1.8L) - 21026302 với hương thơm tinh tế dài lâu cho ngày dài năng động. Nước xả vải Comfort chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc sẽ mang đến cho áo quần của các thành viên trong gia đình hương thơm tinh tế, quyến rũ dài lâu. Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế giúp bạn trở nên tự tin, cuốn hút đến khó cưỡng.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nComfort Một lần xả áp dụng công thức cắt bọt và chống tái bám giúp áo quần hoàn toàn sạch bọt xà phòng chỉ trong 1 lần xả. Với cách này, bạn không chỉ an tâm với áo quần hoàn sạch bọt xà phòng mà còn tiết kiệmthời gian và công sức. Ngoài ra, sử dụng Comfort Một lần xả là bạn đã góp phần giúp tiết kiệm nước, bảo vệ môi trường.\r\nTinh dầu thơm tinh tế\r\n Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Say Đắm chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc mang đến hương thơm quyến rũ, say đắm.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng chai tiện dụng\r\nComfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Tinh Tế (Chai 1.8L) - 21026302 có thiết kế vượt trội với chai lớn lên đến 1.8L tiện dụng, dùng lâu hơn, tiết kiệm hơn. Đồng thời có thể đóng nắp sau khi sử dụng để giữu hương thơm dài lâu.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Diệu Kỳ (1.6L) - 21161448","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"96.500 ₫","description":"Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Diệu Kỳ (1.6L) - 21161448\r\nComfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Diệu Kỳ (1.6L) - 21161448 được chưng cất từ những nguyên liệu thiên nhiên, mỗi giọt tinh dầu thơm là thành phần chính làm nên những loại nước hoa tinh tế, bền lâu. Dòng sản phẩm Comfort Tinh Dầu Thơm cao cấp có chứa tinh dầu thơm diệu kì, cho cả gia đình bạn cùng tận hưởng sự mềm mại và thơm mát từ lúc giặt đến suốt cả ngày dài, cho hương thơm bung tỏa liên tục theo từng cử động.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nComfort Một lần xả áp dụng công thức cắt bọt và chống tái bám giúp áo quần hoàn toàn sạch bọt xà phòng chỉ trong 1 lần xả. Với cách này, bạn không chỉ an tâm với áo quần hoàn sạch bọt xà phòng mà còn tiết kiệmthời gian và công sức. Ngoài ra, sử dụng Comfort Một lần xả là bạn đã góp phần giúp tiết kiệm nước, bảo vệ môi trường.\r\nTinh dầu thơm diệu kỳ\r\n Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Diệu Kỳ sẽ mang đến cho gia đình bạn trải nghiệm về một loại hương thơm diệu kỳ chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc, thuộc dòng sản phẩm cao cấp với hương thơm tinh tế, quyến rũ làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày. Chỉ cần nửa nắp, hàng triệu hạt lưu hương sẽ len lỏi vào từng sợi vải, để mỗi khi bạn cử động, những hạt lưu hương sẽ vỡ ra, bung tỏa những làn hương tươi mát, cho áo quần ngát hương suốt cả ngày dài.\r\n Lưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Comfort, một phần chất thơm sẽ được lưu giữ dưới dạng bọc, những hạt nhỏ lưu lại gọi là hạt lưu hương. Nhờ những hạt lưu hương kỳ diệu này, chất thơm sẽ lưu lại lâu hơn trên áo quần. Công nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Comfort Đậm Đặc 1 Lần Xả Tinh Dầu Thơm Say Đắm (1.6L) - 21163147","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"96.500 ₫","description":"Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Say Đắm (1.6L) - 21163147\r\nComfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Say Đắm (1.6L) - 21163147 với hương thơm quyến rũ làm mê đắm lòng người được chiết xuất 100% từ tinh dầu thơm tự nhiên của hoa nhài, violet, hoa chuông muguet, ngọc lan và hoa hồng sẽ mang đến trải nghiệm hương thơm tinh tế, quyến rũ, cho bạn cảm giác tràn đầy sức sống mỗi ngày. Comfort Tinh dầu thơm Say đắm giúp bạn trở nên tự tin, cuốn hút đến khó cưỡng.\r\n\r\nThông tin sản phẩm\r\nCông thức 1 lần xả\r\nCông thức đậm đặc một lần xả giúp bạn tiết kiệm thời gian và công sức khi giặt. Một lần xả có tính năng giúp khử bọt xà phòng và chống tái bám chỉ với 1 lần xả duy nhất, giúp quần áo mềm mại hơn, lưu lại hương thơm bền lâu trên quần áo.\r\nTinh dầu thơm say đắm\r\n Comfort Đậm Đặc 1 Lần xả Tinh Dầu Thơm Say Đắm chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc như hoa nhài, violet, hoa chuông muguet, ngọc lan và hoa hồng mang đến hương thơm quyến rũ, say đắm.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc Một Lần Xả, giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\n- Giặt tay: Sau khi giặt với xà phòng, vắt quần áo cho bớt bọt. Hòa nước xả vải vào nước, đảm bảo lượng nước đủ ngập hết quần áo. Ngâm quần áo ít nhất 10 phút. Sau đó vắt và phơi khô, không cần xả thêm với nước.\r\n- Giặt máy: Hòa nước xả vải vào ngay nước xả đầu tiên, không cần xả thêm với nước."},{"name":"Nước Giặt Omo Matic Cửa Trên RE0314 (1.9kg) -21122474","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"120.000 ₫","description":"Nước Giặt Omo Matic Cửa Trên RE0314 (1.9kg) -21122474\r\nNước Giặt Omo Matic Cửa Trên RE0314 (1.9kg) -21122474 sẽ giúp đánh tan mọi vết bẩn cứng đầu trong lồng giặt. Với sức mạnh 3X, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy. Đặc biệt, công thức ít bọt giúp bảo vệ tốt nhất cho máy giặt và quần áo của bạn.\r\n\r\nThông tin sản phẩm\r\nCông thức với 3 loại chất hoạt động bề mặt\r\nSức mạnh 3X xoáy bay vết bẩn cứng đầu hoàn toàn trong lồng giặt. Đột phá từ hệ 3 hoạt chất loại bỏ vết bẩn, giúp không cần ngâm hay vò lâu mà quần áo vẫn sạch hết mọi vết bẩn dù là khô cứng hay khó giặt nhất. Kết hợp 3 lợi ích vượt trội: làm trắng, làm sáng & xoáy bay hoàn toàn vết bẩn. Đột phá từ hệ 3 hoạt chất loại bỏ vết bẩn, giúp không cần ngâm hay vò lâu.\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn. Đây là sản phẩm được THIẾT KẾ PHÙ HỢP NHẤT cho GIẶT MÁY và có công thức ít bọt để bảo vệ máy giặt của gia đình bạn.\r\nBanh giặt thông minh\r\nNước Giặt Omo Matic Cửa Trên RE0314 nay có thêm banh giặt đột phá mới giúp giặt máy tốt hơn với banh giặt thông minh với 4 bước:\r\n1/ Ấn: lấy banh giặt bằng cách ấn vào mặt bên\r\n2/ Đổ: Đổ Omo Matic vào banh giặt\r\n3/ Chà: Chà trực tiếp lên vết bẩn, chà nhẹ bằng banh giặt thông minh\r\n4/ Thả: Đặt banh giặt vào trong lồng giặt cùng với quần áo.\r\nLoại máy phù hợp\r\nKết hợp 3 lợi ích vượt trội: làm trắng, làm sáng & xoáy bay hoàn toàn vết bẩn công thức được thiết kế chuyên biệt, hiệu quả cho tất cả các loại máy giặt cửa trên.\r\n(*) Với vết bẩn trong điều kiện thử nghiệm.\r\nKhối lượng: 1.9kg"},{"name":"Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Chai 1.8L - 21129716","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"108.000 ₫","description":"Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Chai 1.8L - 21129716\r\nNước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Chai 1.8L - 21129716 là sự lựa chọn hàng đầu dành cho làn da mỏng và nhạy cảm, đặc biệt là dành cho em bé. Với hương thơm dịu mát của nước xả, bạn sẽ luôn được thơm tho suốt cả ngày mà không phải vướng bận vì bị ngứa hay dị ứng.\r\n\r\nThông tin sản phẩm\r\nDành cho da nhạy cảm\r\nNước Xả Vải Comfort được Viện Da Liễu kiểm nghiệm và chứng nhận an toàn cho da nhạy cảm và phù hợp với quần áo trẻ em. Sử dụng Nước Xả Vải Comfort bạn sẽ hoàn toàn yên tâm cho sức khỏe của cả gia đình.\r\nHương thơm dịu nhẹ\r\nVới hương phấn thơm dịu nhẹ của  nước xả Comfort  sẽ cho bạn cảm giác dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nCông thức đậm đặc\r\nNước xả vải Comfort Cho Da Nhạy Cảm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\n\r\nDung tích lớn tiết kiệm\r\nVới dung tích 18.L bạn có thể sử dụng được lâu và tiết kiệm được thời gian và công sức. Đồng thời, sau khi sử dụng bạn có thể  dùng chai để đựng các túi nước xả vải Comfort  rất tiện dụng.\r\nHướng dẫn sử dụng\r\nGiặt tay\r\n- Sử dụng sau khi đã giặt và xả sạch bột giặ\r\n- Hòa ½ nắp Comfort vào 10 lít nước\r\n- Ngâm áo quần từ 10 – 15 phút\r\n- Vắt quần áo rồi phơi khô\r\nGiặt máy\r\n- Dùng 1 nắp Comfort\r\n- Theo hướng dẫn sử dụng của máy giặt \r\nLưu ý\r\n- Để xa tầm tay trẻ em\r\n- Rửa sạch bằng nước nếu bị dây vào mắt\r\n- Bảo quản sản phẩm ở chỗ mát và tránh ánh nắng trực tiếp"},{"name":"Xi Mút Đánh Bóng Da, Giày Goldcare - GC 4017","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"43.000 ₫","description":"Xi Mút Đánh Bóng Da, Giày Goldcare - GC 4017\r\nXi Mút Đánh Bóng Da, Giày Goldcare - GC 4017 là sản phẩm được chế tạo đặc biệt với kiểu dáng nhỏ gọn, lượng xi tích hợp sẵn sẽ phủ đều lên bề mặt da chỉ sau một cái ấn nhẹ đầu mút giúp bạn chải sạch mọi bụi bẩn, tái tạo lại màu da tươi mới cho đôi giày hay các vật dụng, phụ kiện bằng da khác.\r\n\r\nThông tin sản phẩm\r\nĐánh bóng và bảo vệ bề mặt da\r\nXi mút đánh bóng da, giày GoldCare - GC 4017 giúp đánh bóng, làm mờ và giảm các vết trầy xước trên da giày. Dưỡng chất chống thấm nước giúp da giày mềm mại và bền hơn.\r\nNhỏ gọn, tiện dụng\r\nXi mút đánh bóng da, giày GoldCare - GC 4017 có thiết kế kiểu dáng nhỏ gọn, phù hợp với tay cầm, giúp tăng hiệu quả sử dụng. Sản phẩm có thể cất gọn trong balo, túi xách để bạn đem theo sử dụng trong các chuyến du lịch, công tác...\r\nHướng dẫn sử dụng\r\nLau sạch giày, chạm nhẹ mút vào bề mặt da giày và thoa nhẹ khắp bề mặt giày, dung dịch xi nước sẽ tự động thấm vào lớp mút. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4013","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"39.000 ₫","description":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4013\r\nXi Mút Đánh Bóng Da, Giày GoldCare - GC 4013 với thiết kế kiểu dáng mới lạ cùng công nghệ đánh bóng và làm sạch da giày theo kiểu mới sẽ mang đến cho bạn những trải nghiệm khác biệt khi sử dụng. Ấn nhẹ, xoay đều, chờ lớp xi thẩm thấu vào da và đón nhận thành quả làm sạch, tái tạo màu da và bảo vệ độ bền của vật dụng, phụ kiện bằng da đến từ thương hiệu GoldCare.\r\n\r\nThông tin sản phẩm\r\nĐánh bóng và bảo vệ bề mặt da\r\nXi mút đánh bóng da, giày GoldCare - GC 4013 giúp đánh bóng, làm mờ và giảm các vết trầy xước trên da giày. Lớp phủ nano có trong sản phẩm giúp chống thấm nước, dưỡng chất tự nhiên giúp da giày mềm mại và bền hơn.\r\nNhỏ gọn, tiện dụng\r\nXi mút đánh bóng da, giày GoldCare - GC 4013 có thiết kế kiểu dáng nhỏ gọn, phù hợp với tay cầm, giúp tăng hiệu quả sử dụng. Sản phẩm có thể cất gọn trong balo, túi xách để bạn đem theo sử dụng trong các chuyến du lịch, công tác...\r\nHướng dẫn sử dụng\r\nLau sạch giày, chạm nhẹ mút vào bề mặt da giày và thoa nhẹ khắp bề mặt giày, dung dịch xi nước sẽ tự động thấm vào lớp mút. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Mút Đánh Bóng Đa Năng GoldCare - GC 4012","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"50.000 ₫","description":"Xi Mút Đánh Bóng Đa Năng GoldCare - GC 4012\r\nXi Mút Đánh Bóng Đa Năng GoldCare - GC 4012 là sản phẩm chuyên dụng đặc biệt được chế tạo dành riêng cho việc làm sạch và đánh bóng các loại da dùng trong nội thất xe hơi. Sản phẩm có các dưỡng chất tự nhiên không chỉ làm sạch mà còn giúp giữ màu sắc gốc cho các bề mặt da. Hương thơm tự nhiên ngọt ngào, tươi mát cũng góp phần làm thông thoáng không gian bên trong xe hơi.\r\n\r\nThông tin sản phẩm\r\nCông dụng của sản phẩm\r\nLàm sạch, đánh bóng và giữ màu sắc gốc và độ bền theo thời gian cho các bề mặt da trong nội thất xe hơi. Lớp phủ này cũng mang lại hiệu quả chống tĩnh điện. Mùi hương thoang thoảng, nhẹ nhàng dễ chịu, vừa bảo vệ bề mặt nội thất cho chiếc xe của bạn, vừa đảm bảo an toàn cho người sử dụng.\r\nNhỏ gọn, tiện dụng, dễ sử dụng\r\nThiết kế dạng hộp nhỏ gọn, chỉ với một cái ấn nhẹ, lớp xi sẽ chảy ra vừa đủ để bạn làm sạch các bề mặt da. Bạn có thể cất sẵn Xi mút đánh bóng đa năng GoldCare - GC 4012 ngay trên xe để sử dụng bất cứ khi nào cần\r\nHương thơm đa dạng\r\nHương anh đào (màu đỏ)\r\nHương nhựa thông (xanh lá)\r\nHương vani (trắng)\r\nHương chanh (vàng)\r\nHướng dẫn sử dụng\r\nLau sạch bề mặt nội thất xe hơi cần đánh bóng, chạm nhẹ mút vào bề mặt da và thoa nhẹ khắp bề mặt da. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4003","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"41.000 ₫","description":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4003\r\nXi Mút Đánh Bóng Da, Giày GoldCare - GC 4003 đáp ứng nhu cầu sử dụng của bạn trong các chuyến du lịch, công tác.. Ngắn ngày nhờ thiết kế nhỏ gọn chỉ với 11ml, dễ dàng cất giữ trong balo, túi xách. Sản phẩm giúp làm sạch đẹp, sáng bóng và bảo vệ hiệu quả cho các bề mặt da của những đôi giày hay các vật dụng, phụ kiện bằng da khác.\r\n\r\nThông tin sản phẩm\r\nĐánh bóng và bảo vệ bề mặt da\r\nSản phẩm giúp đánh bóng, làm mờ và giảm các vết trầy xước trên da giày. Lớp phủ nano có trong xi giúp chống thấm nước, dưỡng chất tự nhiên giúp da giày mềm mại và bền hơn. GC 4003 dùng được cho giày da và các phụ kiện da.\r\nNhỏ gọn, tiện dụng\r\nXi mút đánh bóng da, giày GoldCare - GC 4003 có thiết kế kiểu dáng nhỏ gọn, phù hợp với tay cầm, giúp tăng hiệu quả sử dụng. Sản phẩm có thể cất gọn trong balo, túi xách để bạn đem theo sử dụng trong các chuyến du lịch, công tác...\r\nHướng dẫn sử dụng\r\nLau sạch giày, chạm nhẹ mút vào bề mặt da giày và thoa nhẹ khắp bề mặt giày, dung dịch xi nước sẽ tự động thấm vào lớp mút. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4002","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"49.000 ₫","description":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4002\r\n Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4002 là sản phẩm xi đánh giày di động với kích thước nhỏ gọn, chỉ 11ml, thích hợp dùng trong các dịp đi du lịch, công tác, hội nghị… ngắn ngày. Sản phẩm giúp bạn làm sạch và bảo vệ da, giày ở mọi lúc mọi nơi và bất cứ khi nào cần thiết nhờ cách sử dụng đơn giản và hiệu quả tức thì chỉ sau một lần sử dụng.\r\n\r\n \r\nThông tin sản phẩm \r\nĐánh bóng và bảo vệ bề mặt da\r\nXi mút đánh bóng da, giày GoldCare - GC 4002 giúp đánh bóng, làm mờ và giảm các vết trầy xước trên da giày. Dưỡng chất chống thấm nước giúp cho bề mặt da của những đôi giày hay các vật dụng, phụ kiện da khác luôn mềm mại và bền hơn.\r\nNhỏ gọn, tiện dụng\r\nXi mút đánh bóng da, giày GoldCare - GC 4002 có thiết kế kiểu dáng nhỏ gọn, phù hợp với tay cầm, giúp tăng hiệu quả sử dụng. Sản phẩm có thể cất gọn trong balo, túi xách để bạn đem theo sử dụng trong các chuyến du lịch, công tác...\r\nHướng dẫn sử dụng\r\nLau sạch giày, chạm nhẹ mút vào bề mặt da giày và thoa nhẹ khắp bề mặt giày, dung dịch xi nước sẽ tự động thấm vào lớp mút. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Nước Đánh Giày GoldCare - GC 2006","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"55.000 ₫","description":"Xi Nước Đánh Giày GoldCare - GC 2006\r\nXi Nước Đánh Giày GoldCare - GC 2006 mang đến cho bạn những cảm nhận tuyệt vời khi sử dụng, chất lượng những đôi giày da của bạn sẽ được cải thiện ngay từ lần sử dụng đầu tiên, lớp da được phủ lên một lớp nano giúp bảo vệ da chống thấm nước và các tia nắng xuyên thấu làm khô và nứt lớp da giày của bạn. Các dưỡng chất có trong thành phần của xi nước không chỉ giúp làm sạch, bóng bề mặt da mà còn giúp cho giày da, phụ kiện da của bạn luôn mềm mịn, mang lại cảm giác dễ chịu khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nXi nước đánh giày GoldCare - GC 2006 chứa các thành phần sáp tự nhiên cùng các dưỡng chất tạo thành một hỗn hợp có màu sắc tự nhiên giúp da giày đen và bóng loáng ngay tức thì. Làm mờ và giảm các vết trầy xước trên da. Bổ sung dưỡng chất chống thấm nước giúp da mềm mại và bền hơn. Sản phẩm chuyên dùng đánh bóng giày da, và các phụ kiện như quần áo, túi xách, sofa được làm bằng chất liệu da hoặc giả da.\r\nTính tiện lợi\r\nXi nước dạng chai với thiết kế nhỏ gọn, dung tích 75ml vẫn cho bạn thời gian sử dụng lâu dài nhờ van khóa trên đầu chai giúp bạn điều tiết được lượng xi vừa phải mỗi khi sử dụng. Thiết kế có đầu xốp đánh bóng tiện lợi không phải dùng bàn chải như các sản phẩm xi đánh giày thông thường khác.\r\nHướng dẫn sử dụng\r\nLau sạch giày. Lắc kỹ chai, ấn nhẹ đầu mút bôi xi lên giày, thoa đều khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"45.000 ₫","description":"Xi Mút Đánh Bóng Da, Giày GoldCare - GC 4001\r\nXi Mút Đánh Bóng Da, Giày GoldCare - GC 4001 sở hữu công nghệ chế tạo đặc biệt từ thương hiệu GoldCare đến từ Thổ Nhĩ Kỳ cho hiệu quả sử dụng lâu dài trên các vật dụng, phụ kiện được làm từ da. Sản phẩm nhỏ gọn, dễ sử dụng, giúp bạn làm sạch, đánh bóng và cung cấp các dưỡng chất bảo vệ bề mặt da luôn mới và bền đẹp theo thời gian.\r\n\r\nThông tin sản phẩm\r\nĐánh bóng và bảo vệ bề mặt da\r\nXi mút đánh bóng da, giày GoldCare - GC 4001 giúp đánh bóng, làm mờ và giảm các vết trầy xước trên da giày. Lớp phủ nano có trong sản phẩm giúp chống thấm nước, dưỡng chất tự nhiên giúp da giày mềm mại và bền hơn. Sản phẩm dùng được cho giày da và các phụ kiện da.\r\nNhỏ gọn, tiện dụng\r\nXi mút đánh bóng da, giày GoldCare - GC 4001 có thiết kế kiểu dáng nhỏ gọn, phù hợp với tay cầm, giúp tăng hiệu quả sử dụng. Sản phẩm có thể cất gọn trong balo, túi xách để bạn đem theo sử dụng trong các chuyến du lịch, công tác...\r\nHướng dẫn sử dụng\r\nLau sạch giày, chạm nhẹ mút vào bề mặt da giày và thoa nhẹ khắp bề mặt giày, dung dịch xi nước sẽ tự động thấm vào lớp mút. Đậy nắp sau khi sử dụng.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Chất Đánh Bóng Giày, Da GoldCare - GC 3006","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"109.000 ₫","description":"Chất Đánh Bóng Giày, Da GoldCare - GC 3006\r\nChất Đánh Bóng Giày, Da GoldCare - GC 3006 không chỉ là một dung dịch làm sạch và đánh bóng da, giày thông thường, sản phẩm này còn có mùi hương rất dễ chịu giúp cho đôi chân của bạn luôn thông thoáng và sải bước tự tin trên một đôi giày vừa tốt vừa đẹp.\r\n\r\nThông tin sản phẩm\r\nĐánh bóng các sản phẩm da, giày với hương thơm tự nhiên\r\nChai xịt đánh bóng giày da, mang lại màu da sáng bóng như mới, che phủ các vết trầy xước trên bề mặt da. Mùi hương dễ chịu. Sản phẩm dùng được cho cả giày da và các trang phục da.\r\nChai dạng xịt nhỏ gọn, tiện dụng\r\nThiết kế chai xịt nhỏ gọn, kiểu dáng tinh tế, nút bấm dễ dàng giúp bạn sử dụng thuận tiện và nhanh chóng.\r\nHướng dẫn sử dụng\r\nLàm sạch bụi bẩn bám trên giày, lắc kỹ chai, xịt đều lên bề mặt da giày với khoảng cách 20cm, để khô trong 15 phút.\r\nLưu ý: Sản phẩm đã được nén áp lực. Tránh ánh nắng mặt trời hoặc tiếp xúc với nhiệt độ cao. Không đâm thủng hoặc đốt sản phẩm dù đã sử dụng hết. Không để bị dính vào mắt. Chỉ sử dụng ở ngoài trời hoặc khu vực thoáng khí. Không xịt khi ở gần ngọn lửa hoặc vật liệu nóng sáng hoặc gần nơi dễ bắt lửa, không xịt khi hút thuốc. Tránh hít phải trực tiếp, không sử dụng để uống, để xa tầm tay trẻ em.\r\nBảo quản: Nơi thoáng mát, không cho vào lửa và tránh tiếp xúc trực tiếp với ánh nắng mặt trời dễ gây cháy nổ, tránh xa tầm tay trẻ em.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Chất Bảo Vệ Da, Giày GoldCare - GC 3001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"136.000 ₫","description":"Chất Bảo Vệ Da, Giày GoldCare - GC 3001\r\nChất Bảo Vệ Da, Giày GoldCare - GC 3001 là sản phẩm mang đến cho bạn một trải nghiệm thú vị về phương pháp chăm sóc giày da theo công nghệ mới. Chai xịt nén áp lực với các thành phần đặc biệt sử dụng được cho cả da thuộc và da lộn sẽ giúp bảo vệ da giày, cải thiện và duy trì độ bền màu sắc theo thời gian. Sản phẩm kèm theo bàn chải đánh sạch bụi bẩn trên da giày giúp bạn sử dụng tiện lợi.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng của sản phẩm\r\nChai xịt gồm các thành phần: Water Repellent Substance, Perfumery, Propane/Butane, Pigment. Cung cấp dưỡng chất bảo vệ cho da giày, giúp cải thiện và duy trì màu sắc trên da, giữ cho bề mặt da giày luôn mới, chống thấm nước và sử dụng lâu bền, dùng cho giày da và các trang phục da làm từ da thuộc hoặc da lộn.\r\nSản phẩm tiện lợi, dễ sử dụng\r\nChai xịt nhỏ gọn, tiện dụng với bàn chải đi kèm để bạn có thể cất vừa trong túi xách và đem theo bên mình khi đi du lịch, công tác hay đi bất cứ đâu. Bạn sẽ luôn sẵn sàng cho việc làm sạch đôi giày của mình mà không mất quá nhiều thời gian chuẩn bị, tiến hành như các loại xi đánh giày thông thường khác.\r\nHướng dẫn sử dụng\r\nDùng bàn chải đánh sạch bụi bẩn bám trên giày, lắc kỹ chai, xịt đều lên bề mặt da giày với khoảng cách 20cm, để khô trong 15 phút, dùng bàn chải đánh lại khi bề mặt da đã khô.\r\nLưu ý: Sản phẩm đã được nén áp lực. Tránh ánh nắng mặt trời hoặc tiếp xúc với nhiệt độ cao. Không đâm thủng hoặc đốt sản phẩm dù đã sử dụng hết. Không để bị dính vào mắt. Chỉ sử dụng ở ngoài trời hoặc khu vực thoáng khí. Không xịt khi ở gần ngọn lửa hoặc vật liệu nóng sáng hoặc gần nơi dễ bắt lửa, không xịt khi hút thuốc. Tránh hít phải trực tiếp, không sử dụng để uống, để xa tầm tay trẻ em.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Nước Đánh Giày GoldCare - GC 2001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"50.000 ₫","description":"Xi Nước Đánh Giày GoldCare - GC 2001\r\nXi Nước Đánh Giày GoldCare - GC 2001 là một sản phẩm trong dòng xi nước cao cấp của GoldCare, các tính năng tương tự nha sản phẩm GC 2000, tức là cũng tạo nên một lớp màng bảo vệ cho đôi giày hoặc các vật dụng bằng da của bạn luôn sạch đẹp, sáng bóng, đảm bảo độ bền theo thời gian. Điểm khác biệt duy nhất trong phiên bản này là về thiết kế kiểu dáng.\r\n\r\nThông tin sản phẩm\r\nCông dụng của sản phẩm\r\nChuyên dùng đánh bóng giày da, và các phụ kiện như quần áo, túi xách, sofa được làm bằng chất liệu da hoặc giả da. Ngoài tác dụng làm sạch, làm bóng, làm mới da, sản phẩm GC 2001 còn tạo thành lớp màng bảo vệ bề mặt da chống bong tróc, không thấm nước, làm tăng độ bền cho đôi giày da và các vật dụng bằng da khác.\r\nTính tiện dụng\r\nXi nước đánh giày GoldCare - GC 2001 được thiết kế có đầu xốp đánh bóng tiện lợi, van khóa trên đầu chai giúp bạn điều tiết được lượng xi vừa phải mỗi khi sử dụng, giúp bạn tiết kiệm và sử dụng lâu dài hơn. Với dung tích 75ml, GC 2001 có kiểu dáng đẹp mắt, nhỏ gọn, tiện lợi cho việc sử dụng.\r\nHướng dẫn sử dụng\r\nLau sạch bụi đôi giày hoặc vật dụng bằng da cần đánh bóng, sau đó dùng đầu mút trên Xi nước GC 2000 ấn nhẹ vào một vài điểm trên đôi giày, một lượng xi nước sẽ thoát qua van khóa, thấm vào lớp mút và dính vào bề mặt da giày, sau đó thoa đều lớp xi nước lên khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Xi Nước Đánh Giày GoldCare - GC 2000","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"55.000 ₫","description":"Xi Nước Đánh Giày GoldCare - GC 2000\r\nXi Nước Đánh Giày GoldCare - GC 2000 là một sản phẩm trong dòng xi nước cao cấp của GoldCare, chuyên dùng đánh bóng giày da, và các phụ kiện như quần áo, túi xách, sofa được làm bằng chất liệu da hoặc giả da. Bạn sẽ cảm nhận được chất lượng của những đôi giày da của bạn được cải thiện ngay từ lần sử dụng đầu tiên, lớp da được phủ lên một lớp nano giúp bảo vệ da chống thấm nước và các tia nắng xuyên thấu làm khô và nứt lớp da giày của bạn.\r\n\r\nThông tin sản phẩm\r\nCông dụng của sản phẩm\r\nNgoài tác dụng làm sạch, làm bóng, làm mới da, Xi nước đánh giày GoldCare - GC 2000 còn có tác dụng bảo vệ lớp da chống bong tróc, bảo vệ bề mặt da không thấm nước làm tăng độ bền cho đôi giày da và các vật dụng bằng da khác. Bên cạnh đó, sản phẩm còn cung cấp thêm các dưỡng chất tự nhiên giúp cho đôi giày da của bạn trở nên mềm mại hơn. Xi nước thẩm thấu nhanh vào giày giúp bảo vệ cho đôi tay của bạn.\r\nTính tiện lợi của sản phẩm\r\nSản phẩm được thiết kế có đầu xốp đánh bóng tiện lợi, van khóa trên đầu chai giúp bạn điều tiết được lượng xi vừa phải mỗi khi sử dụng, giúp bạn tiết kiệm và sử dụng lâu dài hơn. Với dung tích 75ml, GC 2000 được thiết kế kiểu dáng đẹp mắt, nhỏ gọn, tiện lợi cho việc sử dụng, bạn có thể dễ dàng mang theo bên mình khi đi du lịch, công tác, hay bất kỳ nơi nào bạn thích.\r\nHướng dẫn sử dụng\r\nLau sạch bụi đôi giày hoặc vật dụng bằng da cần đánh bóng, sau đó dùng đầu mút trên Xi nước GC 2000 ấn nhẹ vào một vài điểm trên đôi giày, một lượng xi nước sẽ thoát qua van khóa, thấm vào lớp mút và dính vào bề mặt da giày, sau đó thoa đều lớp xi nước lên khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Kem Đánh Giày GoldCare - GC 1005","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"165.000 ₫","description":"Kem Đánh Giày GoldCare - GC 1005\r\nKem Đánh Giày GoldCare - GC 1005 được sản xuất dựa trên sự cải tiến về chất lượng, mẫu mã, tính tiện lợi của kem đánh giày GoldCare - GC 1000. Với dưỡng chất có trong kem đánh giày kết hợp cùng chất liệu mút mềm của dụng cụ đánh bóng đi kèm, đảm bảo bạn sẽ có một đôi giày sáng bóng và mềm mại như mới. Đặc biệt, khả năng thẩm thấu nhanh vào bề mặt da giúp tay bạn được sạch sẽ mà không hề bị dính bẩn, khác biệt hoàn toàn so với những loại xi thông thường.\r\n\r\nThông tin sản phẩm\r\nCông dụng của sản phẩm\r\nChuyên dùng đánh bóng giày da, và các phụ kiện như quần áo, túi xách, sofa da. Sản phẩm có 2 màu sắc nâu và đen cho bạn lựa chọn phù hợp với nhu cầu sử dụng. Ngoài tác dụng làm sạch, làm bóng, làm mới, Kem đánh giày GoldCare - GC 1005 còn có tác dụng bảo vệ lớp da chống bong tróc, bảo vệ bề mặt da không thấm nước làm tăng độ bền cho đôi giày.\r\nTính tiện lợi của kem đánh giày\r\nTương tự GC 1000, Kem đánh giày GoldCare - GC 1005 cũng có 2 đầu xốp đánh bóng, không phải dùng bàn chải như các sản phẩm xi đánh giày thông thường khác nên tiết kiệm, sử dụng lâu dài. Với dung tích 200ml, GC 1005 vẫn đảm bảo về thiết kế kiểu dáng đẹp, giúp tiết kiệm thời gian và chi phí mua sắm của bạn.\r\nHướng dẫn sử dụng\r\nLau sạch giày, thấm đầu mút vào kem, thoa đều khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Kem Đánh Giày Cao Cấp GoldCare - GC 1001 (60ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"55.000 ₫","description":"Kem Đánh Giày Cao Cấp GoldCare - GC 1001 (60ml)\r\nKem Đánh Giày Cao Cấp GoldCare - GC 1001 (60ml) là sản phẩm dựa trên sự cải tiến về chất lượng, mẫu mã, tính tiện lợi của xi kem đánh giày GoldCare - GC 1000. Với dưỡng chất có trong kem đánh giày, đảm bảo bạn sẽ có một đôi giày sáng bóng và mềm mại như mới. Đặc biệt, khả năng thẩm thấu nhanh vào bề mặt da giúp tay bạn được sạch sẽ mà không hề bị dính bẩn, khác biệt hoàn toàn so với những loại xi thông thường. Kem đánh giày cao cấp GoldCare - GC 1001 là vật dụng không thể thiếu giúp bảo vệ cho các sản phẩm bằng da của bạn luôn sáng đẹp như mới.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem đánh giày cao cấp GoldCare - GC 1001 bao gồm các thành phần: Natural Wax, Emulgator, Polimer, Resin, Anti-Foam, Water giúp tạo nên một hỗn hợp xi kem đặc làm mờ và giảm các vết trầy xước trên da giày, giúp da giày không thấm nước, mềm mại và bền hơn, tiết kiệm, dùng cho giày da và các phụ kiện da.\r\nMàu sắc tự nhiên, bảo vệ và làm đẹp cho các sản phẩm da\r\nKem đánh giày cao cấp GoldCare - GC 1001 gồm 3 màu sắc: đen, nâu và nâu đen để bạn có thể sử dụng phù hợp với màu sắc của đôi giày. Sản phẩm chuyên dùng đánh bóng giày da và các phụ kiện bằng da như quần áo, túi xách, sofa da. Ngoài tác dụng làm sạch, làm bóng, làm mới, sản phẩm GC 1001 còn có tác dụng bảo vệ lớp da chống bong tróc, bảo vệ bề mặt da không thấm nước làm tăng độ bền cho đôi giày.\r\nTính tiện lợi của sản phẩm\r\nGoldCare - GC 1001 có đầu xốp đánh bóng, không phải dùng bàn chải như các sản phẩm xi đánh giày thông thường khác nên tiết kiệm, có thể sử dụng lâu dài. Hơn thế nữa, GC 1001 với dung tích lớn hơn (60ml) và được thiết kế kiểu dáng sang trọng, nhỏ gọn, bạn có thể dễ mang theo bên khi đi du lịch, công tác... Đi đâu bạn cũng có thể mang theo GC 1001 bên mình để luôn luôn bảo vệ đôi giày yêu thích của bạn.\r\nHướng dẫn sử dụng\r\nBạn chỉ cần lau sạch bụi đôi giày hoặc vật dụng bằng da cần đánh bóng, sau đó dùng đầu mút thấm vào một lượng nhỏ kem đánh giày, tiếp đến chấm nhẹ vào một vài điểm trên đôi giày và thoa đều kem ra khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Kem Đánh Giày GoldCare - GC 1000 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/goldcare.html\">GoldCare</a>","price":"54.000 ₫","description":"Kem Đánh Giày GoldCare - GC 1000 (50ml)\r\nKem Đánh Giày GoldCare - GC 1000 (50ml) là sản phẩm chuyên dụng dùng để đánh bóng giày da và các sản phẩm được làm từ da như quần áo, túi xách, sofa da. Sản phẩm dạng kem với màu sắc tự nhiên sẽ là vật dụng không thể thiếu giúp bạn giữ cho giày dép, quần áo và các đồ vật bằng da luôn sáng đẹp như mới.\r\n\r\nThông tin sản phẩm\r\nHỗn hợp xi kem đặc thẩm thấu nhanh\r\nKem đánh giày GoldCare - GC 1000 bao gồm các thành phần: Natural Wax, Emulgator, Polimer, Resin, Anti-Foam, Water giúp tạo nên một hỗn hợp xi kem đặc làm da giày sạch và bóng loáng ngay tức thì mà không cần đánh bóng.\r\nCông dụng của sản phẩm\r\nChuyên dùng đánh bóng giày da và các phụ kiện bằng da như quần áo, túi xách, sofa da. Ngoài tác dụng làm sạch, làm bóng, làm mới, sản phẩm GC 1000 còn có tác dụng bảo vệ lớp da chống bong tróc, bảo vệ bề mặt da không thấm nước làm tăng độ bền cho đôi giày.\r\nTính tiện lợi của sản phẩm\r\nKem đánh giày GoldCare - GC 1000 có đầu xốp đánh bóng, không phải dùng bàn chải như các sản phẩm xi đánh giày thông thường khác nên tiết kiệm, có thể sử dụng lâu dài. Với dung tích 50ml, GC 1000 được thiết kế kiểu dáng đẹp, nhỏ gọn, bạn có thể dễ mang theo khi đi du lịch, công tác...\r\nHướng dẫn sử dụng\r\nBạn chỉ cần lau sạch bụi đôi giày hoặc vật dụng bằng da cần đánh bóng, sau đó dùng đầu mút thấm vào một lượng nhỏ kem đánh giày, tiếp đến chấm nhẹ vào một vài điểm trên đôi giày và thoa đều kem ra khắp bề mặt giày.\r\nSản phẩm có hạn sử dụng 5 năm"},{"name":"Combo 1 Chai Nước Giặt Kháng Khuẩn Mao Bao 2000g + 2 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Tặng 1 Chai Nước lau Sàn 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"154.000 ₫","description":"Combo 1 Chai Nước Giặt Kháng Khuẩn Mao Bao 2000g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước giặt  với hương thơm hoa bách lý giúp quần áo thơm mát suốt ngày dài. \r\nHộp Chất Làm Sạch Lồng Giặt\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nChai Nước Giặt Kháng Khuẩn Mao Bảo 2000g\r\n\r\nKháng khuẩn - Khử mùi mồ hôi cơ thể\r\nSạch mọi vết bẩn cứng đầu trên quần áo\r\nTrung tính, không gây kích ứng da và bảo vệ màu sắc quần áo\r\nTan nhanh trong nước, dễ giặt và xả\r\nDùng được cho giặt tay và giặt máy\r\nThích hợp cho quần áo trẻ em và đồ lót\r\nHương hoa Bách Lý giúp quần áo thơm mát suốt ngày dài"},{"name":"Combo 1 Chai Nước Giặt Cao Cấp Mao Bao 473g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"95.000 ₫","description":"Combo 1 Chai Nước Giặt Cao Cấp Mao Bao 473g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước giặt cao cấp với công thức chứa hoạt chất đặc biệt giúp quần  áo sạch và mềm mại hơn. Hiệu quả chống lại sự phát triển của vi khuẩn  gây ra mùi khó chịu lên quần áo.\r\nNước giặt cao cấp Mao Bảo 473g\r\n\r\nThích hợp dùng cho đồ lót, vớ da, lingerie, quần áo cao cấp: Áo dài,  áo cánh, áo sơ mi cao cấp và các loại quần áo khác bằng lụa tơ tằm, vải  lanh, quần áo trẻ em đồ bơi.\r\nCông thức chứa hoạt chất đặc biệt giúp quần áo sạch và mềm mại hơn.\r\nHiệu quả chống lại sự phát triển của vi khuẩn gây ra mùi khó chịu lên quần áo\r\n\r\nHộp Chất Làm Sạch Lồng Giặt\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi"},{"name":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"49.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Chai 800ml\r\n Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Chai 800ml sẽ là sự lựa chọn lý tưởng cho bạn để chăm sóc quần áo tốt hơn cho cả gia đình. Sản phẩm có công thức tẩy sạch vết bẩn cứng đầu nhanh chóng mà vẫn bảo vệ quần áo màu tối đa, kết hợp với hương Hương Hoa Đào the mát, mang đến cảm giác dễ chịu khi sử dụng.\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thơm thảo mộc the mát\r\nHương thơm hoa đào thanh mát mang lại cảm giác dễ chịu khi sử dụng.\r\nChai lớn 800ml tiết kiệm\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Bột Giặt Ariel Hương Downy Đam Mê (2.5kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariel-.html\">Ariel</a>","price":"118.000 ₫","description":"Bột Giặt Ariel Hương Downy Đam Mê (2.5kg) là sự kết hợp giữa sức mạnh loại bỏ vết bẩn vượt trội của Ariel và hương nước hoa của Downy Đam Mê, giúp cho quần áo trắng sạch và luôn ngát hương. Thích hợp với giặt tay, máy giặt của trên và máy giặt cửa trước.\r\n\r\nGel Giặt Ariel Hương Downy Đam Mê ứng dụng công nghệ nén đột phá giúp hòa tan tốt hơn, hiệu quả hơn, giúp  tẩy sạch vết bẩn cứng đầu nhanh chóng và hiệu quả. Ariel làm cho công  việc giặt giũ của người phụ nữ Việt Nam nhẹ nhành hơn, giúp cuộc sống  người phụ nữ Việt nam tốt đẹp hơn.\r\nGel giặt có hương thơm dowmny đam mêm lưu lại thật lâu trên quần áo, mang lại cảm giác sảng khoái, thoải mái dễ chịu khi sử dụng.\r\nGel Giặt Ariel sử dụng nguyên liệu chất lượng cao, đáp ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn."},{"name":"Nước Tẩy Trắng Zonrox Nguyên Chất 250ml - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"5.000 ₫","description":"Nước Tẩy Trắng Zonrox Nguyên Chất 250ml - Đỏ với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà thân yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa chén,… bạn đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như diệt sạch vi khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh chóng và tiện lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch các vết ố bẩn, khi ngâm, giặt và diệt sạch vi khuẩn, Zonrox loại bỏ các vết ố bẩn ngoan cố và bụi dơ ra khỏi quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em phụ nữ có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 2.7kg – 67082020","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"119.000 ₫","description":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 2.7kg – 67082020 bung tỏa hương thơm tươi mát kết hợp công thức mới với sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn chỉ trong 1 lần giặt cho quần áo của bạn luôn sạch thơm như mới. Hương Comfort tinh dầu thơm bền lâu cho quần áo ngát hương theo từng cử động, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt OMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng.\r\nĐây là mùi hương mới nhất của OMO Comfort, được nhiều khách hàng lựa chọn hiện nay. \r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và hương thơm quyến rũ của Comfort Tinh Dầu Thơm diệu kỳ sẽ giúp quần áo thơm mát dài lâu suốt 21 ngày với các phân tử hương bung tỏa theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn."},{"name":"Nước Giặt Dịu Nhẹ Omo Chai 2,4Kg","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"149.000 ₫","description":"Nước Giặt Dịu Nhẹ Omo Chai 2,4Kg - Sản phẩm với sức mạnh đánh bật hoàn toàn vết bẩn ngay trong lồng giặt. Sản phẩm được thiết kế phù hợp nhất cho giặt máy, giúp quần áo luôn sạch sẽ, thơm tho. Nước giặt có công thức dịu nhẹ với làn da, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy.\r\n\r\nSản phẩm có thành phần an toàn cho làn da, kể cả làn da nhạy cảm. \r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\n OMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\n Nước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\n Công thức cân bằng pH, dịu nhẹ cho da.\r\n Hương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\n Hương phấn thơm dịu nhẹ với hương thơm từ comfort cho da nhạy cảm.\r\n Nước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\n\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Combo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa BELLA 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"213.000 ₫","description":"Combo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa BELLA 1.6L\r\nCombo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa BELLA 1.6L - Hương hoa thanh thoát từ lavender, hoa hồng, hoa diên vĩ…hòa quyện trong hương phấn và gỗ êm dịu, nước xả vải Comfort. Hương nước hoa thiên nhiên BELLA với hương thơm quý phái dịu êm sẽ giúp tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương nước hoa thiên nhiên\r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, với hương thơm quý phái dịu êm sẽ giúp tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\nHướng dẫn sử dụng\r\nGiặt máy: dùng 1 nắp cho 4 - 5kg áo quần\r\nĐổ Comfort Đậm Đặc vào hộc nước xả vải của máy giặt (hoặc vào nước xả cuối).\r\nGiặt tay: ½ nắp cho 10 -15 chiếc áo quần\r\nBước 1: Hòa Comfort Đậm Đặc vào nước xả cuối.\r\nBước 2: Ngâm áo quần 10 -15 phút.\r\nBước 3: Vắt và phơi khô.\r\nĐể đạt kết quả tốt nhất cho quần jean, chăn, khăn mặt, …sử dụng thêm 1 nắp nước xả vải"},{"name":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"48.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 800ml chuyên dụng cho việc tẩy các vết bẩn dơ khó ra và lâu ngày trên quần áo màu và mạng lại mùi hương ngọt ngào, dễ chịu, cho bạn cảm giác thoải mái khi mặc. Sản phẩm an toàn, không gây hại cho da nên bạn hoàn toàn có thể yên tâm khi sử dụng.\r\n\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nNước giặt lưu lại hương thơm thật lâu trên quần áo. Mùi hương lavender ngọt ngào cho bạn tận hưởng cảm giác dễ chịu khi sử dụng.\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm."},{"name":"Combo 1 Chai Nước Giặt Kháng Khuẩn Mao Bao 2000g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"154.000 ₫","description":"Combo 1 Chai Nước Giặt Kháng Khuẩn Mao Bao 2000g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước giặt  với hương thơm hoa bách lý giúp quần áo thơm mát suốt ngày dài. \r\nHộp Chất Làm Sạch Lồng Giặt\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nChai Nước Giặt Kháng Khuẩn Mao Bảo 2000g\r\n\r\nKháng khuẩn - Khử mùi mồ hôi cơ thể\r\nSạch mọi vết bẩn cứng đầu trên quần áo\r\nTrung tính, không gây kích ứng da và bảo vệ màu sắc quần áo\r\nTan nhanh trong nước, dễ giặt và xả\r\nDùng được cho giặt tay và giặt máy\r\nThích hợp cho quần áo trẻ em và đồ lót\r\nHương hoa Bách Lý giúp quần áo thơm mát suốt ngày dài"},{"name":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"48.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 800ml có công thức chuyên dụng cho quần áo màu, giúp tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần. VỚi oxo, bạn không cần tốn công chà quá mạnh, chỉ cần vò nhẹ hoặc ngâm quần áo vào nước tẩy là đã có thể tẩy sạch những vết bẩn cứng đầu hiệu quả.\r\n\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nSản phẩm không chỉ giúp làm sạch quần áo hiệu quả mà còn lưu lại hương thơm tươi mát từ thông xanh, cho bạn cảm giác dễ chịu khi sử dụng.\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm."},{"name":"Combo 1 Túi Nước Giặt Kháng Khuẩn Mao Bao 1800g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"136.000 ₫","description":"Combo 1 Túi Nước Giặt Kháng Khuẩn Mao Bao 1800g + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước giặt  với hương thơm hoa bách lý giúp quần áo thơm mát suốt ngày dài. \r\nHộp Chất Làm Sạch Lồng Giặt\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nTúi Nước Giặt Kháng Khuẩn Mao Bao 1800g\r\n\r\nKháng khuẩn - Khử mùi mồ hôi cơ thể\r\nSạch mọi vết bẩn cứng đầu trên quần áo\r\nTrung tính, không gây kích ứng da và bảo vệ màu sắc quần áo\r\nTan nhanh trong nước, dễ giặt và xả\r\nDùng được cho giặt tay và giặt máy\r\nThích hợp cho quần áo trẻ em và đồ lót\r\nHương hoa Bách Lý giúp quần áo thơm mát suốt ngày dài"},{"name":"Combo 1 Chai Nước Lau Bếp Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"92.000 ₫","description":"Combo 1 Chai Nước Lau Bếp Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước lau bếp dễ dàng loại bỏ dầu mỡ, gỉ sét. Hương bưởi trắng đặc biệt, khử mùi hôi tanh nhà bếp.\r\nHộp Chất Làm Sạch Lồng Giặt Mao Bao 300g\r\n\r\nMáy giặt được dùng hầu như mỗi ngày & sau thời gian sử dụng sẽ  tích tụ những sợi bông vải, không chỉ vậy cặn từ bột giặt & nước xả  cũng là một trong những nguyên nhân chính làm cho lồng máy giặt ngày  càng bẩn hơn.\r\nTình trạng ẩm ướt thường xuyên của máy giặt là môi  trường lý tưởng để vi khuẩn hình thành & phát triển, rất khó để  loại bỏ triệt để.\r\nDùng Chất làm sạch lồng máy giặt Mao Bảo mỗi  tháng một lần, để khử sạch các cặn bẩn, diệt vi khuẩn, nấm móc trong  lồng máy giặt, đảm bảo quần áo sạch hơn, kéo dài tuổi thọ máy giặt, đảm  bảo vệ sinh – an toàn sức khỏe cho gia đình.\r\nĐặc trưng sản phẩm:\r\nTiết kiệm thời gian – chi phí – tiện lợi\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99,9%\r\nTẩy nhanh & sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày.\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏa cho gia đình.\r\n\r\nChai Nước Lau Bếp Mao Bao 600ml\r\n\r\n\r\n\r\n\r\nHương bưởi trắng đặc biệt, khử mùi hôi tanh nhà bếp.\r\nDễ dàng loại bỏ dầu mỡ, gỉ sét.\r\nKhông gây kích ứng da tay.\r\nLàm sáng bóng bề mặt bếp và các thiết bị nhà bếp.\r\nHương thơm hoàn toàn khác biệt so với các sản phẩm trên thị trường."},{"name":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Thảo Mộc Chai 400ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"22.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Thảo Mộc Chai 400ml\r\n Nước Tẩy Quần Áo Màu Axo Hồng Hương Thảo Mộc Chai 400ml sẽ giúp bạn đánh tan những vết bẩn nhanh chóng mà không làm phai màu vải. Với nước tẩy oxo, bạn không cần phải chà mạnh, không tốn qáu nhiều công sức để tấy những vết bẩn cứng đầu nữa.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thơm thảo mộc the mát\r\nHương thơm thảo mộc thanh mát mang lại cảm giác dễ chịu khi sử dụng.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Nước Xả Vải Mềm Dịu Cho Bé Downy Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"95.000 ₫","description":"Nước Xả Vải Mềm Dịu Cho Bé Downy Túi 1.6L - Ôm một em bé ấm áp, tươi tắn đang mặc một bộ quần áo thật mềm, thật êm và thơm thoang thoảng là một trong những cảm giác hạnh phúc mà các ông bố và bà mẹ đều thích. Chính vì thế sản phẩm Nước Xả Vải Mềm Dịu Cho Bé Downy là lựa chọn hàng đầu của các bà mẹ. Nước xả vải sử dụng nguyên liệu tự nhiên, dịu nhẹ, lưu hương dài lâu và không chứa thuốc nhuộm. Hãy để sự mềm mại và hương thơm dịu dàng của chất vải được xả bằng Downy Mềm dịu cho Bé ôm ấp và yêu thương bé như chính bạn vậy.\r\n\r\nCông nghệ tỏa hương mới từ Downy giúp áo quần tỏa hương thơm ngát suốt cả ngày dài. \r\nChỉ cần một lần xả, áo quần hoàn toàn sạch xà phòng, mềm mại và thơm mát đến bất ngờ.\r\nSản phẩm được Bệnh viện Da liễu Trung ương kiểm nghiệm và chứng nhận an toàn và phù hợp cho làn da em bé."},{"name":"Nước Xả Vải Downy Hương Nắng Mai Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"99.000 ₫","description":"Nước Xả Vải Downy Hương Nắng Mai Túi 1.6L\r\nNước Xả Vải Downy Hương Nắng Mai Túi 1.6L với hương thơm tươi mát sẽ giúp đánh tan những mùi khó chịu trên quần áo, lưu lại hương thơm trên từng thớ vải, cho bạn tự tin hơn mỗi khi xuất hiện. Downy Đậm Đặc Hương Nắng Mai cho một ngày mới với ban mai tươi sáng. Đây sẽ là người bạn đồng hành cùng chia sẻ những áp lực trong cuộc sống, giúp người phụ nữ thư giãn và thoải mái hơn.\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương nắng mai thanh khiết\r\nMùi hương độc đáo chứa những tinh thể hương giúp lưu lại  trên quần áo lâu hơn, cho bạn thoải mái hoạt động suốt cả ngày mà không  sợ ám mùi mồ hôi, bụi bẩn, mất tự tin.\r\nCông thức pha trộn các mùi hương và công nghệ tiên tiến sẽ đưa từng phân  tử hương hoa siêu nhỏ, linh hoạt len lỏi và thấm sâu vào từng sợi vải.  Sau đó, các hạt nước hoa này sẽ lưu lại rất lâu trên quần áo và tỏa mùi  hương dễ chịu mỗi khi cử động.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Bột Giặt Essence Tím (1,9kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/essence.html\">Essence</a>","price":"130.000 ₫","description":"Bột Giặt Essence Tím (1,9kg)\r\nBột Giặt Essence Tím (1,9kg) với tác nhân hoạt động bề mặt cực mạnh giúp đánh bật các vết bẩn cứng đầu khỏi sợi vải, giúp quần áo sạch nhưng màu sắc luôn như mới, mềm mại cùng với hương thơm tươi mát tạo cho bạn cảm giác thật thoải mái khi mặc. Công thức làm sạch những vết bẩn cứng đầu hiệu quả nhưng vẫn giữ cho quần áo mềm mại.\r\n\r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nVới công nghệ nén đột phá với các hoạt chất làm sạch siêu nhỏ, giúp hòa tan tốt hơn, bọt mịn thấm sâu vào từng sợ vải, đánh bật các vết bẩn một cách hiệu quả.\r\nVới thành phần pH trung tính tác động nhẹ nhàng lên từng sợi vải và không làm nhớt tay khi giặt. Với tác nhân chống tia cực tím (tia UV) tạo lớp màng bảo vệ vải sợi được bền màu, cùng với hoạt chất Polymer A (Sodium Polyacrylate) ngăn cản chất bẩn bám trở lại quần áo trong khi giặt.\r\nHương thơm nhẹ nhàng\r\nBột Giặt Essence chứa các phân tử hương từ hoa hồng cho quần áo bạn luôn ngát hương mà không cần dùng đến bất kỳ một loại nước xả vải nào khác.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt Essence sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nGói lớn tiết kiệm hơn\r\nBột Giặt Essence nay có thêm gói lớn 1.9kg giúp bạn tiết kiệm hơn thời gian và chi phí mua sắm, phù hợp sử dụng cho gia đình đông người.\r\nHướng dẫn sử dụng\r\nPhân loại quần áo. Xả xơ bằng nước sạch. Hòa 1 muỗng bột giặt (30g) vào 4-5 lít nước cho đến khi tan hẳn. Ngâm khoảng 30 phút và vò nhẹ. Xả 2 đến 3 lần. Vắt và phơi ở nơi khô thoáng. Nên mơi quần áo trắng ngoài nắng, quần áo màu trong bóng râm.\r\n "},{"name":"Nước Xả Vải Downy Cuốn Hút Túi 1.5L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"92.000 ₫","description":"Nước Xả Vải Downy Cuốn Hút Túi 1.5L sẽ cho bạn tận hưởng hương thơm nước hoa quý phái với sự hòa quyện giữa hương hoa vàng đầy quyến rũ cùng hương gỗ trầm ấm tinh tế. Đây chính là trợ thủ đắc lực để tôn lên vẻ đẹp sang trọng, quý phái và đầy cuốn hút của người phụ nữ Việt. Downy Vàng - Nâng niu người phụ nữ Vàng.\r\n\r\nNước xả vải Downy Cuốn hút chứa hàng triệu hạt nước hoa siêu nhỏ kép quyện vào nhau và tỏa ra mùi hương quý phái. \r\nNhững hạt lưu hương này sẽ len lỏi vào từng sợi vải, lưu lại rất lâu trên quần áo ngay cả sau khi sấy khô. \r\nHương thơm của Downy Cuốn hút sẽ bung tỏa những làn hương tươi mát mỗi khi cử động và sẽ phảng phất suốt cả ngày.\r\nVới công nghệ lưu hương của Downy Cuốn hút giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. \r\nChỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ."},{"name":"Nước Xả Vải Downy Cảm Xúc Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"117.000 ₫","description":"Nước Xả Vải Downy Cảm Xúc Chai 1.8L\r\nNước Xả Vải Downy Cảm Xúc Chai 1.8L có công thức hương thơm độc đáo chứa những hạt nước hoa giúp lưu lại trên  quần áo lâu hơn. Các phân tử hương bung tỏa theo từng cử động, cho bạn thoải mái hoạt động suốt cả ngày mà không sợ ám  mùi mồ hôi, bụi bẩn, mất tự tin.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm cảm xúc \r\nVới việc sử dụng Nước Xả downy mỗi ngày bạn sẽ cảm nhận được hương thơm lôi cuốn đầy cảm xúc tỏa ra từ từng thớ vải. Hương thơm hòa quyện thơm lâu suốt cả ngày dài, kể cả khi bạn hoạt động nhiều.\r\nDowny Cảm Xúc không chỉ mang lại hương thơm mà còn giúp cho các sợi vải không  bị xơ, giữ được sự mượt mà, mềm mại tự nhiên, đồng thời ngăn chặn các  hạt chất bẩn bám ngược trở lại vào sợi vải.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công thức pha trộn các mùi hương và công nghệ PMC sẽ đưa từng phân  tử hương hoa siêu nhỏ, linh hoạt len lỏi và thấm sâu vào từng sợi vải.  Sau đó, các hạt nước hoa này sẽ lưu lại rất lâu trên quần áo và tỏa mùi  hương dễ chịu mỗi khi cử động\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Downy Đam Mê Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"117.000 ₫","description":"Nước Xả Vải Downy Đam Mê Chai 1.8L\r\nNước Xả Vải Downy Đam Mê Chai 1.8L được tạo nên từ những phân tử hương có nguồn gốc thiên nhiên, mang đến cho bạn một trải nghiệm hương thơm mới đầy bất ngờ. Downy Đam Mê sở hữu các hạt nước hoa siêu nhỏ có đặc tính linh hoạt sẽ hòa quyện vào nhau, cho các nàng luôn thật tự tin với hương nước hoa mình yêu thích mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm đam mê\r\nChỉ cần nửa nắp, hàng triệu hạt lưu hương sẽ len lỏi vào từng sợi vải, để mỗi khi bạn cử động, hương thơm lôi cuốn đầy vẻ huyền bí lạ kỳ sẽ thơm lâu suốt cả ngày dài, kể cả khi bạn hoạt động  nhiều.\r\nLưu hương thơm thật lâu trên quần áo\r\nSử dụng công nghệ chuyển hương độc đáo, hương thơm quyến rũ của sản phẩm sẽ được lưu giữ trong suốt ngày dài.\r\nMỗi lần chạm nhẹ hay cử động sẽ là một trải nghiệm hương thơm khác  nhau tùy theo vị trí và nồng độ của các hạt tại vị trí ma sát.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 500ml - Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"8.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 500ml - Tím với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm       bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện  sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi  nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn  rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn  cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện      lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa      chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt      sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra    khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em      phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Combo 2 Bột Giặt Tide Trắng Đột Phá 5.5kg","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tide.html\">Tide</a>","price":"329.000 ₫","description":"Combo 2 Bột Giặt Tide Trắng Đột Phá 5.5kg\r\nCombo 2 Bột Giặt Tide Trắng Đột Phá 5.5kg - Sản phẩm phù hợp cho cả giặt tay lẫn giặt máy. Combo là sản phẩm mới của Tide với tính năng đặc biệt là tan nhanh hơn gấp 5 lần so với bột giặt thông thường giúp cho việc giặt giũ nhanh chóng hơn và quần áo trắng sáng hơn. \r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nKhi giặt tay, các vết bẩn được xử lý một cách tập trung bằng cách chà, vò. Trong khi đó, máy giặt không đủ thông minh để biết đâu là những chỗ dơ nhất trên quần áo.\r\nHương thơm downy dịu nhẹ\r\nGiặt quần áo trắng sạch hơn đến không ngờ. Lưu lại mùi thơm độc đáo và sang trọng của nước xả vải Downy thật lâu.\r\nHướng dẫn sử dụng\r\nGiặt máy:\r\n- Hòa tan 2 muỗng bột giặt Tide vào máy (25 – 30 lít nước).\r\n- Cho quần áo vào và ngâm ít nhất 30 phút. Ngâm riêng quần áo trắng và quần áo màu.\r\nCho máy chạy.\r\n- Xả kỹ và vắt khô quần áo.\r\nGiặt tay:\r\n- Giặt quần áo qua trước với nước.\r\n- Cho 1 muỗng bột giặt Tide vào trong chậu (4 – 5 lít nước). Hòa tan bột giặt hoàn toàn trong nước.\r\n- Cho quần áo vào chậu và ngâm ít nhất 30 phút. Ngâm riêng quần áo trắng và quần áo màu.\r\n- Vò nhẹ những chỗ bẩn.\r\n- Xả kỹ và vắt khô quần áo."},{"name":"Bộ Sản Phẩm: Nước Giặt Omo Dịu Nhẹ Túi 2.4kg + Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L + Nước Rửa Chén Sunlight Thiên Nhiên Dạng Chai 750g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"239.000 ₫","description":"Bộ Sản Phẩm: Nước Giặt Omo Dịu Nhẹ Túi 2.4kg + Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L + Nước Rửa Chén Sunlight Thiên Nhiên Dạng Chai 750g - Nước giặt có công thức dịu nhẹ với làn da, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy. Nước xả vải với công thức đậm đặc không chỉ mang lại hương thơm dịu mát, mà còn làm mềm vải. Sunlight Thiên Nhiên giữ nguyên sức mạnh đánh bay dầu mỡ, dịu nhẹ hơn bao giờ hết để bàn tay nhỏ của bé cũng có thể vui rửa chén bát cùng mẹ.\r\nNước Giặt Omo Dịu Nhẹ Túi 2.4kg\r\n\r\nSản phẩm có thành phần an toàn cho làn da, kể cả làn da nhạy cảm.\r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\nCông thức cân bằng pH, dịu nhẹ cho da.\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nHương phấn thơm dịu nhẹ với hương thơm từ comfort cho da nhạy cảm.\r\nNước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\n\r\nNước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L\r\n\r\nNước Xả Vải Comfort được Viện Da Liễu kiểm nghiệm và chứng nhận an toàn cho da nhạy cảm và phù hợp với quần áo trẻ em. Sử dụng Nước Xả Vải Comfort bạn sẽ hoàn toàn yên tâm cho sức khỏe của cả gia đình.\r\nVới hương phấn thơm dịu nhẹ của  nước xả Comfort  sẽ cho bạn cảm giác dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nNước xả vải Comfort Cho Da Nhạy Cảm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ.\r\nCông thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\n\r\nNước Rửa Chén Sunlight Thiên Nhiên Dạng Chai 750g\r\n\r\nNước Rửa Chén Sunlight Thiên Nhiên với chiết xuất chanh tươi và muối khoáng tự nhiên kết hợp tinh chất trà đắng đậm đặc trong từng giọt, giúp đánh bay dầu mỡ với sức mạnh như 100 trái chanh .\r\nRửa cực dễ, sạch cực nhanh, giúp làm yếu liên kết dầu mỡ, làm sạch nhanh, sạch dầu mỡ trên cả đồ nhựa, cho chén dĩa sạch bong kin kít chỉ với một lần rửa.\r\nNgoài khả năng đánh tan dầu mỡ, Nước Rửa Chén Sunlight Thiên Nhiên còn có hương thơm thanh mát từ chanh, giúp khử sạch các loại mùi tanh khó chịu và bám lâu bao gồm: mùi tanh của cá, trứng tanh, tỏi, nước mắm và mắm tôm ngay cả trên đồ nhựa; mang lại hương thơm tự nhiên, thơm mát cho bát đĩa.\r\nNước Rửa Chén Sunlight Thiên Nhiên chai 750g có dung tích vừa phải, thiết kế chai không quá lớn, không chiếm nhiều diện tích quanh bệ rửa bát nhà bạn.\r\nNước Rửa Chén Sunlight Thiên Nhiên sử dụng các thành phần tự nhiên, bảo vệ bàn tay và mang lại cảm giác an toàn, dịu nhẹ."},{"name":"Combo 1 Chai Nước Tẩy Nhà Tắm Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"92.000 ₫","description":"Combo 1 Chai Nước Tẩy Nhà Tắm Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Chai nước tẩy nhà tắm giúp loại bỏ hoàn toàn các vết cáu bẩn, khử nấm mốc và làm sáng bóng các thiết bị nhà tắm.\r\nHộp Chất Làm Sạch Lồng Giặt Mao Bao 300g\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nChai Nước Tẩy Nhà Tắm Mao Bao 600ml\r\n\r\nLoại bỏ hoàn toàn các vết cáu bẩn, khử nấm mốc và làm sáng bóng các thiết bị nhà tắm.\r\nTrung  tính, an toàn: Không có Sodium Hypochiorite & Axit Hydrochioric nên  không gây kích ứng da và thích hợp cho các thiết bị nhà tắm.\r\nSử dụng tiện lợi và dễ dàng.\r\nHương thơm tươi mát, nhẹ nhàng, cho bạn cảm giác như đang thư giãn ở spa.\r\nƯu điểm so với sản phẩm cùng loại:\r\nLà sản phẩm khác biệt hoàn toàn với các sản phẩm hiện có trên thị trường.\r\nCông  thức đặc biệt, nguyên liệu cao cấp, tẩy bẩn nhưng không có tính axít,  nên an toàn cho các thiết bị nhà tắm. Các loại khác vì khả năng tẩy bẩn  quá mạnh, nên làm hại đến da tay, làm các thiết nhà tắm bị mài mòn, phai  màu, không còn bóng đẹp như ban đầu nữa."},{"name":"Combo 1 Chai Nước Giặt Cổ Áo Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"100.000 ₫","description":"Combo 1 Chai Nước Giặt Cổ Áo Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g   -       Dùng chất làm sạch lồng          máy giặt  Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ         máy giặt. Chai nước giặt giúp giặt tẩy dễ dàng các vết bẩn trên cổ áo, nách áo, cổ tay, vết bẩn của thức ăn, caphe, nhớt         xe, máu, son môi,…bám trên áo quần. \r\nChai Nước Giặt Cổ Áo Mao Bao 600ml\r\n\r\n Thành phần tẩy bẩn đặc biệt, giúp thấm nhanh và loại bỏ vết bẩn khó tẩy. \r\n Không chứa chất tẩy trắng gây hại sợi vải, công thức trung tính, thành phần thiên nhiên không kích ứng da tay. \r\n Giặt tẩy dễ dàng các vết bẩn trên cổ áo, nách áo, cổ tay, vết bẩn của thức ăn, caphe, nhớt xe, máu, son môi,…bám trên áo         quần. \r\n Hương thảo mộc thơm mát. \r\n Tiện lợi và dễ dàng, chỉ cần phun mà không cần phải vò, chà quần áo. \r\n Ưu điểm so với sản phẩm cùng loại: \r\n Superr giá rẻ nhưng là chất tẩy, sẽ làm mục vải, hỏng quần áo rất nhanh. \r\n Essense là hàng nhập khẩu, giá cao. \r\n Không có chứa Nonyl Phenol, bị cấm sử dụng ở 1 số nước, vì nếu dùng với liều lượng nhiều có nguy cơ gây ung thư. \r\n\r\n Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g \r\n\r\n Máy giặt được dùng hầu như mỗi ngày và sau thời gian sử dụng sẽ tích tụ những sợi bông vải, không chỉ vậy cặn từ bột         giặt và nước xả cũng là một trong những nguyên nhân chính làm cho lồng máy giặt ngày càng bẩn hơn. \r\n Tình trạng ẩm ướt thường xuyên của máy giặt là môi trường lý tưởng để vi khuẩn hình thành và phát triển, rất khó để loại         bỏ triệt để. \r\n Dùng Chất làm sạch lồng máy giặt Mao Bảo mỗi tháng một lần, để khử sạch các cặn bẩn, diệt vi khuẩn, nấm móc trong lồng máy         giặt, đảm bảo quần áo sạch hơn, kéo dài tuổi thọ máy giặt, đảm bảo vệ sinh – an toàn sức khỏe cho gia đình. \r\n Đặc trưng sản phẩm: \r\n Tiết kiệm thời gian – chi phí – tiện lợi \r\n Công thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99,9% \r\n Tẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày. \r\n Kéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏa cho gia đình."},{"name":"Làm Sạch - Dưỡng Đồ Da 2 Trong 1 Leather Cream Stanhome 250ml - 38766","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"285.000 ₫","description":"Làm Sạch - Dưỡng Đồ Da 2 Trong 1 Leather Cream Stanhome 250ml - 38766 - Kem làm sạch, nuôi dưỡng, bảo vệ và mang lại vẻ đẹp ban đầu cho đồ da (đồ nội thất bằng da, ghế ô tô, quần áo da, đồ linh phụ kiện bằng da mềm và mờ…), không dùng cho da lộn. Dùng định kỳ để da luôn mềm mại.\r\n\r\nSử dụng để làm sạch và bảo vệ các sản  phẩm được làm từ da, lưu lại một lớp màng bảo vệ, ngăn không cho vết bẩn  thấm sâu vào trong da. \r\nSản phẩm thích hợp sử dụng cho các đồ nội thất  bằng da, ghế ô tô, quần áo bằng da, linh phụ kiện bằng da, đồ thuộc da  cho các loại da mềm và mờ (không dùng cho da lộn). \r\nSử dụng sản phẩm thường xuyên sẽ giúp  cải thiện khả năng chịu được cọ sát và tăng cường đàn hồi cho đồ da.\r\nNgoài ra, sản phẩm không gây dính nhờn sau khi dùng."},{"name":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 1L - Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"20.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 1L - Tím với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm        bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện   sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi   nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn   rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn   cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện       lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn  rửa      chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt       sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra     khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em       phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm (Túi 2.6L)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"149.000 ₫","description":"Nước Xả Vải Comfort Đậm Đặc Cho Da Nhạy Cảm (Túi 2.6L) là dòng sản phẩm đặc biệt được chế tạo riêng cho làn da nhạy cảm của trẻ nhỏ với hương phấn dịu nhẹ. Sản phẩm được Viện da liễu thử nghiệm và chứng nhậnan toàn, phù hợp cho quần áo trẻ em, để mẹ hoàn toàn an tâm khi sử dụng. Nước xả không chỉ giúp làm mềm vải quần áo mà còn mang lại hương thơm nhẹ nhàng,  loại bỏ những mùi mồ hôi và mùi ẩm mốc trong những ngày mưa hiệu quả.\r\n\r\nĐược Viện Da Liễu kiểm nghiệm và chứng nhận an toàn cho da nhạy cảm và phù hợp với quần áo trẻ em. Sử dụng Nước Xả Vải Comfort bạn sẽ hoàn toàn yên tâm cho sức khỏe của cả gia đình.\r\nHương phấn thơm dịu nhẹ sẽ cho bạn cảm giác  dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại  tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nCông thức đậm đặc giữ cho vải  không bị khô cứng nhất là đối với quần áo cũ, giúp  bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nTúi 2.6L sử dụng lâu dài, tiết kiệm chi phí.\r\nLựa chọn hàng đầu của 11 hãng máy giặt tại Việt Nam.\r\n\r\n\r\n\r\n "},{"name":"Nước Tẩy Quần Áo Màu Axo Xanh Dương Hương Mùa Xuân Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"44.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Xanh Dương Hương Mùa Xuân Chai 800ml\r\n Nước Tẩy Quần Áo Màu Axo Xanh Dương Hương Mùa Xuân Chai 800ml giúp đánh tan vết bẩn hiệu quả và bảo vệ quần áo màu tối đa, kết hợp với hương thơm mùa xuân tươi mát, mang đến cảm giác dễ chịu khi sử dụng. Sản phẩm là trợ thủ đắc lực cho người nội trợ.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thơm mùa xuân tươi mát\r\nSản phẩm có hương mùa xuân tươi mát, mang đến cảm giác dễ chịu cho quần áo khi mặc.\r\nChai lớn 800ml tiết kiệm\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"45.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 800ml\r\n Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 800ml có công thức chuyên dụng cho quần áo màu, giúp tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần. VỚi oxo, bạn không cần tốn công chà quá mạnh, chỉ cần vò nhẹ hoặc ngâm quần áo vào nước tẩy là đã có thể tẩy sạch những vết bẩn cứng đầu hiệu quả.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thông xanh dễ chịu\r\nSản phẩm không chỉ giúp làm sạch quần áo hiệu quả mà còn lưu lại hương thơm tươi mát từ thông xanh, cho bạn cảm giác dễ chịu khi sử dụng.\r\nChai lớn 800ml tiết kiệm\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Bột Giặt Essence Hồng (1,9kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/essence.html\">Essence</a>","price":"130.000 ₫","description":"Bột Giặt Essence Hồng (1,9kg)\r\nBột Giặt Essence Hồng (1,9kg) giúp đánh tan vết bẩn nhanh chóng cho quần áo luôn  trắng   sạch, thơm tho. Công thức làm sạch những vết bẩn cứng đầu hiệu quả nhưng vẫn giữ cho quần áo mềm mại. Hương thơm nhẹ nhàng, thanh mát tạo cảm giác thoải mái khi mặc. Đây là sản phẩm lý tưởng để chăm sóc quần áo cho gia đình bạn.\r\n\r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nVới công nghệ nén đột phá với các hoạt chất làm sạch siêu nhỏ, giúp hòa tan tốt hơn, bọt mịn thấm sâu vào từng sợ vải, đánh bật các vết bẩn một cách hiệu quả.\r\nHương thơm nhẹ nhàng\r\nBột Giặt Essence Hồng chứa các phân tử hương từ hoa hồng cho quần áo bạn luôn ngát hương mà không cần dùng đến bất kỳ một loại nước xả vải nào khác.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt Essence sử dụng nguyên liệu chất lượng cao, đáp  ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nGói lớn tiết kiệm hơn\r\nBột Giặt Essence nay có thêm gói lớn giúp bạn tiết kiệm hơn thời gian và chi phí mua sắm, phù hợp sử dụng cho gia đình đông người.\r\nHướng dẫn sử dụng\r\nPhân loại quần áo. Xả xơ bằng nước sạch. Hòa 1 muỗng bột giặt (30g)  vào  4-5 lít nước cho đến khi tan hẳn. Ngâm khoảng 30 phút và vò nhẹ. Xả  2  đến 3 lần. Vắt và phơi ở nơi khô thoáng. Nên mơi quần áo trắng ngoài   nắng, quần áo màu trong bóng râm."},{"name":"Nước Tẩy Trắng Zonrox Nguyên Chất 500ml - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"8.000 ₫","description":"Nước Tẩy Trắng Zonrox Nguyên Chất 500ml - Đỏ với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm  bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự  đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà thân  yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa chén,… bạn  đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như diệt sạch vi  khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra khỏi quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 500ml - Xanh Lá","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"8.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 500ml - Xanh Lá với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm     bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự     đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà  thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa  chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như  diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện    lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa    chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt    sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra  khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em    phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Xả Vải Downy Cuốn Hút Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"116.000 ₫","description":"Nước Xả Vải Downy Cuốn Hút Chai 1.8L sẽ cho bạn tận hưởng hương thơm nước hoa quý phái với sự hòa quyện giữa hương hoa vàng đầy quyến rũ cùng hương gỗ trầm ấm tinh tế. Đây chính là trợ thủ đắc lực để tôn lên vẻ đẹp sang trọng, quý phái và đầy cuốn hút của người phụ nữ Việt. Downy Vàng - Nâng niu người phụ nữ Vàng.\r\n\r\nNước xả vải Downy Cuốn hút chứa hàng triệu hạt nước hoa siêu nhỏ kép quyện vào nhau và tỏa ra mùi hương quý phái. \r\nNhững hạt lưu hương này sẽ len lỏi vào từng sợi vải, lưu lại rất lâu trên quần áo ngay cả sau khi sấy khô. \r\nHương thơm của Downy Cuốn hút sẽ bung tỏa những làn hương tươi mát mỗi khi cử động và sẽ phảng phất suốt cả ngày.\r\nVới công nghệ lưu hương của Downy Cuốn hút giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. \r\nChỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ."},{"name":"Nước Xả Vải Downy Vĩnh Cửu Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"120.000 ₫","description":"Nước Xả Vải Downy Vĩnh Cửu Chai 1.8L\r\nNước Xả Vải Downy Vĩnh Cửu Chai 1.8L sẽ cho bạn tận hưởng hương thơm nước hoa thanh lịch và quý phái với sự hòa quyện giữa hương hoa trắng đầy mê hoặc, trái cây, xạ hương và gỗ đàn hương, Downy Vĩnh Cửu mang đến trải nghiệm hương nước hoa thanh lịch và quý phái mà bạn mãi yêu thích\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm vĩnh cửu\r\nNước Xả Vải Downy Vĩnh Cửu chứa hàng triệu hạt lưu hương sẽ len lỏi vào từng sợi vải, để mỗi khi bạn cử động, những hạt lưu hương sẽ vỡ ra, bung tỏa những làn hương tươi mát.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Combo Bộ Sản Phẩm Mao Bảo: Hộp Chất Làm Sạch Lồng Giặt + Chai Nước Giặt 473g + Chai Nước Giặt Kháng Khuẩn 2000g - Tặng 1 Hộp Chất Làm Sạch Lồng Giặt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"199.000 ₫","description":"Combo Bộ Sản Phẩm Mao Bảo: Hộp Chất Làm Sạch Lồng Giặt + Chai Nước Giặt 473g + Chai Nước Giặt Kháng Khuẩn 2000g - Tặng 1 Hộp Chất Làm Sạch Lồng Giặt - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước giặt kháng khuẩn với hương thơm hoa bách lý giúp quần áo thơm mát suốt ngày dài. Nước giặt cao cấp với công thức chứa hoạt chất đặc biệt giúp quần áo sạch và mềm mại hơn. Hiệu quả chống lại sự phát triển của vi khuẩn gây ra mùi khó chịu lên quần áo.\r\nHộp Chất Làm Sạch Lồng Giặt\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nChai Nước Giặt Kháng Khuẩn Mao Bảo 500ml\r\n\r\nKháng khuẩn - Khử mùi mồ hôi cơ thể\r\nSạch mọi vết bẩn cứng đầu trên quần áo\r\nTrung tính, không gây kích ứng da và bảo vệ màu sắc quần áo\r\nTan nhanh trong nước, dễ giặt và xả\r\nDùng được cho giặt tay và giặt máy\r\nThích hợp cho quần áo trẻ em và đồ lót\r\nHương hoa Bách Lý giúp quần áo thơm mát suốt ngày dài\r\n\r\nNước giặt cao cấp Mao Bảo\r\n\r\nThích hợp dùng cho đồ lót, vớ da, lingerie, quần áo cao cấp: Áo dài, áo cánh, áo sơ mi cao cấp và các loại quần áo khác bằng lụa tơ tằm, vải lanh, quần áo trẻ em đồ bơi.\r\nCông thức chứa hoạt chất đặc biệt giúp quần áo sạch và mềm mại hơn.\r\nHiệu quả chống lại sự phát triển của vi khuẩn gây ra mùi khó chịu lên quần áo"},{"name":"Combo 1 Chai Nước Lau Sàn Làn Gió Biển Mao Bao 1.2L + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"113.500 ₫","description":"Combo 1 Chai Nước Lau Sàn Làn Gió Biển Mao Bao 1.2L + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g   -           Dùng chất làm sạch lồng              máy giặt  Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ             máy giặt. Nước lau sàn giúp sàn nhà sạch bóng, mang lại không gian trong lành, thơm mát cho gia đình bạn.  \r\n Hộp Chất Làm Sạch Lồng Giặt \r\n\r\n Công thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9% \r\n Tẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày \r\n Kéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình \r\n Tiết kiệm thời gian - chi phí - tiện lợi \r\n\r\n Chai Nước Lau Sàn Làn Gió Biển Mao Bao 1.2L \r\n\r\n Giúp sàn nhà sạch bóng, mang lại không gian trong lành, thơm mát cho gia đình bạn. \r\n Công thức an toàn, khác với nước lau sàn nhà thông thường. \r\n Ít bọt, không chưa hợp chất hóa kiềm và thân thiện với môi trường, an tâm hơn khi sử dụng. \r\n Hương gió biển mang lại cảm giác mát mẻ, nhẹ nhàng và thư giản trong những ngày hè oi bức. \r\n Lau sạch tất cả các vết bẩn, sàn nhà sạch bóng và không để lại vết lau. \r\n Công thức trung tính an toàn và không bị rít chân."},{"name":"Nước Tẩy Quần Áo Màu Axo Xanh Dương Hương Tươi Mát Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"48.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Xanh Dương Hương Tươi Mát Chai 800ml giúp đánh tan vết bẩn hiệu quả và bảo vệ quần áo màu tối đa, kết hợp với hương thơm mùa xuân tươi mát, mang đến cảm giác dễ chịu khi sử dụng. Sản phẩm là trợ thủ đắc lực cho người nội trợ.\r\n\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nSản phẩm có hương tươi mát, mang đến cảm giác dễ chịu cho quần áo khi mặc.\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm."},{"name":"Combo 1 Chai Nước Tẩy Đa Năng Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"92.000 ₫","description":"Combo 1 Chai Nước Tẩy Đa Năng Mao Bao 600ml + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g - Dùng chất làm sạch lồng máy giặt Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy  giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ máy giặt. Nước tẩy đa năng có công thức với thành phần tự nhiên có tác dụng tẩy sạch các vết bẩn khó tẩy và các vết dầu mỡ.\r\nHộp Chất Làm Sạch Lồng Giặt Mao Bao 300g\r\n\r\nCông thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9%\r\nTẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày\r\nKéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình\r\nTiết kiệm thời gian - chi phí - tiện lợi\r\n\r\nChai Nước Tẩy Đa Năng Mao Bao 600ml\r\n\r\n\r\n\r\n\r\nCông thức với thành phần tự nhiên có tác dụng tẩy sạch các vết bẩn khó tẩy và các vết dầu mỡ.\r\nSạch và sáng bóng (không để lại tỳ vết, vết nhờ…)\r\nSử dụng tiện lợi và dễ dàng, chỉ cần phun và lau.\r\nThích hợp sử dụng nhiều nơi, nhiều bề mặt\r\nHương thơm tươi mát, nhẹ nhàng."},{"name":"Nước Tẩy Trắng Zonrox Hương Thiên Nhiên 250ml - Xanh Dương","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"5.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Thiên Nhiên 250ml - Xanh Dương với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm         bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện    sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi    nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn    rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn    cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện        lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn   rửa      chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt        sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra      khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em        phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 1L - Xanh Lá","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"14.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 1L - Xanh Lá với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm      bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện     lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa     chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt     sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra   khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em     phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Combo Nước Xả Chăm Sóc Bé Yêu Comfort White Pouch 1.6L + Nước Rửa Bát Sunlight Thiên Nhiên Chai 750g + Túi 750g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"147.000 ₫","description":"Combo Nước Xả Chăm Sóc Bé Yêu Comfort White Pouch 1.6L + Nước Rửa Bát Sunlight Thiên Nhiên Chai 750g + Túi 750g với công thức dịu nhẹ dành cho những gia đình có trẻ nhỏ. Nước xả vải hương thơm nhẹ nhàng, cho quần áo luôn mềm mại, nuông chiều làn da bé. Nước rửa chén có công thức thành phần thiên nhiên giúp làm sạch chén bát và diệt khuẩn, lưu lại hương thơm tươi mát.\r\nChai Nước Rửa Chén Sunlight Thiên nhiên 750gr + Túi Nước Rửa Chén Sunlight Thiên nhiên 750g\r\n\r\nSản phẩm công thức mới với chiết xuất chanh tươi và muối khoáng tự nhiên trong từng giọt, giúp đánh bay dầu mỡ với sức mạnh như 100 trái chanh\r\nRửa cực dễ, sạch cực nhanh.\r\nSunlight dịu nhẹ với da tay.\r\n\r\nNước Xả Chăm Sóc Bé Yêu Comfort White Pouch 1.6L \r\n\r\nNước Xả  Vải Comfort Đậm Đặc Cho Da Nhạy Cảm Túi 1.6L với công thức đậm đặc không chỉ mang lại hương thơm dịu mát, mà còn làm mềm vải.  Đặc biệt, bạn có thể hoàn toàn yên tâm cho sức khỏe của gia đình khi sử dụng  vì sản phẩm  được chứng nhận an toàn, phù hợp cho quần áo trẻ em và làn da nhạy cảm từ Viện da liễu Trung ương.\r\nVới hương phấn thơm dịu nhẹ của  nước xả Comfort  sẽ cho bạn cảm giác dễ chịu suốt cả ngày. Đồng thời, công thức đặc biệt mang lại sự mềm mại tuyệt đối cho áo quần cho thoải mái suốt ngày dài.\r\nNước xả vải Comfort Cho Da Nhạy Cảm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác."},{"name":"Bột Giặt Essence Hồng (1,1kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/essence.html\">Essence</a>","price":"81.000 ₫","description":"Bột Giặt Essence Hồng (1,1kg)\r\nBột Giặt Essence Hồng (1,1kg) là sản phẩm lý tưởng để chăm sóc quần áo cho gia đình bạn, giúp đánh tan vết bẩn nhanh chóng, giúp cho quần áo của bạn luôn  trắng   sạch. Hương thơm nhẹ nhàng, thanh mát cho quần áo luôn tỏa hương theo từng cử động. Sản phẩm có công thức tẩy rửa dịu nhẹ, không làm khô da và giữ cho quần áo luôn mềm mại.\r\n\r\nThông tin sản phẩm\r\nCông thức đánh bay vết bẩn nhanh chóng\r\nVới công nghệ nén đột phá với các hoạt chất làm sạch siêu nhỏ, giúp hòa tan tốt hơn, bọt mịn thấm sâu vào từng sợ vải, đánh bật các vết bẩn một cách hiệu quả.\r\nHương thơm nhẹ nhàng\r\nBột Giặt Essence Hồng chứa các phân tử hương từ hoa hồng cho quần áo bạn luôn ngát hương mà không cần dùng đến bất kỳ một loại nước xả vải nào khác.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt Essence sử dụng nguyên liệu chất lượng cao, đáp  ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nPhân loại quần áo. Xả xơ bằng nước sạch. Hòa 1 muỗng bột giặt (30g)  vào  4-5 lít nước cho đến khi tan hẳn. Ngâm khoảng 30 phút và vò nhẹ. Xả  2  đến 3 lần. Vắt và phơi ở nơi khô thoáng. Nên mơi quần áo trắng ngoài   nắng, quần áo màu trong bóng râm."},{"name":"Combo 2 Bột Giặt Tide Hương Downy 5kg","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tide.html\">Tide</a>","price":"319.000 ₫","description":"Combo 2 Bột Giặt Tide Hương Downy 5kg - Sản phẩm sở hữu tính năng đặc biệt: tan nhanh hơn gấp 5 lần so với bột giặt thông thường. Combo là sản phẩm phù hợp cho cả phương pháp giặt tay lẫn giặt máy. Bột giặt Tide giúp cho việc giặt giũ được nhanh chóng hơn và quần áo trắng sáng hơn. Đặc biệt, hương Downy thơm ngát dễ chịu thấm sâu vào từng sợi vải sẽ tạo cảm giác thoải mái cho bạn suốt cả ngày.\r\n\r\nBột giặt tan nhanh gấp 5 lần so với bột giặt thông thường, tránh hiện tượng quần áo sau khi giặt bị bám cặn.\r\nKhả năng giặt sạch nhanh chóng, đánh tan mọi vết bẩn, giúp quần áo trắng sáng hơn.\r\nHương Downy thơm ngát thấm sâu vào từng sợi vải."},{"name":"Combo 2 Nước Xả Vải Comfort Một Lần Xả Hương Gió Xuân Túi 1.6L – 32017734","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"169.000 ₫","description":"Combo 2 Nước Xả Vải Comfort Đậm Đặc Hương Gió Xuân Túi 1.6L – 32017734 kết hợp giữa hương thơm của cam, chanh, dứa và các loại hoa tạo nên hương thơm gió xuân tươi mát mang đến cho quần áo cả nhà cảm giác nhẹ nhàng, phấn chấn để chào đón ngày mới.\r\n\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương thơm gió xuân thanh mát tạo ra từ mùi hương của cam, chanh, dứa và các loại hoa cho quần áo của bạn luôn thơm mát và mềm mại.\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình."},{"name":"Combo Nước Giặt  OMO Cho Máy Giặt Cửa Trên (4.2kg) - 21122477 + Nước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"333.000 ₫","description":"Combo Nước Giặt  OMO Cho Máy Giặt Cửa Trên (4.2kg) - 21122477 + Nước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L   có công thức dành cho máy giặt, tạo ít bọt giúp bảo vệ tốt nhất cho máy giặt và quần áo của bạn. Sản phẩm đánh tan mọi vết     bẩn cứng đầu trong lồng giặt.           Comfort hương nước hoa thiên nhiên SOPHIA - một món quà tinh tế và đầy cá tính như chính con người bạn.\r\nNước Giặt  OMO Cho Máy Giặt Cửa Trên (4.2kg) - 21122477\r\n\r\n Sản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải         tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt \r\n OMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng \r\n Nước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn. \r\n Hương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động. \r\n Bột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và         an toàn \r\n Sản phẩm có thiết kế chai lớn 4.2 kg giúp người nội trợ tiết kiệm hơn chi phí và thời gian mua sắm. \r\n\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L\r\n\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là  đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với  các loại nước xả thông thường khác.\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, thanh mát.\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương  thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần  xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình."},{"name":"Bộ Sản Phẩm Năm Mới Ngát Hương","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"323.000 ₫","description":"Bộ Sản Phẩm Năm Mới Ngát Hương gồm các sản phẩm Bột Giặt OMO Comfort Tinh Dầu Thơm (2.7kg), Nước Xả Vải Comfort Hương Nước Hoa Thiên Nhiên Bella Chai 800ml, Nước Lau Sàn Sunlight Hương Thiên Thảo Chai 1kg, Nước Tẩy Bồn Cầu Vim Zero Mảng Bám 750ml - Xanh, Nước Rửa Chén Sunlight Thiên Nhiên Chai 750g, Viên Súp Thịt Heo Knorr (3x20g), Viên Treo Bồn Cầu Vim (40g), Kem Tẩy Đa Năng Cif Hương Chanh Chai 500ml và Nước Giặt OMO Matic Chai 800g.\r\nBột Giặt OMO Comfort Tinh Dầu Thơm (2.7kg)\r\n\r\nBột Giặt OMO Comfort Tinh Dầu Thơm (2.7g) - 32004710 chứa các hạt  Năng Lượng Xoáy hòa tan, thấm sâu thật nhanh vào sợi vải, giúp xoáy bay  các bết bẩn cứng đầu chỉ trong 1 lần giặt.\r\nBột giặt có hương tinh dầu thơm của nước xả Comfort Tinh dầu thơm  tinh tế giúp quần áo thơm mát dài lâu, các phân tử hương bung tỏa theo  từng cử động.\r\nBột Giặt OMO Đỏ chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\n\r\nNước Xả Vải Comfort Hương Nước Hoa Thiên Nhiên Bella Chai 800ml\r\n\r\nCó công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nSản phẩm chứa tinh dầu thơm 100% tự nhiên của lavender, hoa hồng, hoa  diên vĩ…hòa quyện trong hương phấn và gỗ êm dịu, mang đến hương thơm nhẹ  nhàng, thanh mát.\r\nCông nghệ tỏa hương mới từ Comfort đậm đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\n\r\nNước Lau Sàn Sunlight Hương Thiên Thảo Chai 1kg\r\n\r\nVới hoạt chất tẩy rửa năng động cùng công thức tiên tiến, nước lau   sàn sẽ đánh bật các vết bẩn và bụi bám ở mọi ngóc ngách hiệu quả, cho   sàn nhà sạch bong và sáng bóng chỉ sau một lần lau.\r\nChất hoạt động bề mặt tiên tiến có trong nước lau sàn Gift tách vết   dơ ra khỏi sàn nhà ngay khi vừa tiếp xúc, đồng thời các hoạt chất tẩy   rửa sẽ diệt khuẩn, hạn chế bám bụi trở lại.\r\nCùng với động tác lau sàn của bạn, vết dơ sẽ bị cuốn trôi,  không để   lại cảm giác dính chân, giúp cho sàn nhà sạch bóng, và lưu lại hương   thơm trong nhà.\r\nNước Lau Sàn Sunlight Hương Thiên Thảo với công thức tỏa hương độc   đáo sẽ giúp khử sạch các loại mùi khó chịu trong phòng, mang lại cảm   giác dễ chịu, sảng khoái cho ngôi nhà của bạn.\r\nCông thức độc đáo hiệu quả có thể đuổi côn trùng, không có hại cho sức khỏe của bạn.\r\nSử dụng nước Lau sàn Sunlight thường xuyên có thể làm cho sàn nhà bạn nhìn như mới với hương thơm ngát.\r\nNước Lau Sàn Sunlight Hương Thiên Thảo có thiết kế dạng chai tiện   lợi, dễ sử dụng, dễ dàng lấy đủ lượng dung dịch cần dùng và dễ dàng cất   giữ sau khi sử dụng xong.\r\n\r\nNước Tẩy Bồn Cầu Vim Zero Mảng Bám 750ml - Xanh\r\n\r\nVới công thức diệt khuẩn Sodium Hypochlorite được kiểm nghiệm và  chứng nhận định kỳ tại viện Pasteur thành phố Hồ Chí Minh, VIM là sản  phẩm tẩy rửa có công thức đậm đặc sẽ giúp diệt sạch vi khuẩn gây bệnh,  có khả năng tấn công hóa học vào protein của tế bào vi khuẩn, phá hủy tế  bào và diệt khuẩn hiệu quả, có khả năng diệt cả virus (siêu vi).\r\nSản phẩm có khả năng tẩy sạch các vết ban hữu cơ trong bồn cầu mà  không làm mất độ bóng của gạch men. Công thức của VIM không chứa acid  như các sản phẩm tẩy rửa thông thường khác nên không ăn mòn các bề mặt  gạch hay bồn cầu.\r\nNước Tẩy Bồn Cầu Vim Zero Mảng Bám 750ml với công thức đổi màu giúp  tăng khả năng quan sát trực quan khi tẩy rửa, cho bạn nhìn thấy kết quả  ngay khi sử dụng.\r\n\r\nNước Rửa Chén Sunlight Thiên Nhiên Chai 750g\r\n\r\nNước Rửa Chén Sunlight Thiên Nhiên với chiết xuất chanh tươi và muối  khoáng tự nhiên kết hợp tinh chất trà đắng đậm đặc trong từng giọt, giúp  đánh bay dầu mỡ với sức mạnh như 100 trái chanh.\r\nRửa cực dễ, sạch cực nhanh, giúp làm yếu liên kết dầu mỡ, làm sạch  nhanh, sạch dầu mỡ trên cả đồ nhựa, cho chén dĩa sạch bong kin kít chỉ  với một lần rửa.\r\nNgoài khả năng đánh tan dầu mỡ, Nước Rửa Chén Sunlight Thiên Nhiên  còn có hương thơm thanh mát từ chanh, giúp khử sạch các loại mùi tanh  khó chịu và bám lâu bao gồm: mùi tanh của cá, trứng tanh, tỏi, nước mắm  và mắm tôm ngay cả trên đồ nhựa; mang lại hương thơm tự nhiên, thơm mát  cho bát đĩa.\r\nNước Rửa Chén Sunlight Thiên Nhiên sử dụng các thành phần tự nhiên, bảo vệ bàn tay và mang lại cảm giác an toàn, dịu nhẹ.\r\n\r\nViên Súp Thịt Heo Knorr (3x20g)\r\n\r\nViên Súp Thịt Heo Knorr chứa chiết xuất nước hầm Thịt và xương giúp cho mọi món nước dùng thơm ngon đậm đà hơn\r\nCho nước dùng thơm mùi Thịt cùng với vị ngọt của nước hầm xương trong nhiều giờ liền\r\nSánh đậm vị Thịt\r\nSản phẩm nhập khẩu từ Thái Lan\r\nDùng cho các món bún, phở, hủ tiếu, bánh canh và các món lẩu,…\r\nDễ sử dụng, chỉ cần dùng 2 Viên Súp Thịt Heo Knorr cho mỗi 1 lít nước\r\n\r\nViên Treo Bồn Cầu Vim (40g)\r\n\r\nViên vệ sinh bồn cầu Vim hương biển xanh 40g - 3 trong 1 độc đáo  với cấu trúc 3 lớp đặc biệt kết hợp 3 tác động: ngăn ngừa sự phát triển  của vi khuẩn, ngăn chặn sự hình thành của mảng bám kém vệ sinh, mang lại  sự thơm mát nhờ tác động của lớp gel năng động.\r\nSản phẩm có kết cấu dạng viên gel, không chỉ dễ dàng sử dụng mà còn  diệt khuẩn mạnh mẽ, vừa đảm bảo thẩm mỹ, vừa giúp nhà vệ sinh sạch sẽ  tinh tươm hơn.\r\nNgăn ngừa sự phát triển của vi khuẩn, ngăn chặn sự hình thành của mảng bám kém vệ sinh.\r\nNgoài ra, sản phẩm còn mang lại sự thơm mát nhờ tác động của lớp gel.\r\n\r\nKem Tẩy Đa Năng Cif Hương Chanh Chai 500ml\r\n\r\nKem Tẩy Đa Năng Cif  Hương Chanh chuyên dùng tẩy sạch các vết bẩn  cứng đầu bám  trên bề mặt   inox, men sứ, không làm trầy xước bề mặt,  trả lại vẻ sáng  bóng cho các   vật dụng.\r\nSản phẩm có tính kháng khuẩn rất tốt nên không những làm sạch các các vết bẩn mà còn chống vi khuẩn tồn tại trên các bề mặt đó.\r\nSản phẩm có công thức là chất tách bề mặt nên có thể làm sạch tất cả bề  mặt khi tiếp xúc.\r\nSản phẩm dùng cho bồn rửa chén, quầy bếp, bếp ga,  phòng tắm,  bồn tắm, lavabo, chậu…\r\nSản phẩm với những thành phần an toàn, không độc hại cho sức khỏe.\r\nKem tẩy có hương thơm hương chanh tươi mát, dễ chịu, giúp công việc  dọn dẹp của bạn trở nên  thoải mái, dễ dàng hơn. Sản phẩm rất an toàn và  không làm hại da tay khi  dùng.\r\n\r\nNước Giặt OMO Matic Chai 800g\r\n\r\nSản phẩm với công nghệ đột phá từ hệ 3X - 3 hoạt chất, có tác dụng  xoáy bay những vết bẩn cứng đầu nhất, đồng thời không để lại cặn bột  giặt như các loại bột thông thường khác, giúp cho quần áo của bạn luôn  trắng sạch, thơm ngát như mới.\r\nVới công thức ưu việt của OMO, nước giặt OMO đỏ có  thể thấm sâu vào từng thớ vải và đánh bật vết bẩn mạnh gấp 2 lần bột  giặt thường.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn của OMO cài tiến và  hương thơm quyến rũ của Comfort sẽ giúp quần áo thơm mát dài lâu. Bạn  sẽ yêu ngay mùi hương cải tiến mới của OMO Comfort.\r\nNước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn"},{"name":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 400ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"21.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 400ml\r\n Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 400ml sẽ giúp bạn giặt sạch quần áo, đánh tan vết bẩn nhanh chóng mà không cần cần mất thời gian vò mạnh, hay phải giặt đi giặt lại nhiều lần, chỉ cần ngâm quần áo trong nước tẩy, đợi cho vết bẩn đi hết và giặt lại bằng nước giặt thường. Hương thơm ngọt ngào dễ chịu, lưu lại thật lâu.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương lavender ngọt ngào\r\nNước giặt lưu lại hương thơm thật lâu trên quần áo. Mùi hương lavender ngọt ngào cho bạn tận hưởng cảm giác dễ chịu khi sử dụng.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Nước Tẩy Quần Áo Màu Axo Trắng Dành Cho Da Nhạy Cảm Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"45.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Trắng Dành Cho Da Nhạy Cảm Chai 800ml\r\n Nước Tẩy Quần Áo Màu Axo Trắng Dành Cho Da Nhạy Cảm Chai 800ml sử dụng công thức an toàn, dịu nhẹ cho làn da, kể cả làn da em bé, giúp tẩy sạch những vết bẩn khó phai trên quần áo, không làm hư hại sợi vải và bảo vệ quần áo màu tối đa. Hương thơm dịu nhẹ mang lại sự thoải mái khi sử dụng.\r\n\r\nThông tin sản phẩm \r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thơm dịu nhẹ\r\nSản phẩm có công thức đặc biệt với hương thơm thật dịu nhẹ, phù hợp sử dụng cho quần áo trẻ hay những ai có làn da nhạy cảm.\r\nChai lớn 800ml tiết kiệm\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 250ml - Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"5.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Hoa Cỏ 250ml - Tím với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm      bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện     lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa     chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt     sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra   khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em     phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Tẩy Trắng Zonrox Nguyên Chất 1L - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"13.000 ₫","description":"Nước Tẩy Trắng Zonrox Nguyên Chất 1L - Đỏ với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm   bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự   đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà thân   yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa chén,… bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như diệt sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện  lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa  chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt  sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra khỏi  quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em  phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 5.5kg – 67082008","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"225.000 ₫","description":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 5.5kg – 67082008 bung tỏa hương thơm tươi mát kết hợp công thức mới với sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn chỉ trong 1 lần giặt cho quần áo của bạn luôn sạch thơm như mới. Hương Comfort tinh dầu thơm bền lâu cho quần áo ngát hương theo từng cử động, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\n\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới      với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ      giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt OMO      hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các      vết bẩn khô cứng.\r\nĐây là mùi hương mới nhất của OMO Comfort, được      nhiều khách hàng lựa chọn hiện nay. \r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn      của OMO cài tiến và hương thơm quyến rũ của Comfort Tinh Dầu Thơm diệu kỳ      sẽ giúp quần áo thơm mát dài lâu suốt 21 ngày với các phân tử hương bung      tỏa theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng      cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an      toàn."},{"name":"Nước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"100.000 ₫","description":"Nước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L - Hương hoa quyến rũ từ violet, phúc bồn tử, hoa phong lữ, cẩm chướng… hòa quyện cùng hương ngọt ngào từ trái cây, nồng nàn từ vani và gỗ. Tất cả đều có trong nước xả vải Comfort hương nước hoa thiên nhiên SOPHIA - một món quà tinh tế và đầy cá tính như chính con người bạn.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương tinh dầu nước hoa thanh khiết\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, thanh mát.\r\n\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\nHướng dẫn sử dụng\r\nGiặt máy: dùng 1 nắp cho 4 - 5kg áo quần\r\nĐổ Comfort Đậm Đặc vào hộc nước xả vải của máy giặt (hoặc vào nước xả cuối).\r\nGiặt tay: ½ nắp cho 10 -15 chiếc áo quần\r\nBước 1: Hòa Comfort Đậm Đặc vào nước xả cuối.\r\nBước 2: Ngâm áo quần 10 -15 phút.\r\nBước 3: Vắt và phơi khô.\r\nĐể đạt kết quả tốt nhất cho quần jean, chăn, khăn mặt, …sử dụng thêm 1 nắp nước xả vải"},{"name":"Combo 2 Nước Xả Vải Comfort Một Lần Xả Hương Ban Mai Túi 1.6L – 32017711","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"183.000 ₫","description":"Combo 2 Nước Xả Vải Comfort Một Lần Xả Hương Ban Mai Túi 1.6L – 32017711 sẽ mang đến cho áo quần của các thành viên trong gia đình hương thơm thanh mát và ấp áp như ánh nắng ban mai, lưu lại thật lâu trên quần áo của bạn. Bạn và gia đình sẽ có cảm giác hứng khởi, thoải mái hơn mỗi ngày nhờ quần áo thật mềm, thật thơm.\r\n\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai chứa tinh dầu thơm 100% tự nhiên được chưng cất từ hoa và thảo mộc mang đến hương thơm nhẹ nhàng, thanh mát như ánh nắng tinh khiết buổi sớm mai.\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Đậm Đặc Hương Ban Mai nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình."},{"name":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 4.1kg – 67082010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"179.000 ₫","description":"Bột Giặt Omo Comfort Tinh Dầu Thơm Diệu Kì 4.1kg – 67082010 bung tỏa hương thơm tươi mát kết hợp công thức mới với sức mạnh xoáy bay vết bẩn cứng đầu nhanh hơn chỉ trong 1 lần giặt cho quần áo của bạn luôn sạch thơm như mới. Hương Comfort tinh dầu thơm bền lâu cho quần áo ngát hương theo từng cử động, giúp bạn thoải mái vận động suốt cả ngày.\r\n\r\n\r\n\r\nBột Giặt OMO Hương Comfort ứng dụng công nghệ mới      với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ      giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt OMO      hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các      vết bẩn khô cứng.\r\nĐây là mùi hương mới nhất của OMO Comfort, được      nhiều khách hàng lựa chọn hiện nay.\r\nOMO Comfort Mới kết hợp sức mạnh đánh bật vết bẩn      của OMO cài tiến và hương thơm quyến rũ của Comfort Tinh Dầu Thơm diệu kỳ      sẽ giúp quần áo thơm mát dài lâu suốt 21 ngày với các phân tử hương bung      tỏa theo từng cử động.\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng      cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an      toàn."},{"name":"Combo 1 Chai Nước Lau Sàn Gỗ Đàn Hương Mao Bao 1.2L + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"113.000 ₫","description":"Combo 1 Chai Nước Lau Sàn Gỗ Đàn Hương Mao Bao 1.2L + 1 Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g    - Dùng chất làm sạch lồng          máy giặt  Mao Bảo để khử sạch các cặn bẩn, diệt vi khuẩn, nấm mốc trong lồng máy giặt, bảo đảm quần áo sạch hơn và kéo dài tuổi thọ         máy giặt. Nước lau sàn với với hương thơm của gỗ đàn hương sẽ mang lại cho sàn nhà sạch bóng với hương thơm dễ chịu. \r\n Hộp Chất Làm Sạch Lồng Giặt \r\n\r\n Công thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9% \r\n Tẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày \r\n Kéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình \r\n Tiết kiệm thời gian - chi phí - tiện lợi \r\n\r\n Chai Nước Lau Sàn Gỗ Đàn Hương Mao Bao 1.2L \r\n\r\n Giúp sàn nhà sạch bóng, mang lại không gian trong lành, thơm mát cho gia đình bạn. \r\n Công thức an toàn, khác với nước lau sàn nhà thông thường \r\n Ít bọt, không chưa hợp chất hóa kiềm và thân thiện với môi trường, an tâm hơn khi sử dụng. \r\n Hương thơm mới lạ từ gỗ đàn hương tạo cảm giác thư thái, yên tĩnh, giúp cân bằng tinh thần. \r\n Hiệu quả lau sàn sạch bóng, diệt khuẩn, không để lại vết lau. \r\n 100% trung tính, không gây kích ứng, không gây rít chân."},{"name":"Nước Xả Vải Downy Cuốn Hút Túi 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"50.000 ₫","description":"Nước Xả Vải Downy Cuốn Hút Túi 800ml sẽ cho bạn tận hưởng hương thơm nước hoa quý phái với sự hòa quyện giữa hương hoa vàng đầy quyến rũ cùng hương gỗ trầm ấm tinh tế. Đây chính là trợ thủ đắc lực để tôn lên vẻ đẹp sang trọng, quý phái và đầy cuốn hút của người phụ nữ Việt. Downy Vàng - Nâng niu người phụ nữ Vàng.\r\n\r\nNước xả vải Downy Cuốn hút chứa hàng triệu hạt nước hoa siêu nhỏ kép quyện vào nhau và tỏa ra mùi hương quý phái. \r\nNhững hạt lưu hương này sẽ len lỏi vào từng sợi vải, lưu lại rất lâu trên quần áo ngay cả sau khi sấy khô. \r\nHương thơm của Downy Cuốn hút sẽ bung tỏa những làn hương tươi mát mỗi khi cử động và sẽ phảng phất suốt cả ngày.\r\nVới công nghệ lưu hương của Downy Cuốn hút giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. \r\nChỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ."},{"name":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 400ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"21.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 400ml\r\n Nước Tẩy Quần Áo Màu Axo Xanh Lá Hương Thông Xanh Chai 400ml có công thức tác động nhanh và bảo vệ sợi vải màu, giúp tẩy sạch các vết bẩn trên quần áo màu như bùn đất, thức ăn, vết bẩn và vết dơ lâu ngày, đặc biệt các vết búi bi, cà ri, dầu nhớt… mà không làm phai màu, hư hại quần áo và đồ vải trong gia đình.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thông xanh dễ chịu\r\nSản phẩm không chỉ giúp làm sạch quần áo hiệu quả mà còn lưu lại hương thơm tươi mát từ thông xanh, cho bạn cảm giác dễ chịu khi sử dụng.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Bột Giặt Ariel Hương Nắng Mai (2.7kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariel-.html\">Ariel</a>","price":"119.000 ₫","description":"Bột Giặt Ariel Hương Nắng Mai (2.7kg)\r\nBột Giặt Ariel Hương Nắng Mai (2.7kg) ứng dụng công nghệ mới có thể đánh bật những vết bẩn cứng đầu nhất, hiệu quả hơn so với sản phẩm giặt thông thường, giữ cho quần áo của bạn luôn Sáng Như Mới ngày cả sau 10 lần giặt. Thích hợp với giặt tay, máy giặt cửa trên và máy giặt cửa trước.\r\n\r\nThông tin sản phẩm\r\nTẩy sạch vết bẩn nhanh chóng\r\nBột Giặt Ariel Hương Nắng Mai có công nghệ nén đột phá giúp hòa tan tốt hơn, hiệu quả hơn, giúp tẩy sạch vết bẩn cứng đầu nhanh chóng và hiệu quả. Ariel làm cho công việc giặt giũ của người phụ nữ Việt Nam nhẹ nhành hơn, giúp cuộc sống người phụ nữ Việt nam tốt đẹp hơn.\r\nHương nắng mai tinh khiết\r\nHương thơm của Ariel là sự kết hợp của ánh nắng, hơi sương, hương hoa vào buổi bình minh, mang lại hương thơm thanh mát và tinh khiết của nắng sớm.\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt Ariel Hương Nắng Mai sử dụng nguyên liệu chất lượng cao, đáp ứng các  tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\nPhân loại quần áo. Xả xơ bằng nước sạch. Hòa 1 muỗng bột giặt (30g) vào  4-5 lít nước cho đến khi tan hẳn. Ngâm khoảng 30 phút và vò nhẹ. Xả 2  đến 3 lần. Vắt và phơi ở nơi khô thoáng. Nên mơi quần áo trắng ngoài  nắng, quần áo màu trong bóng râm."},{"name":"Nước Giặt Dịu Nhẹ OMO Túi 2,4KG","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"126.000 ₫","description":"Nước Giặt Dịu Nhẹ OMO Túi 2,4KG\r\nNước Giặt Dịu Nhẹ OMO Túi 2,4KG - Nước giặt có công thức dịu nhẹ với làn da, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy. Sản phẩm với sức mạnh đánh bật hoàn toàn vết bẩn ngay trong lồng giặt. Sản phẩm được thiết kế phù hợp nhất cho giặt máy, giúp quần áo luôn sạch sẽ, thơm tho.\r\n\r\nThông tin sản phẩm\r\nNước giặt dịu nhẹ cho da\r\nSản phẩm có thành phần an toàn cho làn da, kể cả làn da nhạy cảm.\r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\nCông thức cân bằng pH, dịu nhẹ cho da.\r\n\r\nHương thơm bền lâu\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nHương phấn thơm dịu nhẹ với hương thơm từ comfort cho da nhạy cảm.\r\n\r\nAn toàn, thân thiện với môi trường\r\nNước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nHướng dẫn sử dụng\r\n- Đổ nước giặt OMO vào nắp với liều lượng theo hướng dẫn.\r\n- Thoa một lượng nhỏ nước giặt trực tiếp lên vết bẩn.\r\n- Đổ phần nước giặt còn lại trong nắp vào máy giặt cùng với quần áo.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"},{"name":"Nước Xả Vải Mềm Dịu Cho Bé Downy Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"113.000 ₫","description":"Nước Xả Vải Mềm Dịu Cho Bé Downy Chai 1.8L\r\nNước Xả Vải Mềm Dịu Cho Bé Downy Chai 1.8L sử dụng nguyên liệu tự nhiên, dịu nhẹ, lưu hương dài lâu và không chứa thuốc nhuộm. Hãy để sự mềm mại và hương thơm dịu dàng của chất vải được xả bằng Downy Mềm dịu cho Bé ôm ấp và yêu thương bé như chính bạn vậy. Sản phẩm an toàn tuyệt đối với làn da nhạy cảm của bé.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nNước, dihydrogenated dimethyl, ammonium chloride, chất thơm, tearic acid, dimethiconol...\r\nCông dụng \r\nCông nghệ tỏa hương mới từ Downy giúp áo quần tỏa hương thơm ngát suốt cả ngày dài. Chỉ cần một lần xả, áo quần hoàn toàn sạch xà phòng, mềm mại và thơm mát đến bất ngờ.\r\nSản phẩm được Bệnh viện Da liễu Trung ương kiểm nghiệm và chứng nhận an toàn và phù hợp cho làn da em bé.\r\n Hướng dẫn sử dụng\r\nGiặt tay\r\n- Sử dụng sau khi đã giặt và xả sạch bột giặt\r\n- Hòa 1/2 nắp Downy vào 10 lít nước\r\n- Ngâm áo quần từ 10 - 15 phút\r\n- Vắt quần áo rồi phơi khô\r\nGiặt máy\r\n- Dùng 1 nắp Downy cho 4 - 5 kg áo quần\r\n- Theo hướng dẫn sử dụng của máy giặt\r\nLưu ý\r\n- Để xa tầm tay trẻ em\r\n- Rửa sạch bằng nước nếu bị dây vào mắt\r\n- Bảo quản sản phẩm ở chỗ mát và tránh ánh nắng trực tiếp"},{"name":"Tẩy Vết Bẩn Quần Áo Không Mất Màu - Hư Hại Sợi Vải Pre-Wash Extra Stanhome 500ml - 15138","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"259.000 ₫","description":"Tẩy Vết Bẩn Quần Áo Không Mất Màu - Hư Hại Sợi Vải Pre-Wash Extra Stanhome 500ml - 15138 - Dung dịch xử lý vết bẩn trên quần áo trước khi giặt, lý tưởng cho các vết bẩn dạng loang rộng (hoa quả, rượu, cà phê, dầu mỡ,thức ăn dặm của trẻ…) mà không làm tổn hại đến màu sắc sợi vải. Không dùng cho đồ len và lụa.\r\n\r\nXử lý các vết bẩn trước khi giặt ( vết bẩn từ trái cây, café, rượu, dầu mỡ, thức ăn của trẻ…) và các vùng cần phải chà sát trước khi giăt ( như cổ áo, tay áo , vùng dưới nách, đầu gối …). \r\nHoạt động cả trong nước lạnh khi giặt, tác động sâu bên trong sơi vải. Tác động sâu đánh bật mọi vết bẩn mà không gây hại đến màu sắc cũng như sợi vải.\r\n6 enzym tích hợp được đưa vào để loại bỏ tất cả mọi vết bẩn ngay cả khi giặt lạnh. Hai tác nhân trú ngụ “ sequestrating” tấn công các vết bẩn cứng đầu nhất với cải tiến thông minh này, mỗi loại vết bẩn là một nhiệm vụ mới, mỗi hoạt chất được bổ sung nhằm đánh bại các vết bẩn đặc thù ( vết bẩn từ protein, oxy hóa, …)."},{"name":"Nước Tẩy Quần Áo Màu Axo Trắng Hương Thanh Khiết Dành Cho Da Nhạy Cảm Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"48.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Trắng Hương Thanh Khiết Dành Cho Da Nhạy Cảm Chai 800ml sử dụng công thức an toàn, dịu nhẹ cho làn da, kể cả làn da em bé, giúp tẩy sạch những vết bẩn khó phai trên quần áo, không làm hư hại sợi vải và bảo vệ quần áo màu tối đa. Hương thơm dịu nhẹ mang lại sự thoải mái khi sử dụng.\r\n\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nSản phẩm có công thức đặc biệt với hương thơm thật dịu nhẹ, phù hợp sử dụng cho quần áo trẻ hay những ai có làn da nhạy cảm.\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm."},{"name":"Bộ 8 Sản Phẩm Chăm Sóc Nhà Cửa Và Quần Áo Mao Bao","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mao-bao.html\">Mao bảo</a>","price":"444.500 ₫","description":"Bộ 8 Sản Phẩm Chăm Sóc Nhà Cửa Và Quần Áo Mao Bao - Nước giặt kháng khuẩn tan nhanh trong nước, dễ giặt và xả, cho quần áo sạch với hương thơm hoa Bách Lý. Nước giặt cao cấp có công thức an toàn – trung tính, duy trì độ đàn hồi của quần áo, giữ da tay luôn mịn màng. Hộp chất làm sạch máy giặt Tẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày. Nước thơm lau sàn có hương thơm tinh tế, mới lạ, nguyên liệu được nhập khẩu từ Đài Loan cho cảm giác như ở Spa. Nước giặt cổ áo giúp giặt tẩy dễ dàng các vết bẩn trên cổ áo, nách áo, cổ tay, vết bẩn của thức ăn, caphe, nhớt xe, máu, son môi,…bám trên áo quần. Nước lau bếp có hương bưởi trắng đặc biệt, khử mùi hôi tanh nhà bếp. Nước tẩy nhà tắm giúp loại bỏ hoàn toàn các vết cáu bẩn, khử nấm mốc và làm sáng bóng các thiết bị nhà tắm.\r\n Nước Giặt Kháng Khuẩn Mao Bao 2000g \r\n\r\n Kháng khuẩn -          Khử mùi  mồ hôi cơ thể \r\n Sạch mọi vết bẩn cứng đầu trên quần áo \r\n Trung tính, không gây kích ứng da và bảo vệ màu sắc quần áo \r\n Tan nhanh trong nước, dễ giặt và xả \r\n Dùng được cho giặt tay và giặt máy \r\n Thích hợp cho quần áo trẻ em và đồ lót \r\n Hương hoa Bách Lý giúp quần áo thơm mát suốt ngày dài \r\n\r\n Nước Giặt Cao Cấp Mao Bao 473g \r\n\r\nCông thức chứa hoạt chất đặc biệt giúp quần áo sạch và mềm mại.\r\nBảo vệ quần áo không co rút, bay màu.\r\nHiệu quả ngăn sự phát triển của vi khuẩn gây mùi khó chịu.\r\nCông thức an toàn – trung tính, duy trì độ đàn hồi của quần áo, giữ da tay luôn mịn màng.\r\nThích hợp dùng cho: Đồ lót, vớ da, lingerie, áo dài, áo cánh, áo sơmi cao cấp, áo len, lụa tơ tằm, quần áo trẻ em, đồ bơi...\r\nHương thơm tươi mát, đậm đặc, ít bọt nên dễ giặt xả, tiết kiệm thời gian và công sức.\r\n\r\n Hộp Chất Làm Sạch Lồng Giặt Mao Bao 300g \r\n\r\n Công thức Oxy phân tử khử bẩn đặc biệt, hiệu quả diệt khuẩn đến 99.9% \r\n Tẩy nhanh và sạch nấm mốc, vi khuẩn và các mảng bám lâu ngày \r\n Kéo dài tuổi thọ máy giặt và giúp quần áo luôn sạch sẽ - Bảo vệ sức khỏe cho cả gia đình \r\n Tiết kiệm thời gian - chi phí - tiện lợi \r\n\r\n Nước Thơm Lau Sàn Mao Bao Gỗ Đàn Hương 1.2L \r\n\r\nHương thơm tinh tế, mới lạ, nguyên liệu được nhập khẩu từ Đài Loan cho cảm giác như ở Spa.\r\nĐậm đặc, tiết kiệm hơn gấp 2 lần các sản phẩm cùng loại khác (½ nắp Mao Bảo = 1 nắp loại khác)\r\nCông thức trung tính, an toàn (nhất là đối với gia đình có các em bé hay tiếp xúc trên sàn)\r\nDiệt khuẩn, sàn nhà sạch bóng.\r\nSạch bóng tuyệt đối, không gây rít chân và phát sinh mùi hôi khó chịu.\r\n\r\n Nước Giặt Cổ Áo Mao Bao 600ml \r\n\r\n\r\n\r\n\r\nThành phần tẩy bẩn đặc biệt, giúp thấm nhanh và loại bỏ vết bẩn khó tẩy.\r\nKhông chứa chất tẩy trắng gây hại sợi vải, công thức trung tính, thành phần thiên nhiên không kích ứng da tay.\r\nGiặt tẩy dễ dàng các vết bẩn trên cổ áo, nách áo, cổ tay, vết bẩn của thức ăn, caphe, nhớt xe, máu, son môi,…bám trên áo quần.\r\nHương thảo mộc thơm mát.\r\nTiện lợi và dễ dàng, chỉ cần phun mà không cần phải vò, chà quần áo.\r\nƯu điểm so với sản phẩm cùng loại:\r\nSuperr giá rẻ nhưng là chất tẩy, sẽ làm mục vải, hỏng quần áo rất nhanh.\r\nEssense là hàng nhập khẩu, giá cao.\r\nKhông có chứa Nonyl Phenol, bị cấm sử dụng ở 1 số nước, vì nếu dùng với liều lượng nhiều có nguy cơ gây ung thư.\r\n\r\n\r\n\r\n\r\n Nước Lau Bếp Mao Bao 600ml \r\n\r\n\r\n\r\n\r\nHương bưởi trắng đặc biệt, khử mùi hôi tanh nhà bếp\r\nDễ dàng loại bỏ dầu mỡ, gỉ sét\r\nKhông gây kích ứng da tay\r\nLàm sáng bóng bề mặt bếp và các thiết bị nhà bếp\r\nHương thơm hoàn toàn khác biệt so với các sản phẩm trên thị trường.\r\n\r\n\r\n\r\n\r\n Nước Tẩy Nhà Tắm Mao Bao 600ml \r\n\r\nLoại bỏ hoàn toàn các vết cáu bẩn, khử nấm mốc và làm sáng bóng các thiết bị nhà tắm.\r\nTrung  tính, an toàn: Không có Sodium Hypochiorite & Axit Hydrochioric nên  không gây kích ứng da và thích hợp cho các thiết bị nhà tắm.\r\nSử dụng tiện lợi và dễ dàng.\r\nHương thơm tươi mát, nhẹ nhàng, cho bạn cảm giác như đang thư giãn ở spa.\r\nƯu điểm so với sản phẩm cùng loại:\r\nLà sản phẩm khác biệt hoàn toàn với các sản phẩm hiện có trên thị trường.\r\nCông  thức đặc biệt, nguyên liệu cao cấp, tẩy bẩn nhưng không có tính axít,  nên an toàn cho các thiết bị nhà tắm. Các loại khác vì khả năng tẩy bẩn  quá mạnh, nên làm hại đến da tay, làm các thiết nhà tắm bị mài mòn, phai  màu, không còn bóng đẹp như ban đầu nữa.\r\n\r\n Nước Tẩy Đa Năng Mao Bao 600ml \r\n\r\n Công thức với thành phần tự nhiên có tác dụng tẩy sạch các vết bẩn khó tẩy và các vết dầu mỡ. \r\n Sạch và sáng bóng (không để lại tỳ vết, vết nhờ…) \r\n Sử dụng tiện lợi và dễ dàng, chỉ cần phun và lau. \r\n Thích hợp sử dụng nhiều nơi, nhiều bề mặt \r\n Hương thơm tươi mát, nhẹ nhàng."},{"name":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Túi 400ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"20.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Túi 400ml\r\n Nước Tẩy Quần Áo Màu Axo Hồng Hương Hoa Đào Túi 400ml có công thức tác động nhanh và mạnh, giúp đánh tan vết bẩn hiệu quả và bảo vệ quần áo màu tối đa, trả lại sự trắng sáng, tươi mới cho quần áo của bạn. Sản phẩm kết hợp với hương thơm ngọt ngào từ hoa đào mang đến cảm giác dễ chịu khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương thơm hoa đào dịu ngọt\r\nHoa đào được sử dụng rất nhiều trong công nghệ mỹ phẩm và hàng tiêu dùng bởi hương thơm ngọt dịu. Sản phẩm có hương thơm từ hoa đào sẽ mang lại cho bạn cảm giác dễ chịu khi sử dụng.\r\nDạng túi tiện dụng\r\nSản phẩm có dạng túi 400ml tiện dụng, giúp bạn tiết kiệm tối đa chi phí mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Nước Tẩy Quần Áo Màu Axo Trắng Hương Thanh Khiết Dành Cho Da Nhạy Cảm Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"48.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Trắng Hương Thanh Khiết Dành Cho Da Nhạy Cảm Chai 800ml sử dụng công thức an toàn, dịu nhẹ cho làn da, kể cả làn da em bé, giúp tẩy sạch những vết bẩn khó phai trên quần áo, không làm hư hại sợi vải và bảo vệ quần áo màu tối đa. Hương thơm dịu nhẹ mang lại sự thoải mái khi sử dụng.\r\n\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nSản phẩm có công thức đặc biệt với hương thơm thật dịu nhẹ, phù hợp sử dụng cho quần áo trẻ hay những ai có làn da nhạy cảm.\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm."},{"name":"Tẩy Vết Bẩn Quần Áo Không Mất Màu - Hư Hại Sợi Vải Pre-Wash Extra Stanhome 500ml - 15138","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"259.000 ₫","description":"Tẩy Vết Bẩn Quần Áo Không Mất Màu - Hư Hại Sợi Vải Pre-Wash Extra Stanhome 500ml - 15138 - Dung dịch xử lý vết bẩn trên quần áo trước khi giặt, lý tưởng cho các vết bẩn dạng loang rộng (hoa quả, rượu, cà phê, dầu mỡ,thức ăn dặm của trẻ…) mà không làm tổn hại đến màu sắc sợi vải. Không dùng cho đồ len và lụa.\r\n\r\nXử lý các vết bẩn trước khi giặt ( vết bẩn từ trái cây, café, rượu, dầu mỡ, thức ăn của trẻ…) và các vùng cần phải chà sát trước khi giăt ( như cổ áo, tay áo , vùng dưới nách, đầu gối …). \r\nHoạt động cả trong nước lạnh khi giặt, tác động sâu bên trong sơi vải. Tác động sâu đánh bật mọi vết bẩn mà không gây hại đến màu sắc cũng như sợi vải.\r\n6 enzym tích hợp được đưa vào để loại bỏ tất cả mọi vết bẩn ngay cả khi giặt lạnh. Hai tác nhân trú ngụ “ sequestrating” tấn công các vết bẩn cứng đầu nhất với cải tiến thông minh này, mỗi loại vết bẩn là một nhiệm vụ mới, mỗi hoạt chất được bổ sung nhằm đánh bại các vết bẩn đặc thù ( vết bẩn từ protein, oxy hóa, …)."},{"name":"Nước Xả Vải Downy Hòa Quyện Chai 1.8L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/downy-.html\">Downy</a>","price":"120.000 ₫","description":"Nước Xả Vải Downy Hòa Quyện Chai 1.8L\r\nNước Xả Vải Downy Hòa Quyện Chai 1.8L chứa hàng triệu phân tử nước hoa siêu nhỏ với hương thơm bền lâu, quấn quyện vào từng thớ vải mang đến một trải nghiệm hương thơm mới đầy bất ngờ. Sự kết hợp hoàn hảo giữa hương thơm quyến rũ, nồng nàn và công nghệ chuyển hương diệu kì sẽ giúp cho phái đẹp càng thêm cuốn hút.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nNước, Diethlester Dimethyl Ammonium Chloride, Hydrochloric Acid, Silicone, Calcium Chloride, Polyethylene Glycol, Glutaraldehyde, Didecyl Dimethyl Ammonium Chloride, Chất tạo hương, Chất tạo màu.\r\nHương thơm quấn quyện dài lâu\r\nHương thơm tinh tế, quyến rũ, quấn quyện trong từng thớ vải làm mê đắm lòng người, cho bạn cảm giác tràn đầy sức sống mỗi ngày. Sử dụng Nước Xả Downy mỗi ngày bạn sẽ cho bạn cảm nhận được hương thơm lôi cuốn đầy vẻ huyền bí lạ kỳ tỏa ra từ từng thớ vải. Hương thơm hòa quyện thơm lâu suốt cả ngày dài, kể cả khi bạn hoạt động nhiều.\r\nLưu hương thơm thật lâu trên quần áo\r\nVới công nghệ lưu hương của Downy giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nHướng dẫn sử dụng\r\nKhông đổ trực tiếp lên quần áo.\r\nĐối với giặt tay: Dùng 1/2 nắp Downy cho 15-20 chiếc quần áo, ngâm trong vài phút, vắt và phơi khô.\r\nĐối với giặt máy:  Dùng 1/2 nắp Downy cho nửa thùng giặt (khoảng 35L) hoặc 1 nắp rưỡi cho đầy thùng giặt (khoảng 52L); sau khi máy hoàn tất công đoạn xả, vắt và sấy khô như thường lệ.\r\nĐể có được tốt nhất cho jeans, chăn, khăn... nên dùng 1 nắp đầy\r\nHướng dẫn bảo quản\r\nSau mỗi lần sử dụng, bạn hãy đóng chặt nắp lại. Không nên để tiếp xúc với ánh nắng mặt trời và nhiệt độ cao trong thời gian dài. Để xa tầm tay trẻ em."},{"name":"Nước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"100.000 ₫","description":"Nước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L \r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L - Hương hoa thanh thoát từ lavender, hoa hồng, hoa diên vĩ…hòa quyện trong hương phấn và gỗ êm dịu, nước xả vải Comfort. Hương nước hoa thiên nhiên BELLA với hương thơm quý phái dịu êm sẽ giúp tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\n\r\nThông tin sản phẩm\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\nHương nước hoa thiên nhiên \r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, với hương thơm quý phái dịu êm sẽ giúp tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\nHướng dẫn sử dụng\r\nGiặt máy: dùng 1 nắp cho 4 - 5kg áo quần\r\nĐổ Comfort Đậm Đặc vào hộc nước xả vải của máy giặt (hoặc vào nước xả cuối).\r\nGiặt tay: ½ nắp cho 10 -15 chiếc áo quần\r\nBước 1: Hòa Comfort Đậm Đặc vào nước xả cuối.\r\nBước 2: Ngâm áo quần 10 -15 phút.\r\nBước 3: Vắt và phơi khô.\r\nĐể đạt kết quả tốt nhất cho quần jean, chăn, khăn mặt, …sử dụng thêm 1 nắp nước xả vải"},{"name":"Nước Tẩy Trắng Zonrox Hương Thiên Nhiên 500ml - Xanh Dương","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"9.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Thiên Nhiên 500ml - Xanh Dương với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm          bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể  hiện    sự      đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong  ngôi    nhà   thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn    rửa   chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch  các vết bẩn    cũng như   diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện         lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn    rửa      chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt         sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ  ra      khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em         phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi  mát."},{"name":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 250ml - Xanh Lá","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zonrox.html\">Zonrox</a>","price":"5.000 ₫","description":"Nước Tẩy Trắng Zonrox Hương Chanh Tươi 250ml - Xanh Lá với khả năng diệt khuẩn lên đến 99.9%, tẩy sạch mọi vi khuẩn, mầm    bệnh tiềm ẩn mà mắt thường không nhìn thấy được. Zonrox còn thể hiện sự    đa năng khi có thể tẩy sạch khuẩn ở mọi ngóc ngách trong ngôi nhà thân    yêu của bạn. Từ sàn nhà, bồn tắm, bồn cầu, bàn bếp, bồn rửa chén,…  bạn   đều có thể sử dụng Zonrox để tẩy sạch các vết bẩn cũng như diệt  sạch vi   khuẩn.\r\n\r\nCông dụng tẩy sạch đến 99.9% vi khuẩn một cách nhanh  chóng và tiện   lợi ở mọi ngóc ngách từ sàn nhà, bồn tắm, bồn cầu, bàn  bếp, bồn rửa   chén, đồ chơi trẻ em,…\r\nCó thể được dùng để làm sạch  các vết ố bẩn, khi ngâm, giặt và diệt   sạch vi khuẩn, Zonrox loại bỏ các  vết ố bẩn ngoan cố và bụi dơ ra khỏi   quần áo và sớ vải.\r\nKhông chỉ làm sạch và diệt khuẩn cho các thiết bị vệ sinh gia đình, khu bếp và quần áo, Zonrox còn có mùi hương thoang thoảng.\r\nVới  không gian sạch khuẩn và thoảng hương thơm dịu nhẹ, các chị em   phụ nữ  có thể yên tâm gia đình mình sẽ được “thổi” xanh tươi mát."},{"name":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 800ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/axo.html\">Axo</a>","price":"49.000 ₫","description":"Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 800ml\r\n Nước Tẩy Quần Áo Màu Axo Tím Hương Lavender Chai 800ml chuyên dụng cho việc tẩy các vết bẩn dơ khó ra và lâu ngày trên quần áo màu và mạng lại mùi hương ngọt ngào, dễ chịu, cho bạn cảm giác thoải mái khi mặc. Sản phẩm an toàn, không gây hại cho da nên bạn hoàn toàn có thể yên tâm khi sử dụng.\r\n\r\nThông tin sản phẩm \r\nThành phần\r\nChất hoạt động bề mặt. Chất chelating, chất tạo mùi, chất tạo màu.\r\nCông dụng sản phẩm\r\nChuyên dụng cho quần áo màu, tẩy sạch nhẹ nhàng các vết bẩn nhưng không làm phai màu áo quần.\r\nLàm trắng như mới các loại quần áo trắng\r\nCó thể dùng trực tiếp trên vết dơ bẩn, hòa vào nước khi ngâm đồ hoặc sử dụng chung với bột giặt để đạt hiệu quả giặt tẩy tốt hơn.\r\nHương lavender ngọt ngào\r\nNước giặt lưu lại hương thơm thật lâu trên quần áo. Mùi hương lavender ngọt ngào cho bạn tận hưởng cảm giác dễ chịu khi sử dụng.\r\nChai lớn 800ml tiết kiệm\r\nSản phẩm nay có thêm thiết kế chai 800ml, sẽ giúp bạn tiết kiệm hơn thười gian và chi phí khi mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt bình thường: Thêm 1 nắp đầy Nước Tẩy Quần Áo với bột giặt như bình thường. Thêm nhiều khi số lượng quần áo nhiều và có nhiều vết bẩn.\r\nXử lý trước: Dùng sản phẩm trực tiếp lên các vết bẩn ngay sau khi bị vấy bẩn.\r\nVò nhẹ và để yên trong vòng 5 phút, sau đó giặt lại với nước.\r\nNgâm: Thêm 1 nắp đầ vào 3-4 lít nước. Ngâm quần áo màu trong 1 giờ, sau đó giặt như thường lệ. Quần áo trắng có thể được ngâm qua đêm hoặc lâu hơn trước khi giặt."},{"name":"Combo 2 Túi Nước Giặt Omo Dịu Nhẹ 2.4kg","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"258.000 ₫","description":"Combo 2 Túi Nước Giặt Omo Dịu Nhẹ 2.4kg - Nước giặt có công thức dịu nhẹ với làn da, bạn không cần phải vò tay trước mà quần áo vẫn được làm sạch nhanh chóng trong môi trường giặt máy. Sản phẩm với sức mạnh đánh bật hoàn toàn vết bẩn ngay trong lồng giặt. Sản phẩm được thiết kế phù hợp nhất cho giặt máy, giúp quần áo luôn sạch sẽ, thơm tho.\r\n\r\nSản phẩm có thành phần an toàn cho làn da, kể cả làn da nhạy cảm.\r\nSản phẩm được thiết kế cho dòng máy giặt cửa trên, ứng dụng công nghệ mới với với các hạt năng lượng xoáy nay còn được cải tiến với công nghệ giặt sạch nhanh, giúp đánh bật vết bẩn nhanh hơn, chỉ trong 1 lần giặt\r\nOMO hoàn tan, thấm nhanh thật nhanh vào từng sợi vải, nhanh chóng đánh bật các vết bẩn khô cứng\r\nNước giặt tạo ít bọt, không gây trào bọt trong lúc giặt và bảo vệ máy giặt cùng quần áo của bạn tốt hơn.\r\nHương thơm nhẹ nhàng, lưu lại thật lâu cho quần áo luôn ngát hương, bung tỏa hương thơm theo từng cử động.\r\nNước Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn.\r\nCông thức cân bằng pH, dịu nhẹ cho da.\r\nHương phấn thơm dịu nhẹ với hương thơm từ comfort cho da nhạy cảm."},{"name":"Combo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa SOFIA và BELLA 1.6L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/comfort.html\">Comfort</a>","price":"199.000 ₫","description":"Combo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa SOFIA và BELLA 1.6L\r\nCombo 2 Túi Nước Xả Vải Comfort Hương Nước Hoa SOFIA và BELLA 1.6L - Bộ sản phẩm sẽ mang đến cho quần áo của bạn hương thơm dịu nhẹ, nhưng vẫn đầy tinh tế và cá tính. Hương nước hoa SOFIA - Hương hoa quyến rũ từ violet, phúc bồn tử, hoa phong lữ, cẩm chướng… hòa quyện cùng hương ngọt ngào từ trái cây, nồng nàn từ vani và gỗ. Hương nước hoa BELLA - Hương hoa thanh thoát từ lavender, hoa hồng, hoa diên vĩ…hòa quyện trong hương phấn và gỗ êm dịu. Tất cả sẽ tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\n Thông tin sản phẩm \r\n1. Nước Xả Vải Comfort Hương Nước Hoa SOFIA 1.6L\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\n\r\nHương tinh dầu nước hoa thanh khiết\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, thanh mát.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Hương Nước Hoa SOFIA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\nHướng dẫn sử dụng\r\nGiặt máy: dùng 1 nắp cho 4 - 5kg áo quần\r\nĐổ Comfort Đậm Đặc vào hộc nước xả vải của máy giặt (hoặc vào nước xả cuối).\r\nGiặt tay: ½ nắp cho 10 -15 chiếc áo quần\r\nBước 1: Hòa Comfort Đậm Đặc vào nước xả cuối.\r\nBước 2: Ngâm áo quần 10 -15 phút.\r\nBước 3: Vắt và phơi khô.\r\nĐể đạt kết quả tốt nhất cho quần jean, chăn, khăn mặt, …sử dụng thêm 1 nắp nước xả vải\r\n2. Nước Xả Vải Comfort Hương Nước Hoa BELLA 1.6L\r\nCông thức đậm đặc\r\nSản phẩm có công thức đậm đặc giúp cho vải không bị khô cứng nhất là đối với quần áo cũ. Công thức đậm đặc sẽ giúp bạn tiết kiệm hơn so với các loại nước xả thông thường khác.\r\n\r\nHương nước hoa thiên nhiên\r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L chứa tinh dầu thơm 100% tự nhiên mang đến hương thơm nhẹ nhàng, với hương thơm quý phái dịu êm sẽ giúp tôn lên vẻ duyên dáng, thanh lịch của bạn qua từng khoảnh khắc trong ngày.\r\nLưu hương thơm thật lâu trên quần áo\r\nCông nghệ tỏa hương mới từ Comfort Đậm Đặc giúp áo quần tỏa hương thơm ngát theo từng cử động của bạn suốt cả ngày dài. Chỉ cần một lần xả, áo quần sạch xà phòng và thơm ngát đến bất ngờ.\r\nThiết kế dạng túi tiết kiệm\r\nNước Xả Vải Comfort Hương Nước Hoa BELLA Túi 1.6L nay có thêm thiết kế dạng túi giúp tiết kiệm hơn chi phí mua sắm cho gia đình.\r\nHướng dẫn sử dụng\r\nGiặt máy: dùng 1 nắp cho 4 - 5kg áo quần\r\nĐổ Comfort Đậm Đặc vào hộc nước xả vải của máy giặt (hoặc vào nước xả cuối).\r\nGiặt tay: ½ nắp cho 10 -15 chiếc áo quần\r\nBước 1: Hòa Comfort Đậm Đặc vào nước xả cuối.\r\nBước 2: Ngâm áo quần 10 -15 phút.\r\nBước 3: Vắt và phơi khô.\r\nĐể đạt kết quả tốt nhất cho quần jean, chăn, khăn mặt, …sử dụng thêm 1 nắp nước xả vải."},{"name":"Bột Giặt Dịu Nhẹ OMO Bịch 4,1 KG","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/omo.html\">Omo</a>","price":"179.000 ₫","description":"Bột Giặt Dịu Nhẹ OMO Bịch 4,1 KG\r\nBột Giặt Dịu Nhẹ OMO Bịch 4,1 KG - Sản phẩm giúp bạn tiết kiệm thời gian vì không cần ngâm quần áo lâu, không cần mất công chà, không cần mua thêm bất kỳ công cụ hỗ trợ nào. Bột giặt có công thức dịu nhẹ, tuyệt đối an toàn với làn da, mang lại khả năng giặt sạch hiệu quả với công nghệ đột phá mới sẽ chứa các hạt tinh thể làm sạch sẽ giúp đánh bay nhiều loại vết bẩn một cách nhanh chóng. Hương thơm nhẹ nhàng dài lâu cho quần áo của bạn.\r\n\r\n Thông tin sản phẩm\r\nCông thức làm sạch vết bẩn độc đáo\r\nSản phẩm có công thức dịu nhẹ, tuyệt đối an toàn với làn da, kể cả da nhạy cảm.\r\nBột Giặt OMO dịu nhẹ sử dụng công thức cho sức mạnh mới xoáy tan mọi vết bẩn ngay trong lồng giặt, dễ dàng hòa tan, nhanh chóng len lỏi bám sâu vào từng sợi vải mà không để lại cặn như các loại bột giặt thông thường, giúp quần áo trắng lên một sắc độ sau mỗi lần sử dụng.\r\nChỉ cần Omo mới, nhiều loại vết bẩn khô cứng sẽ được đánh bật chỉ trong 1 lần giặt.\r\nCông thức cân bằng pH, dịu nhẹ cho da.\r\n\r\nHương thơm dài lâu\r\nSản phẩm là sự kết hợp độc đáo giữa công nghệ giặt trắng, giữ màu và hương thơm tự nhiên, cho bạn luôn tự tin diện trang phục sạch đẹp, thơm mát mỗi ngày.\r\nHương phấn thơm dịu nhẹ với hương thơm từ comfort cho da nhạy cảm.\r\n\r\nAn toàn, thân thiện với môi trường\r\nBột Giặt OMO chỉ sử dụng nguyên liệu chất lượng cao, đáp ứng các tiêu chuẩn quốc tế nghiêm ngặt về phân hủy sinh học và an toàn\r\nTúi lớn tiết kiệm\r\nThiết kế túi lớn 6kg giúp bạn tiết kiệm hơn thời gian và công sức mua sắm.\r\nHướng dẫn sử dụng\r\nGiặt tay:\r\nXả sơ quần áo với nước sạch.\r\nHòa tan 1 muỗng Omo trong 3 – 4 lít nước.\r\nNgăm quần áo trong 30 phút.\r\nVò và xả 2 – 3 lần bằng nước sạch.\r\nChú ý:\r\nRửa sạch và lau khô tay sau khi dùng.\r\nBảo quản nơi khô mát.\r\nĐể xa tầm tay trẻ em.\r\nGiặt riêng quần áo có thể bị lem màu.\r\nXử lý vết bẩn khó giặt càng sớm càng tốt.\r\nLưu ý: Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng"}]