[{"name":"Amply LuckyHome LK- 6602","brand":"LuckyHome","price":"1.490.000 ₫","description":"Công suất hoạt động 300W\r\nAmply LuckyHome LK-6602 có công suất hoạt động 300W mang đến sự sống động cho âm thanh, có thể hoạt động tốt cho mọi không gian như sân khấu nhỏ, hội trường lớn hay ngoài trời.\r\n\r\nDải tần số 10-30000Hz\r\nSản phẩm được trang bị dải tần khá rộng, trài dài từ 10-30000Hz, thể hiện tốt mọi âm sắc trầm bổng, sâu rộng, mang đến cho người nghe cảm nhận được hết sự trung thực, rõ nét từ giọng nói, giọng hát và âm nhạc.\r\nCổng ra ở mặt sau\r\nAmply LuckyHome LK-6602 trang bị các dây nguồn và ngõ ra của mic, loa ở mặt sau, nên không gây “nhức mắt” cho người dùng. Ngoài ra, mặt sau còn được bố trí dây nối tiếp đất và cầu chì bảo vệ, đảm bảo an toàn cho người dùng và hạn chế tối đa sự rò rỉ điện.\r\nPhím điều khiển chức năng\r\nCũng như các dòng amply khác, hệ thống điều khiển chức năng của dòng LuckyHome LK-6602 được bố trí ở mặt trước, vừa hợp lý vừa thuận tiện cho việc điều chỉnh. Ngoài phím điều chỉnh micro, amply còn bao gồm hệ thống các phím chức năng riêng biệt như tăng giảm tiếng bass, trung và treble, cho sự phối hợp hài hòa giữa âm thanh và giọng hát.\r\n\r\nTương thích với nhiều thiết bị\r\nAmply LuckyHome LK-6602 có thể kết nối với ngõ ra của thiết bị âm thanh khác như DVD, Midi karaoke, DVD player và Music player.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lk-6602-1.u2769.d20161010.t152623.35763.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lk-6602-2.u2769.d20161010.t152623.66543.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lk-6602-3.u2769.d20161010.t152623.90015.jpg"]},{"name":"Amply Denon PMA520AEBKE2","brand":"MBA","price":"8.350.000 ₫","description":"Thiết kế sang trọng\r\nAmply Denon PMA520AEBKE2 với mặt trước làm bằng nhôm phay xước sang trọng, gam màu đen sang trọng sẽ góp phần làm cho không gian nhà bạn thêm phần hiện đại, tiện nghi hơn.\r\n\r\nÂm thanh trung thực\r\nSử dụng mạch (HC) Single-Push-Pull Circuit cho khả năng xử lý âm sắc tốt, mang đến cho người nghe chất lượng âm thanh stereo trung thực với độ chi tiết cao\r\nTiết kiệm năng lượng\r\nCông nghệ ECO thân thiện môi trường, tính năng stand by giúp tiết kiệm điện năng giúp giảm được chi phí của người dùng một cách đáng kể.\r\nRemote điều khiển cả đầu CD Player\r\nHệ thống còn đi kèm 1 điều khiển từ xa, giúp người dùng thưởng thức trọn vẹn thời khắc giải trí trong điều kiện thoải mái nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aebke2_1.u2470.d20160712.t093217.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aebke2_2.u2470.d20160712.t093217.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aebke2_3.u2470.d20160712.t093217.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aebke2_4.u2470.d20160712.t093217.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aebke2_5.u2470.d20160712.t093217.jpg"]},{"name":"Amply Denon PMA520AESPE2","brand":"Denon","price":"8.350.000 ₫","description":"Âm thanh trau chuốt hơn\r\nAmply Denon PMA520AESPE2 được trau chuốt hơn về độ tinh tế trong xử lý phần âm sắc, giúp người nghe cảm thấy dễ chịu và tự nhiên hơn từ âm thanh tái tạo.\r\n\r\nThiết kế sang trọng\r\nAmply Denon PMA520AESPE2 với mặt trước làm bằng nhôm phay xước sang trọng, gam màu sang trọng sẽ góp phần làm cho không gian nhà bạn thêm phần hiện đại, tiện nghi hơn.\r\nTiết kiệm năng lượng\r\nCông nghệ ECO thân thiện môi trường, tính năng stand by giúp tiết kiệm điện năng giúp giảm được chi phí của người dùng một cách đáng kể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aespe2_1.u2470.d20160712.t095907.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aespe2_2.u2470.d20160712.t095907.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma520aespe2_3.u2470.d20160712.t095907.jpg"]},{"name":"Amply Nikochi NKC - 390EQ","brand":"Nikochi","price":"3.899.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC -390EQ là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC -390EQ được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh sống động, chuyên dùng cho karaoke\r\nAmply Nikochi NKC -390EQ có khả năng tách và điều chỉnh riêng biệt từng âm trầm, âm trung, âm cao, khiến cho các âm khi phát ra không bị lẫn vào nhau, tái hiện rõ nét giọng ca và từng giai điệu trong mỗi bài hát.\r\nNKC-390EQ tần công suất trang bị 8 sò Sanyo\r\nMáy sử dụng tần công suất trang bị 8 sò Sanyo đem đến công suất 400W, tạo hiệu ứng mạnh mẽ với tính năng 3S.\r\nNKC-390EQ hiệu ứng âm thanh stereo tuyệt hảo\r\nStereo có khả năng tái tạo và xử lý âm thanh, tăng cường giọng ca yếu, âm thanh đầm và không ồn, giúp bạn tự tin hơn khi hát. Máy có thể điều chỉnh chi tiết âm sắc cho giọng hát trở nên trầm bổng đều ở mọi dải tầng.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC -390EQ được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--390eq-1.u2470.d20170222.t174054.423903.jpg"]},{"name":"Amply Nikochi NKC- 400E (New)","brand":"Nikochi","price":"5.790.000 ₫","description":"Vẻ ngoài sang trọng\r\nAmply Nikochi NKC- 400E (New) với thiết kế tinh tế vị trí và màu sắc từng chi tiết trên amply đã tạo nên sự quyến rũ cho người nghe.\r\nChất lượng âm thanh tốt\r\nAmply Nikochi NKC- 400E (New) luôn tạo cảm hứng cho người hát vì nó triệt tiêu gần như toàn bộ các tạp âm, giúp micro hạn chế tối đa hiện tượng nhiễu, tránh đi việc bị hú, làm cho tiếng hát thật trong trẻo, mượt mà, thỏa sức vươn cao theo ý muốn. Hơn nữa Amply Nikochi NKC- 400E (New)  với công nghệ tạo tiếng vang tối tân nhất, bạn sẽ  thấy rất thoải mái tự tin khoe giọng oanh vàng cùng bạn bè và người thân.\r\nTrang bị mạch chống quá tải\r\nSản phẩm trong sản xuất và thiết kế có lắp đặt mạch chống quá tải tạo sự tin tưởng và yên tâm đến khách hàng khi sử dụng sản phẩm.\r\nCông suất lớn\r\nAmply Nikochi NKC- 400E (New) chạy 8 sò Sanken Nhật Bản công suất lớn mang lại cho người dùng một cảm giác  thăng hoa cảm xúc về độ mạnh và khả năng trình diễn. Âm thanh nhạc nền sắc sảo, tiếng hát thoát ra sự nhẹ nhàng bay bổng và ngọt ngào.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC- 400E (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--400e-1.u2470.d20170222.t192003.492497.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE BKE2","brand":"Denon","price":"8.699.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE BKE2 được thiết kế với kiểu dáng nguyên khối tinh tế , mặt nhôm phay sang trọng. Với kích thước nhỏ gọn bạn có thể đặt sản phẩm có bất kỳ đâu ở nhiều không gian, từ phòng khách, phòng họp hay phòng hội nghị...\r\n\r\nÂm thanh chi tiết và mạnh mẽ\r\nAmpli 2 kênh với mạch High Current (HC) Single-Push-Pull Circuit cho âm thanh chi tiết, nhạc tính và mạnh mẽ Ampli 2 kênh PMA-520AE với nhiều cải tiến về mạch âm sắc và dùng sò dòng cao loại mới.\r\nMạch Single-Push-Pull Circuit\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE BKE2 vẫn trung thành với \"sơ đồ\" mạch Single-Push-Pull Circuit, nay PMA-520AE được trau chuốt hơn về độ tinh tế trong xử lý phần âm sắc, giúp người nghe cảm thấy dễ chịu và tự nhiên hơn từ âm thanh tái tạo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-bke2_1.u2470.d20161014.t140312.277332.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t140312.362069.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-bke2_2.u2470.d20161014.t140407.238220.jpg"]},{"name":"Amply Nikochi NKC-2016 (New)","brand":"Nikochi","price":"3.299.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC-2016 (New) với thiết kế mới đầy sáng tạo, tạo không gian hiện đại cùng chất lượng âm thanh chân thực. Đây là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt. Bạn sẽ thích hát karaoke nhiều hơn khi sử dụng sản phẩm này.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-2016 (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực. Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết. Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao. Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC-2016 (New) xử lý rất hiệu quả, làm cho âm thanh phát ra nghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC-2016 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC-2016 (New) có thể kết nối dễ dàng với hầu hết các dòng Loa cao cấp Nikochi như: Loa treo NK-456A, loa đứng NK-909.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc-2016-1.u2470.d20170222.t163517.776457.jpg"]},{"name":"Amply Nikochi NKC-Q318","brand":"Nikochi","price":"1.990.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nAmply Nikochi NKC-Q318 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-Q318 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nChức năng 3S tạo hiệu ứng âm thanh sống động. Mạch bảo vệ loa chống quá tải và chập tải; chống nhồi loa khi tắt/mở máy. Bộ lọc Equalizer 10 cần điều chỉnh trạng thái âm thanh linh hoạt.\r\nĐiều khiển bằng Remote\r\nAmply Nikochi NKC-Q318 tích hợp cổng USB nghe nhạc MP3 và FM Radio điều khiển bằng Remote.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc-q318-1.u2470.d20170221.t170550.882426.jpg"]},{"name":"Ampli Dalton DA-9800X","brand":"Dalton","price":"7.290.000 ₫","description":"Thiết kế quyến rũ mọi góc nhìn\r\nAmpli Dalton DA-9800X được thiết kế đẹp mắt và sắc nét từng góc cạnh tạo nên một vẻ đẹp quyến rũ ngay từ ánh mắt đầu tiên. Cách sắp đặt các nút khoa học và tích hợp công nghệ giúp thân thiện với người dùng.\r\n\r\nCông suất mạnh mẽ\r\nAmpli Dalton DA-9800X trang bị công suất 450W x 2 cùng tần số 15Hz - 25 KHz cho chất lượng âm thanh mạnh mẽ, sống động giúp bạn hòa vào thế giới giải trí cực chất nhất.\r\nKhả năng triệt nhiễu, tạp âm rất tốt\r\nAmpli Dalton DA-9800X luôn tạo cảm hứng cho người hát vì nó được áp dụng công nghệ triệt tiêu tạp âm, giúp âm thanh phát ra không bị rú, rè tiếng hay nghe chói tai, mang lại tiếng hát trung thực, êm ái.\r\nKích thước khá nhỏ gọn\r\nAmpli Dalton DA-9800X có kích thước 425 x 140 x 375 mm khá nhỏ gọn, bạn có thể dễ dàng đặt tại bất kỳ đâu mà không chiếm quá nhiều diện tích.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/da-9800x-1.u2470.d20161129.t143646.544295.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/da-9800x-2.u2470.d20161129.t143646.584201.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/da-9800x-3.u2470.d20161129.t143646.618425.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/da-9800x-4.u2470.d20161129.t143646.651645.jpg"]},{"name":"Amply Nikochi NKC- 2030 (New)","brand":"Nikochi","price":"5.190.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC- 2030 (New) là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt. Bạn sẽ thích hát karaoke nhiều hơn khi sử dụng sản phẩm này.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC- 2030 (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nChất lượng âm thanh tốt\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực.  Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết.Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao.Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC- 2030 (New)  xử lý rất hiệu quả, làm cho âm thanh phát ranghe không bị rối. Một ưu điểm vượt trội Amply là hai núm chỉnh âm lượng tổng trái - phải riêng biệt.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC- 2030 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC- 2030 (New) có thể kết nối dễ dàng với hầu hết các dòng loa cao cấp Nikochi như: NK-998A, NK-310N, NK-110R,NK-910","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--2030-1.u2470.d20170222.t190122.241853.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE SPE2","brand":"Denon","price":"8.699.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE SPE2 được thiết kế với kiểu dáng nguyên khối tinh tế , mặt nhôm phay sang trọng. Với kích thước nhỏ gọn bạn có thể đặt sản phẩm có bất kỳ đâu ở nhiều không gian, từ phòng khách, phòng họp hay phòng hội nghị...\r\n\r\nÂm thanh chi tiết và mạnh mẽ\r\nAmpli 2 kênh với mạch High Current (HC) Single-Push-Pull Circuit cho âm thanh chi tiết, nhạc tính và mạnh mẽ Ampli 2 kênh PMA-520AE với nhiều cải tiến về mạch âm sắc và dùng sò dòng cao loại mới.\r\nMạch Single-Push-Pull Circuit\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 520AE SPE2 vẫn trung thành với \"sơ đồ\" mạch Single-Push-Pull Circuit, nay PMA-520AE được trau chuốt hơn về độ tinh tế trong xử lý phần âm sắc, giúp người nghe cảm thấy dễ chịu và tự nhiên hơn từ âm thanh tái tạo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-spe2_1.u2470.d20161014.t144734.837434.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t144734.896414.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-spe2_2.u2470.d20161014.t144808.150336.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-spe2_3.u2470.d20161014.t144808.189987.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-520ae-spe2_4.u2470.d20161014.t144808.230634.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled.u2470.d20161014.t144808.264199.png"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Sumico D350","brand":"Sumico","price":"8.299.000 ₫","description":"Thiết kế đẹp mắt, sang trọng\r\nThiết Bị Khuyếch Đại Âm Tần Sumico D350 với thiết kế bằng nhôm phay tạo nên vẻ sang trọng, đẹp mắt cùng với phần Mixer kỹ thuật số vào bên trong, giúp người sử dụng dễ dàng kết nối và cân chỉnh.  Kích thước mỏng và bố trí các phím chức năng nhỏ xinh xắn, giúp bạn đặt chung với các thành phần khác trong bộ dàn nghe nhạc, xem phim.\r\n\r\nDễ dàng tùy chỉnh với nhiều chế độ\r\nSản phẩm có 4 phím chọn nhanh chế độ hát: KV1, KV2, KV3, KV4, chỉnh nhạc và cả phím FBX chọn để chống hú  từ micro lên tới 8 cấp độ. Dễ dàng sử dụng đối với người dùng lần đầu.\r\nCông suất mạnh mẽ\r\nAmpli Sumico D350 có công suất mạnh mẽ, tiếng sạch rõ cùng quạt hút tản nhiệt cảm ứng và bộ xử lý 32 Bit cho phần xử lý âm thanh.Bạn có thể sử dụng loa để có thể ghép với nhiều dòng loa Karaoke công suất lớn và dùng cho không gian lớn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/sumico-d350_1.u2470.d20161018.t175451.298671.jpg"]},{"name":"Amply Nikochi NKC -100N","brand":"Nikochi","price":"2.799.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nAmply Nikochi NKC -100N được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn. Mẫu Amply được thiết kế tối giản, dễ sử dụng đáp ứng tốt nhu cầu nghe nhạc và hát Karaoke gia đình.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC -100N được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nChức năng 3S tạo hiệu ứng âm thanh Stereo sống động. Mạch bảo vệ quá tải và chập tải; chống nhồi loa khi tắt/mở máy.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC -100N được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--100n-1.u2470.d20170221.t171841.653949.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon AVR-X520BTBKE2","brand":"Denon","price":"9.675.000 ₫","description":"Hình ảnh được tối ưu\r\nThiết Bị Khuyếch Đại Âm Tần Denon AVR-X520BTBKE2 có phần hình ảnh với 5 ngõ vào HDMI với 3 ngõ có đặc điểm 4 K Ultra HD/60 full frame và 4:4:4 Pure Color sub-sampling pass-through cho trải nghiệm tối ưu hình ảnh.\r\n\r\nTruyền phát nhạc dễ dàng\r\nTruyền phát nhạc qua ngõ Bluetooth, AVR-X520BT cũng trang bị ngõ vào USB ở mặt trước để cắm và thẻ nhớ phát nhạc trực tiếp hoặc làm ngõ sạc pin điện thoại iPhone hoặc các smartphone.\r\nDễ dàng cài đặt và sử dụng\r\nVới phần trợ giúp Setup đặc biệt của Denon cùng với Hướng dẫn nhanh (Quick Start Guide), bạn có thể kết nối và thiết lập nhanh chóng và dễ hệ thống home theater. Phần trợ giúp (Setup Assistant) rõ ràng trên nền đồ họa hiển thị màn hình và lời hướng dẫn giúp bạn thực hiện thao tác setup, tối ưu hóa phần cân chỉnh cho chất lượng âm thanh hay nhất có thể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x520btbke2_1.u2470.d20161014.t112336.67709.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t112336.104369.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x520btbke2_2.u2470.d20161014.t112351.368971.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x520btbke2_3.u2470.d20161014.t112351.409626.jpg"]},{"name":"Amply Nikochi NKC- A380","brand":"Nikochi","price":"4.990.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC- A380 là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn  sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC- A380 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh sống động, chuyên dùng cho karaoke\r\nHiệu ứng âm thanh sống động, mạnh mẽ với chức năng 3S. Mạch bảo vệ loa cực nhạy, chống nhồi loa khi tắt/mở máy.\r\nKhả năng kết nối\r\nAmply Nikochi NKC- A380 có thể kết nối dễ dàng với hầu hết các dòng loa cao cấp Nikochi như NK-A230, NK-998A, NK-9999.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--a380-1.u2470.d20170222.t184644.53870.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AESPE2","brand":"Denon","price":"25.399.000 ₫","description":"Công suất mạnh mẽ\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AESPE2 có công suất 2 x 70 watt tại 8 ohm và trang bị 2 bộ nguồn với mạch đẩy kéo (thiết kế dual mono tách rời nhau với 2 biến áp LC (Leakage Cancelling) và 2 transistor UHC-MOS-FET Advanced).\r\n\r\nChất liệu cao cấp\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AESPE2 được sản xuất từ chất liệu cao cấp với  bộ vỏ nhôm dày, bên trong được  phân thành hai block riêng biệt, độc lập với nhau. Hơn thế nữ  phần nút bấm của Denon PMA 1520AEBKE2 và núm vặn ở phía trước cũng được làm hoàn toàn bằng nhôm, cho độ bền và gia tăng thời gian sử dụng lâu dài.\r\nHệ thống kết nối chặt chẽ\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AESPE2 có hệ thống kết nối bao gồm 6 đầu vào analog mạ vàng, đầu vào phono hỗ trợ MC/MM, đầu ra stereo preout và Rec Out. Bên cạnh đó, đầu ra terminal cũng được mạ vàng và cho phép kết nối loa theo kiểu A and B hoặc bi-wiring. Cuối cùng là cổng in/out cho kết nối IR.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-1520aespe2.u2470.d20161014.t122037.273871.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t122037.315943.png"]},{"name":"Amply Karaoke TJ Media TEF - 100","brand":"TJ Media","price":"11.990.000 ₫","description":"Thiết kế đơn giản, hiện đại\r\nAmply Karaoke TJ Media TEF - 100 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn. Kích thước và trọng lượng không quá lớn nên không chiếm quá nhiều diện tích.\r\nChất lượng âm thanh tốt\r\nAmply Karaoke TJ Media TEF - 100 trang bị công suất 100-220V đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nAmply Karaoke TJ Media TEF - 100 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/e/tef---100--1-.u2470.d20170221.t161434.630343.jpg"]},{"name":"Amply Karaoke TJ Media TA - E41","brand":"TJ Media","price":"12.990.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nAmply Karaoke TJ Media TA - E41 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn.\r\nCông suất mạnh mẽ\r\nAmply Karaoke TJ Media TA - E41 trang bị công suất từ 880W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nAmply Karaoke TJ Media TA - E41 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/4/e41.u2470.d20170221.t153605.294304.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/4/e411.u2470.d20170221.t153605.337620.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/4/e412.u2470.d20170221.t153605.372766.jpg"]},{"name":"Amply Nikochi NKC- 350L (New)","brand":"Nikochi","price":"4.590.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC- 350L (New) là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC- 350L (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh sống động\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực. Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết. Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao.  Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC- 350L (New)  xử lý rất hiệu quả, làm cho âm thanh phát ra nghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC- 350L (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC- 350L (New) có thể kết nối dễ dàng với hầu hết các dòng loa cao cấp Nikochi như NK-900, NK-410P, NK-210WB.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/k/nkc-350l-1.u2470.d20170222.t183727.993770.jpg"]},{"name":"Amply Nikochi NKC-200L (New)","brand":"Nikochi","price":"3.899.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC-200L (New) là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-200L (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực. Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết. Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao. Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC-200L (New)  xử lý rất hiệu quả, làm cho âm thanh phát ra nghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC-200L (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC-200L (New) có thể kết nối dễ dàng với hầu hết các dòng loa cao cấp Nikochi như NK-868, NK- 606, NK- 909.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc-200l-1.u2470.d20170222.t173044.372912.jpg"]},{"name":"Amply Nikochi NKC-250L (New)","brand":"Nikochi","price":"3.690.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC-250L (New) là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt. Bạn sẽ thích hát karaoke nhiều hơn khi sử dụng sản phẩm này.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-250L (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực.Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết.Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao. Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC-250L (New)  xử lý rất hiệu quả, làm cho âm thanh phát ra nghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC-250L (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC-250L (New) có thể kết nối dễ dàng với hầu hết các dòng Loa cao cấp Nikochi như NK-777A, NK-404, NK-678.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc-250l--1.u2470.d20170222.t170717.575015.jpg"]},{"name":"Amply Nikochi NKC- 300L (New)","brand":"Nikochi","price":"4.445.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC- 300L (New) là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC- 300L (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh sống động, chuyên dùng cho karaoke\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực.Trong một khu vực với diện tích lên đến gần 100 m2, người yêu âm nhạc có thể dễ dàng tìm thấy và trải nghiệm toàn bộ các giải pháp âm thanh, cao cấp của Nikochi đơn cử như  Amply Nikochi NKC- 300L (New) khi các bạn phối với các loại loa chẳng hạn như: loa NK-900, NK-110R, NK-310N, dành cho người yêu nhạc khi phối mang đến trải nghiệm âm thanh hoàn hảo.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC- 300L (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/9/0907794nkc_300l.u2470.d20170222.t182401.429858.jpg"]},{"name":"Amply Nikochi NKC-A104","brand":"Nikochi","price":"3.165.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nAmply Nikochi NKC-A104 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn. Mẫu Amply được thiết kế tối giản, dễ sử dụng đáp ứng tốt nhu cầu nghe nhạc và hát Karaoke gia đình.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-A104 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chất lượng cao\r\nChức năng 3S tạo hiệu ứng âm thanh sống động. Mạch bảo vệ loa chống quá tải và chập tải. Ngoài ra, với tần số đáp ứng 20Hz ~ 20Khz cùng tỷ lệ S/N 95dB sẽ đem đến cho bạn âm thanh chất lượng cao, trong trẻo và rõ ràng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc-a104-1.u2470.d20170222.t162505.170056.jpg"]},{"name":"Amply Nikochi NKC- 400E (New)","brand":"Nikochi","price":"4.590.000 ₫","description":"Amply Nikochi NKC-400E (New)\r\nAmply Nikochi NKC-400E có khả năng triệt tiêu gần như toàn bộ các tạp âm, giúp micro hạn chế tối đa hiện tượng nhiễu, làm cho tiếng hát thật trong trẻo, mượt mà, thỏa sức vươn cao theo ý muốn. Hơn nữa Amply Nikochi NKC-400E còn được trang bị công suất cực lớn  8x200w kết hợp với công nghệ tạo tiếng vang tối tân nhất, bạn sẽ  thấy rất thoải mái tự tin khoe giọng hát bên cạnh bạn bè và người thân.\r\n\r\nThông tin sản phẩm\r\nKhả năng triệt nhiễu, tạp âm rất tốt\r\nAmply Nikochi NKC- 400E luôn tạo cảm hứng cho người hát vì nó được áp dụng công nghệ triệt tiêu tạp âm, giúp âm thanh phát ra không bị rú, rè tiếng hay nghe chói tai, mang lại tiếng hát trung thực, êm ái. Với nhiều loại Ampli karaoke khác trên thị trường thường hay bị nhiễu do micro gây ra. Nhưng với Amply Nikochi NKC- 400E thì khác, với việc áp dụng công nghệ chống nhiễu micro tiên tiến nhất trên thế giới. Chiếc Amply này hạn chế tối đa nhiễu micro gây ra giúp tiếng hát của bạn trong trẻo, mượt  mà.\r\nKiểu dáng sang trọng, ấn tượng\r\nVới thiết kế tinh tế, chú trọng vị trí và màu sắc từng chi tiết trên ampli đã tạo nên một vẻ đẹp tổng thể truyềnthống mà vẫn sang trọng.\r\n\r\nCông suất lớn kết hợp dàn lọc tiếng cho âm thanh mềm mại\r\nAmply Nikochi NKC-400E phát cùng lúc 4 loa thùng 25 cm – 30 cm với công suất 8 sò Sanken Nhật Bản, 8x200w, mang đến cho bạn cảm giác như đang hát tại phòng karaoke chuyên nghiệp. Dàn lọc tiếng cho âm thanh mềm mại 20 cần chỉnh, stereo 3S, mixing.\r\nChất lượng an toàn, đảm bảo\r\nAmply Nikochi NKC-400E được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...Amply Nikochi NKC-400E trong sản xuất và thiết kế có lắp đặt mạch chống quá tải tạo sự tin tưởng và yên tâm đến khách hàng khi sử dụng sản phẩm.\r\nThông số kỹ thuật\r\n- Công suất tiêu thụ: 310W x 2CH\r\n- Cổng vào (Audio): 3 (Karaoke, A, B)\r\n- Cổng ra (Mic): 2\r\n- Đáp ứng tần số: 20Hz - 20KHz\r\n- Bộ lọc  Equalizer: 20 cần\r\n- Điện áp: 200-240V/50HZ\r\n- Kích thước (Ngang x Cao x Sâu): 420x 130 x 345 (mm)\r\n- Trọng lượng: 12 Kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/k/nkc-400e-1-500x500.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/6/4631ca0c7b5ed0b691ea12471de1cd89.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/k/nkc_-_400e-500x500.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA50SPE2","brand":"Denon","price":"11.999.000 ₫","description":"Thưởng thức âm thanh chất lượng cao\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA50SPE2 giúp bạn thưởng thức âm thanh chất lượng cao từ các nguồn nhạc có độ phân giải cao. Thiết bị có thể kết nối với PC, MAC để phát các track nhạc DSD và PCM có độ phân giải cao. DAC bên trong hỗ trợ tương thích track PMA lên đến 24 bits/192kHz. Bạn có thể thưởng thức âm nhạc từ các thiết bị cầm tay thông qua ngõ Bluetooth. Tính năng NFC được bố trí đa điểm trên bề mặt Ampli giúp dễ dàng kết nối với thiết bị. Để tối ưu hối khả năng kết nối, PMA-50 trang bị đặc điểm CSR aptX Low Latency giải mã tín hiệu cho âm thanh gần giống với chất lượng CD.\r\n\r\nHạn chế độ méo tiếng ở mức thấp nhất\r\nAmpli digital class D PMA-50 có đặc điểm kỹ thuật DDFA cung cấp một hiệu suất cao và độ méo tiếng thấp. Công suất ampli lên đến 50 Watt mỗi kênh cho loa 4 Ohm.\r\nThiết kế gọn nhẹ\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA50SPE2 được thiết kế gọn nhẹ và có hình dáng sang trọng, có thể bố trí vào chung với bộ dàn nghe nhạc hoặc ghép chung với máy tính để một cách dễ dàng. Thông tin hiển thị trên màn hình sẽ tự động xoay cho phù hợp với vị trí.\r\nNhiều ngõ vào digital và ngõ vào Analog\r\nNgoài ngõ USB-B, ampli còn có 2 ngõ optical, 1 ngõ coaxial và 1 ngõ vào RCA. Với nhiều ngõ vào như vậy, tính luôn cả Bluetooth, ta có 6 ngõ, PMA-50 cho phép bạn cùng lúc kết nối nhiều thiết bị nghe nhạc khác nhau.\r\nRemote Control công thái học\r\nRemote được thiết kế theo tính năng công thái học gồm có một nút con chạy, nút chọn ngõ vào, nút Menu và các nút chọn trở lại. Một nút chọn trực tiếp Bluetooth và nút chọn ánh sáng mờ.\r\nPhối ghép nhiều dòng loa\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA50SPE2 có công suất 50W ( 4 Ohm) mạch class D nhưng vô cùng mạnh mẽ. Bạn có thể ghép với nhiều dòng loa từ bookshelf đến loa đứng một cách dễ dàng và âm thanh vô cùng tinh tế, chi tiết, âm bass mềm mại chính xác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50sp.u2470.d20161014.t172929.453188.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50spe2.u2470.d20161014.t172929.494110.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50spe2_1.u2470.d20161014.t172929.530375.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50spe2_2.u2470.d20161014.t172929.564434.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50spe2_3.u2470.d20161014.t172929.602705.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma50spe2_4.u2470.d20161014.t172929.644575.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AEBKE2","brand":"Denon","price":"25.399.000 ₫","description":"Công suất mạnh mẽ\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AEBKE2 có công suất 2 x 70 watt tại 8 ohm và trang bị 2 bộ nguồn với mạch đẩy kéo (thiết kế dual mono tách rời nhau với 2 biến áp LC (Leakage Cancelling) và 2 transistor UHC-MOS-FET Advanced).\r\n\r\nChất liệu cao cấp\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AEBKE2 được sản xuất từ chất liệu cao cấp với  bộ vỏ nhôm dày, bên trong được  phân thành hai block riêng biệt, độc lập với nhau. Hơn thế nữ  phần nút bấm của Denon PMA 1520AEBKE2 và núm vặn ở phía trước cũng được làm hoàn toàn bằng nhôm, cho độ bền và gia tăng thời gian sử dụng lâu dài.\r\nHệ thống kết nối chặt chẽ\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 1520AEBKE2 có hệ thống kết nối bao gồm 6 đầu vào analog mạ vàng, đầu vào phono hỗ trợ MC/MM, đầu ra stereo preout và Rec Out. Bên cạnh đó, đầu ra terminal cũng được mạ vàng và cho phép kết nối loa theo kiểu A and B hoặc bi-wiring. Cuối cùng là cổng in/out cho kết nối IR.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-1520aebke2.u2470.d20161014.t115950.910021.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t115950.953827.png"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon AVR-X4200WBKE2","brand":"Denon","price":"33.499.000 ₫","description":"Công suất mạnh mẽ\r\nThiết Bị Khuyếch Đại Âm Tần Denon AVR-X4200WBKE2 với mạch công suất tách biệt dòng cao, AVR-X4200W có công suất 235W (6Ohm) x7 mỗi kênh, đồng đều trên 7 kênh riêng biệt, thừa hưởng các transitor có khả năng chịu dòng cao. Tất cả các kênh có khả năng đánh loa 4 Ohm một cách mạnh mẽ và hiệu quả.\r\n\r\nChế độ tiết kiệm điện\r\nChế độ Eco có khả năng giảm thiểu công suất tiêu thụ tổng. Tính năng mới với đồng hồ hiển thị Eco, giúp bạn thấy hiệu quả tiêu thụ điện năng thấp của Ampli. Chế độ Auto Eco tự động chuyển đổi giữa tình trạng bình thường và Eco mode, tuỳ thuộc vào mức volume dùng và công suất Ampli được định mức được trở kháng của loa để hiệu chỉnh xuống 4 ohm cho phù hợp với công suất đánh.\r\nSmart TV Connectivity\r\nThông qua chức năng HDMI CEC ( Consumer Electronics Control) trong Smart TV, bạn ó thể điều khiển Ampli Denon AVR với Remote của TV. Với cài đặt HDMI Control ON trên Receiver, bạn có thể set “Smart Menu” ON để điều khiển AVR của Denon với remote của Smart Tivi. Màn hình hiển thị Smart Menu cung cấp bạn truy cập nhanh vào nguồn và những lựa chọn chế độ nghe Surround.\r\nTính năng tự động điều chỉnh âm thanh\r\nĐược trang bị gói Audyssey Platinum đầy đủ các thuật toán DSP tiên tiến, AVR-X4200W có tính năng tự động điều chỉnh âm thanh phòng phim bằng  kỹ thuật Audyssey MultEQ XT32. Với micro thu sóng và tính toán được cung cấp theo máy, MultEQ XT32 phân tích đầu ra của mỗi loa (bao gồm cả loa siêu trầm) lên tới 8 vị trí đo và tạo ra chính xác các bộ lọc kỹ thuật số mà tối ưu hóa mỗi kênh cho các phản ứng miền chính xác tần số và thời gian\r\nDễ dàng cài đặt và sử dụng\r\nVới phần trợ giúp Setup đặc biệt của Denon cùng với Hướng dẫn nhanh (Quick Start Guide), bạn có thể kết nối và thiết lập nhanh chóng và dễ dàng hệ thống home theater cho AVR-X4200W. Phần trợ giúp (Setup Assistant) rõ ràng trên nền đồ họa hiển thị màn hình và lời hướng dẫn giúp bạn thực hiện thao tác setup, tối ưu hóa phần cân chỉnh cho chất lượng âm thanh hay nhất có thể.\r\nNgõ cắm USB tiện lợi\r\nNgõ USB ở phía trước mặt máy cho phép bạn truyền phát nhạc trực tiếp từ iPhone, iPad và làm nguồn sạc cho các thiết bị này. Bạn cũng có thể kết nối thẻ nhớ USB chứa các file nhạc MP3 và WAV và AVR-X4200W cũng tương thích các file phân giải cao bao gồm DSD(2.8MHz) và FLAC.\r\nKhả năng điều khiển bằng IP\r\nAVR-X4200W được trang bị đầy đủ các đặc điểm điều khiển và tương thích với tính năng party thế hệ thứ 3 và giải pháp điều chỉnh riêng. Ngoài khả năng điều khiển qua remote với các thành phần khác trong hệ thống home cinema, AVR-X4200W còn có khả năng setup qua IP qua web trên máy tính khi kết nối chung mạng LAN","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x4200wbke2_1.u2470.d20161014.t113210.608084.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t113310.708287.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x4200wbke2_3.u2470.d20161014.t113321.761383.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x4200wbke2_4.u2470.d20161014.t113321.814655.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x4200wbke2_5.u2470.d20161014.t113321.850208.jpg"]},{"name":"Amply Nikochi Pro -138A","brand":"Nikochi","price":"3.990.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi Pro -138A là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt. Bạn sẽ thích hát karaoke nhiều hơn khi sử dụng sản phẩm này.\r\nÂm thanh sống động, chuyên dùng cho karaoke\r\nAmply Nikochi Pro -138A có khả năng tách và điều chỉnh riêng biệt từng âm trầm, âm trung, âm cao, khiến cho các âm khi phát ra không bị lẫn vào nhau, tái hiện rõ nét giọng ca và từng giai điệu trong mỗi bài hát.\r\nCông suất mạnh mẽ\r\nMáy sử dụng tần công suất trang bị 8 sò Sanken đem đến công suất 550W, tạo hiệu ứng mạnh mẽ, thể hiện tròn tiếng và đầy uy lực, kể cả bạn dùng cho dàn âm thanh ở phòng khách hay các sân khấu. Tần công suất này đảm bảo những yêu cầu kỹ thuật trong cả khả năng khuếch đại âm và lọc tạp âm..\r\nHiệu ứng âm thanh stereo tuyệt hảo\r\nStereo có khả năng tái tạo và xử lý âm thanh, tăng cường giọng ca yếu, âm thanh đầm và không ồn, giúp bạn tự tin hơn khi hát. Máy có thể điều chỉnh chi tiết âm sắc cho giọng hát trở nên trầm bổng đều ở mọi dải tầng.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi Pro -138A được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/4/54026_amplypro138a1.u2470.d20170222.t175124.704177.jpg"]},{"name":"Amply Nikochi NKC-101/A102","brand":"Nikochi","price":"4.490.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC-101/A102 là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC-101/A102 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh sống động, chuyên dùng cho karaoke\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực. Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết. Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao.Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC-101/A102 xử lý rất hiệu quả, làm cho âm thanh phát ra nghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC-101/A102 được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/0/4040821nkc_a101.u2470.d20170222.t181643.724531.jpg"]},{"name":"Amply Karaoke TJ Media TEF - 10","brand":"TJ Media","price":"4.900.000 ₫","description":"Thiết kế đơn giản, hiện đại\r\nAmply Karaoke TJ Media TEF - 10 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn. Kích thước và trọng lượng không quá lớn nên không chiếm quá nhiều diện tích.\r\nChất lượng âm thanh tốt\r\nAmply Karaoke TJ Media TEF - 10 trang bị công suất 220V đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nAmply Karaoke TJ Media TEF - 10 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/e/tef---10--1-.u2470.d20170221.t160259.252249.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/e/tef---10--3-.u2470.d20170221.t160259.289826.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/e/tef---10--4-.u2470.d20170221.t160259.318530.jpg"]},{"name":"Thiết Bị Khuếch Đại Âm Tần Master HS-8200B","brand":"Master Audio","price":"5.499.000 ₫","description":"Thiết kế đẹp mắt, sang trọng\r\nThiết Bị Khuếch Đại Âm Tần Master HS-8200B với thiết kế bằng nhôm phay tạo nên vẻ sang trọng, đẹp mắt cùng với quạt hút nhiệt phía sau máy, dùng rờ le nhiệt để khởi động, giúp máy hoạt động thời gian dài cả ngày mà không bị nóng máy. Kích thước mỏng và bố trí các phím chức năng nhỏ xinh xắn, giúp bạn đặt chung với các thành phần khác trong bộ dàn nghe nhạc, xem phim.\r\n\r\nCông suất mạnh mẽ\r\nThiết bị có công suất mạnh mẽ, tiếng sạch rõ cùng quạt hút tản nhiệt cảm ứng và bộ xử lý 32 Bit cho phần xử lý âm thanh.Bạn có thể sử dụng loa để có thể ghép với nhiều dòng loa Karaoke công suất lớn và dùng cho không gian lớn.\r\nDễ dàng sử dụng\r\nSản phẩm thân thiện với người dùng cùng phần trợ giúp Setup đặc biệt của Denon cùng với Hướng dẫn nhanh, bạn có thể kết nối và thiết lập nhanh chóng và dễ hệ thống home theater. Phần trợ giúp rõ ràng trên nền đồ họa hiển thị màn hình và lời hướng dẫn giúp bạn thực hiện thao tác setup, tối ưu hóa phần cân chỉnh cho chất lượng âm thanh hay nhất có thể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/s/hs-8200b_1.u2470.d20161019.t101723.987909.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon AVR-X6200WBKE2","brand":"Denon","price":"64.199.000 ₫","description":"Công suất cao\r\nVới mạch công suất tách biệt dòng cao, Thiết Bị Khuyếch Đại Âm Tần Denon AVR-X6200WBKE2 có công suất 205W (6Ohm) x 9 kênh, đồng đều trên 9 kênh riêng biệt, thừa hưởng các transitor có khả năng chịu dòng cao. Tất cả các kênh có khả năng đánh loa 4 Ohm một cách mạnh mẽ và hiệu quả.\r\n\r\nChế độ tiết kiệm điện\r\nChế độ Eco có khả năng giảm thiểu công suất tiêu thụ tổng. Tính năng mới với đồng hồ hiển thị Eco, giúp bạn thấy hiệu quả tiêu thụ điện năng thấp của Ampli. Chế độ Auto Eco tự động chuyển đổi giữa tình trạng bình thường và Eco mode, tuỳ thuộc vào mức volume dùng và công suất Ampli được định mức được trở kháng của loa để hiệu chỉnh xuống 4 ohm cho phù hợp với công suất đánh.\r\nBộ DSP mạnh mẽ\r\nĐể xử lý thích hợp vô số các chức năng tiên tiến của bộ giải mã và xử lý âm thanh kỹ thuật số , AVR-X6200W có hệ thống xử lý âm thanh DSP tinh vi và phức tạp, kết hợp không ít hơn 4 bộ xử lý mạnh mẽ tốc độ cao thế hệ thứ 4 của SHARC. Tất cả những bộ xử lý này có một khả năng xử lý liên tục kết hợp của 10 GFLOPS (10 tỷ phép tính mỗi giây).\r\nTính năng tự động điều chỉnh âm thanh\r\nAVR-X6200W có tính năng tự động điều chỉnh âm thanh phòng phim bằng  kỹ thuật Audyssey MultEQ XT32. Với micro thu sóng và tính toán được cung cấp theo máy, MultEQ XT32 phân tích đầu ra của mỗi loa (bao gồm cả loa siêu trầm) lên tới 8 vị trí đo và tạo ra chính xác các bộ lọc kỹ thuật số mà tối ưu hóa mỗi kênh cho các phản ứng miền chính xác tần số và thời gian. AVR-X6200W cũng có Audyssey Pro Ready.\r\nSmart TV Connectivity\r\nThông qua chức năng HDMI CEC ( Consumer Electronics Control) trong Smart TV, bạn ó thể điều khiển Ampli Denon AVR với Remote của TV. Với cài đặt HDMI Control ON trên Receiver, bạn có thể set “Smart Menu” ON để điều khiển AVR của Denon với remote của Smart TiVi. Màn hình hiển thị Smart Menu cung cấp bạn truy cập nhanh vào nguồn và những lựa chọn chế độ nghe Surround. Có 4 lựa chọn nhanh.\r\nDễ dàng cài đặt và sử dụng\r\nVới phần trợ giúp Setup đặc biệt của Denon cùng với Hướng dẫn nhanh (Quick Start Guide), bạn có thể kết nối và thiết lập nhanh chóng và dễ dàng hệ thống home theater cho AVR-X6200W. Phần trợ giúp (Setup Assistant) rõ ràng trên nền đồ họa hiển thị màn hình và lời hướng dẫn giúp bạn thực hiện thao tác setup, tối ưu hóa phần cân chỉnh cho chất lượng âm thanh hay nhất có thể.\r\nNgõ cắm USB tiện lợi\r\nNgõ USB ở phía trước mặt máy cho phép bạn truyền phát nhạc trực tiếp từ iPhone, iPad và làm nguồn sạc cho các thiết bị này.Bạn cũng có thể kết nối thẻ nhớ USB chứa các file nhạc MP3 và WAV và AVR-X6200W cũng tương thích các file phân giải cao bao gồm DSD(2.8MHz) và FLAC.\r\nKhả năng điều khiển bằng IP\r\nAVR-X6200W được trang bị đầy đủ các đặc điểm điều khiển và tương thích với tính năng party thế hệ thứ 3 và giải pháp điều chỉnh riêng. Ngoài khả năng điều khiển qua remote với các thành phần khác trong hệ thống home cinema, AVR-X6200W còn có khả năng setup qua IP qua web trên máy tính khi kết nối chung mạng LAN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x6200wbke2_1.u2470.d20161014.t110822.468664.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t110952.640876.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x6200wbke2_2.u2470.d20161014.t110822.548885.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x6200wbke2_3.u2470.d20161014.t110822.606667.jpg"]},{"name":"Thiết Bị Khuếch Đại Âm Tần Sumico PA-3910","brand":"Denon","price":"7.699.000 ₫","description":"Thân thiện với người dùng\r\nThiết Bị Khuếch Đại Âm Tần Sumico PA-3910 là sự chắt lọc và rút tỉa từ các tính năng của nhiều Ampli của các hãng hiện có trên thị trường. Sản phẩm thân thiện với người dùng  với kích thước mỏng và bố trí các phím chức năng nhỏ xinh xắn, giúp bạn đặt chung với các thành phần khác trong bộ dàn nghe nhạc, xem phim.\r\n\r\nCông suất mạnh mẽ\r\nSản phẩm có công suất tổng cộng là 400W, rất mạnh mẽ để phối ghép với các dòng loa đang có trên thị trường. Biến áp nguồn hình xuyến lớn, bảo đảm cung cấp dòng đủ mạnh khi Ampli hoạt động ở công suất cao. Bạn có thể sử dụng loa để có thể ghép với nhiều dòng loa Karaoke công suất lớn và dùng cho không gian lớn.\r\nPhù hợp với tất cả mọi người\r\nĐây là một Ampli Karaoke đáp ứng được sự mong đợi của người yêu thích ca hát giải trí. Nó giúp người có giọng yếu dễ hát, cho âm thoát, rộng mở, ca không mệt và giọng ca nghe như hay hơn, thoải mái hơn. Vì PA-3910 chỉ có 3 ngõ vào nhưng bạn muốn phát 4 đĩa khác nhau liên tục. Tính năng này giúp người chơi cùng lúc 4 bản nhạc khác nhau trên 4 đĩa khác nhau có thể phát live nối tiếp nhau không ngắt quãng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/pa-3910_1.u2470.d20161019.t092459.108318.jpg"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon PMA 720AE SPE2","brand":"Denon","price":"11.399.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 720AE SPE2 được thiết kế với kiểu dáng nguyên khối tinh tế trong từng chi tiết. Với kích thước nhỏ gọn bạn có thể đặt sản phẩm có bất kỳ đâu ở nhiều không gian, từ phòng khách, phòng họp hay phòng hội nghị...\r\n\r\nChất liệu cao cấp\r\nThiết Bị Khuyếch Đại Âm Tần Denon PMA 720AE SPE2 có mặt trước bằng nhôm phay cao cấp, sang trọng gia tăng độ bền và thời gian sử dụng lâu dài.\r\nMạch single push pull cải tiến\r\nAmpli stereo 2 kênh với sò chịu dòng cao loại mới Ampli PMA-720AE với mạch single push pull cải tiến ( Advanced High Curren Single-Push-Pull Circuit) dùng sò dòng cao loại mới. Mạch tone cải thiện cho âm thanh nhạc tính hơn và chất lượng cao hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-720ae-spe2_1.u2470.d20161014.t161858.424575.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t161958.553446.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-720ae-spe2_2.u2470.d20161014.t162007.538709.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-720ae-spe2_3.u2470.d20161014.t162007.583123.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/m/pma-720ae-spe2_4.u2470.d20161014.t162007.616384.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled.u2470.d20161014.t162007.650910.png"]},{"name":"Thiết Bị Khuyếch Đại Âm Tần Denon AVR-X2200WBKE2","brand":"Denon","price":"18.199.000 ₫","description":"Xử lý âm thanh đa kênh\r\nThiết Bị Khuyếch Đại Âm Tần Denon AVR-X2200WBKE2 trang bị bộ xử lý 4 core tiên tiến 32 bit DSP, AVR-X2200W, dễ dàng đảm nhiệm để xử lý âm thanh đa kênh, bao gồm giải mã Dolby Atmos và DTS:X, hiệu chỉnh âm học phòng nghe Audyssey, kiểm soát tần số thấp (bass) và mô phỏng âm thanh surround DSP.\r\n\r\nChất lượng hình ảnh tốt\r\nNgoài đặc tính độ phân giải 4K Ultra HD 3840x2160 AVR-X2200W cũng có đặc điểm HDR (High Dynamic Range) và tương thích  Wide Color Gamut, thành phần chính của thông số hình ảnh BT.2020 4K Ultra HD cho chất lượng hình ảnh tốt.\r\nKết nối dễ dàng\r\nĐược trang bị bộ bắt sóng WiFi, bạn cũng kết nối Ampli vào hệ thống internet nhà bạn bằng không dây để có thể trực tiếp nghe nhạc hoặc tin tức từ 18,000 trạm phát sóng trên internet và khai thác các bài nhạc trên Spotify. Với Airplay bạn cũng truyền phát các bản nhạc yêu thích đến Ampli từ các thiết bị IOS, gồm iPod, iPad, iPhone. DLNA 1.5 cho phép bạn phát các file nhạc từ PC, Mac, các thiết bị dùng android. Thông qua App Denon, bạn cũng điều khiển Ampli AVR-X2200W từ các thiết bị cầm tay này. App Denon Remote có thể cài được trên iOS và Android, cho cả Kindle Fire.\r\nDễ dàng cài đặt và sử dụng\r\nVới phần trợ giúp Setup đặc biệt của Denon cùng với Hướng dẫn nhanh (Quick Start Guide), bạn có thể kết nối và thiết lập nhanh chóng và dễ hệ thống home theater. Phần trợ giúp (Setup Assistant) rõ ràng trên nền đồ họa hiển thị màn hình và lời hướng dẫn giúp bạn thực hiện thao tác setup, tối ưu hóa phần cân chỉnh cho chất lượng âm thanh hay nhất có thể.\r\nChế độ tiết kiệm điện\r\nVới mạch công suất tách biệt dòng cao, AVR-X2200W có công suất 125W (6Ohm) mỗi kênh, đồng đều trên 7 kênh riêng biệt. Chế độ Eco có khả năng giảm thiểu công suất tiêu thụ tổng. Tính năng mới với đồng hồ hiển thị Eco, giúp bạn thấy hiệu quả tiêu thụ điện năng thấp của Ampli.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x2200wbke2_1.u2470.d20161014.t112825.372099.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thum.u2470.d20161014.t112825.492160.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x2200wbke2_2.u2470.d20161014.t112839.982012.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x2200wbke2_3.u2470.d20161014.t112840.25285.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/v/avr-x2200wbke2_4.u2470.d20161014.t112840.62430.jpg"]},{"name":"Amply Nikochi NKC- 2020 (New)","brand":"Nikochi","price":"4.199.000 ₫","description":"Thiết kế hiện đại\r\nAmply Nikochi NKC- 2020 (New) với thiết kế nổi bật và hiện đại, âm thanh sống động mạnh mẽ, biến thế nguồn dây đồng nguyên chất. Bộ giải nhiệt tốt, có thể hoạt động ổn định trong thời gian dài. Đây là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho quý khách sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, cóecho phù hợp với chất giọng của người Việt\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC- 2020 (New) được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nÂm thanh chi tiết\r\nKhi điều khiển ở volume cao bạn sẽ cảm nhận âm bass mạnh nhưng gọn gàng, âm trầm không bị vỡ mà mang đầy uy lực.  Âm cao nghe rất trong trẻo, làm cho tiếng của từng nhạc cụ luôn được thể hiện rõ và chi tiết. Tiếng Micro ngọt ngào, không bị chói tai khi ở âm lượng cao. Những đoạn có tiết tấu nhanh, dồn dập thì vẫn được Amply Nikochi NKC- 2020 (New) xử lý rất hiệu quả, làm cho âm thanh phát ranghe không bị rối.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC- 2020 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC- 2020 (New) có thể kết nối dễ dàng với hầu hết các dòng Loa cao cấp Nikochi như NK-230A, NK-909, NK-900.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/7/0735895nkc_2020.u2470.d20170222.t180159.853694.jpg"]},{"name":"Amply Nikochi NKC -270EQ","brand":"Nikochi","price":"3.799.000 ₫","description":"Thiết kế chuyên nghiệp\r\nAmply Nikochi NKC -270EQ là sản phẩm dàn karaoke chuyên nghiệp, rất dễ dàng sử dụng trong gia đình, đem đến cho bạn sự hài lòng tuyệt đối với âm thanh êm dịu, mượt mà, có echo phù hợp với chất giọng của người Việt. Bạn sẽ thích hát karaoke nhiều hơn khi sử dụng sản phẩm này.\r\nChất liệu bền bỉ\r\nAmply Nikochi NKC -270EQ được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nAmply Nikochi NKC -270EQ được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nAmply Nikochi NKC -270EQ có thể kết nối dễ dàng với hầu hết các dòng Loa cao cấp Nikochi như NK-457P, NK- 458P, NK- 968.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amply-nkc--270eq-1.u2470.d20170222.t172218.910352.jpg"]},{"name":"Amply Karaoke TJ Media TA - 1000","brand":"TJ Media","price":"12.990.000 ₫","description":"Thiết kế đơn giản, hiện đại\r\nAmply Karaoke TJ Media TA - 1000 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn. Kích thước và trọng lượng không quá lớn nên không chiếm quá nhiều diện tích.\r\nCông suất mạnh mẽ\r\nAmply Karaoke TJ Media TA - 1000 trang bị công suất 720W x 2ch / 8 Ohms, 1000W x 2ch / 4 Ohms đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nAmply Karaoke TJ Media TA - 1000 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta---100--1-.u2470.d20170221.t154755.472667.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta---100--2-.u2470.d20170221.t154755.511382.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta---100--3-.u2470.d20170221.t154755.548595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta---100--4-.u2470.d20170221.t154755.583331.jpg"]}]