[{"name":"Bộ Dàn Mini Denon RCDN9WTE2 - SCN9WTEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"20.999.000 ₫","description":"Thiết kế sang trọng\r\nBộ Dàn Mini Denon RCDN9WTE2 - SCN9WTEM có thiết kế đơn giản nhưng sang và đẹp mắt, D-N9 sẽ là một sản phẩm đáng cho bạn đặt vào phòng nghe nhạc cá nhân của mình. Đây là dàn mini nghe nhạc CD, kết nối iPod/iPhone, Network, Airplay, Bluetooth tốt nhất mà bạn từng thấy.\r\n\r\nKhả năng kết nối\r\nKết nối iPod/iPhone/iPad qua ngõ USB; kết nối wifi, phát nhạc bằng Airplay, internet radio. Dễ dàng cắm và phát được các ổ cứng ngoài chứa file nhạc. Truyền phát nhạc bằng sóng Bluetooth và NFC. Ngõ vào optical x 2 dùng kết nối tivi, ngõ vào Jack 3.5 ly phía sau máy.\r\nKhả năng tương thích\r\nBộ Dàn Mini Denon RCDN9WTE2 - SCN9WTEM tương thích với các file nhạc lossless như WAV,FLAC, AIFF, ALAC 192kHz/24bit.\r\nChất liệu cao cấp\r\nBộ Dàn Mini Denon RCDN9WTE2 - SCN9WTEM trang bị thùng loa bằng gỗ MDF cao cấp giúp gia tăng độ bền và thời gian sử dụng lâu dài."},{"name":"Dàn Âm Thanh 5.1 Bluray Sony BDV-E4100 (HN)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"6.990.000 ₫","description":"Thiết kế sang trọng\r\nDàn Âm Thanh SONY BLURAY BDV-E4100 5.1 - MSP1 kênh thiết kế các loa có hình trụ giúp bạn tiết kiệm được không gian khi sắp xếp. Các loa đều có chân đế vững chắn nên bạn có thể yên tâm khi sử dụng. Ngoài ra, tông màu đen của dàn máy giúp sản phẩm trở nên vô cùng sang trọng.\r\n\r\nÂm thanh hoàn hảo\r\nVới công suất 1000W cùng cùng hệ thống 6 loa riêng biệt và 5.1 kênh bạn sẽ được thưởng thức những âm thanh vô cùng mạnh mẽ và chân thực. Bên cạnh đó, bộ khuếch đại tín hiệu S-Master  giúp âm thanh khuếch tán đều ra cả căn phòng của bạn. Thêm vào đó, công nghệ Dolby Digital, DTS, Dolby TrueHD giúp bạn thưởng thức các âm vòm sống động như nghe live.\r\n\r\nKết nối linh hoạt, đa dạng\r\nBộ sản phẩm được tích hợp  cổng HDMI và cổng USB giúp bạn dễ dàng kết nối dàn âm thanh với các thiết bị để có thể có những giây phút thư giãn thoải mái nhất về chất lượng và hình ảnh. Đặc biệt, đầu Blu-ray được trang bị kết nối không dây NFC, Wi-fi, Bluetooth giúp bạn tương tác với các thiết bị nhanh chóng hơn."},{"name":"Bộ Dàn Mini Denon RCDN9BKE2 - SCN9BKEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"20.999.000 ₫","description":"Thiết kế sang trọng\r\nBộ Dàn Mini Denon RCDN9BKE2 - SCN9BKEM có thiết kế đơn giản nhưng sang và đẹp mắt, D-N9 sẽ là một sản phẩm đáng cho bạn đặt vào phòng nghe nhạc cá nhân của mình. Đây là dàn mini nghe nhạc CD, kết nối iPod/iPhone, Network, Airplay, Bluetooth tốt nhất mà bạn từng thấy.\r\n\r\nKhả năng kết nối\r\nKết nối iPod/iPhone/iPad qua ngõ USB; kết nối wifi, phát nhạc bằng Airplay, internet radio. Dễ dàng cắm và phát được các ổ cứng ngoài chứa file nhạc. Truyền phát nhạc bằng sóng Bluetooth và NFC. Ngõ vào optical x 2 dùng kết nối tivi, ngõ vào Jack 3.5 ly phía sau máy.\r\nKhả năng tương thích\r\nBộ Dàn Mini Denon tương thích với các file nhạc lossless như WAV,FLAC, AIFF, ALAC 192kHz/24bit.\r\nChất liệu cao cấp\r\nBộ Dàn Mini Denon  trang bị thùng loa bằng gỗ MDF cao cấp giúp gia tăng độ bền và thời gian sử dụng lâu dài."},{"name":"Bộ Loa Denon SCM40CWEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"13.999.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nBộ Loa Denon SCM40CWEM với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. D-M40 có cả màu trắng sáng và đen, giúp bạn dễ dàng chọn lựa phù hợp cho phòng mình. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nThiết kế mạch điện đơn giản\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Bộ Loa Denon SCM40BKEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"13.999.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nBộ Loa Denon SCM40BKEM với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nThiết kế mạch điện đơn giản\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Dàn Âm Thanh 5.1 Bluray Sony BDV-E6100 Đen (HN)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"7.999.000 ₫","description":"Thiết kế hiện đại\r\nDàn Âm Thanh 5.1 Bluray Sony BDV-E6100 Đen được thiết kế với kiểu dáng sang trọng, tinh tế trong từng đường nét. Kích thước loa thon gọn bạn có thể dễ dàng đặt dàn âm thanh tại nhiều không gian khác nhau.\r\n\r\nChất lượng âm thanh vượt trội\r\nDàn Âm Thanh trang bị âm thanh Dolby Digital vì thế bạn có thể tận hưởng âm thanh vòm rạp hát trong căn phòng tiện nghi tại nhà bạn. Thêm vào đó, âm-ly S-Master sẽ loại bỏ hiện tượng âm méo hay tín hiệu lỗi cùng công suất loa 1000W cho chất lượng âm thanh thực sự bùng nổ.\r\n\r\nKết nối NFC, Bluetoothvà Wi-Fi\r\nDàn Âm Thanh 5.1 được kết nối dễ dàng thông qua  NFC, Bluetoothvà Wi-Fi. Bạn có thể truyền tải bài hát thông qua Bluetooth, trình duyệt những trang web yêu thích và nội dung trực tuyến bằng Wi-Fi; hoặc sử dụng NFC để kết nối không dây với điện thoại thông minh.\r\nChế độ Football Mode\r\nDàn Âm Thanh trang bị chế độ Football Mode với dữ liệu âm thanh được ghi lại ở sân vận động Brazil giúp bạn trải nghiệm âm thanh chân thực và ấn tượng nhất."},{"name":"Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/samsung.html\">Samsung</a>","price":"8.390.000 ₫","description":"Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2\r\n Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2 - Bạn muốn biến ngôi nhà của mình thành một buổi đại tiệc âm nhạc thì Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2 sẽ là một trong những lựa chọn dành cho bạn. Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2 được tích hợp nhiều chức năng mới mẻ để mang đến cho người dùng những giây phút thưởng thức âm nhạc trọn vẹn nhất.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng  Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2 có thiết kế khá đồ sộ với kiểu dáng hình hộp chữ nhật và các chi tiết hầm hố. Sản phẩm thích hợp được đặt ở các không gian rộng lớn hoặc sử dụng trong các bữa tiệc âm nhạc.\r\nÂm thanh hoàn hảo  Với công suất 2300W và  2.2 kênh bạn sẽ được thưởng thức những âm thanh vô cùng mạnh mẽ và chân thực. Bạn sẽ có được những âm thanh sống động rõ ràng và chân thực nhất.\r\nKết nối linh hoạt, đa dạng\r\nBộ sản phẩm được tích hợp cổng USB giúp bạn dễ dàng kết nối dàn âm thanh với các thiết bị để có thể có những giây phút thư giãn thoải mái nhất về chất lượng và hình ảnh. Ngoài ra, kết nối bluetooth bạn sẽ nhanh chóng nghe được các bản nhạc yêu thích từ chiếc điện thoại của mình.\r\nCác tính năng mới mẻ khác\r\n- Chế độ đá bóng:  bạn sẽ có những trải nghiệm y như đang xem các trận đá bóng thật nhờ chức năng Sân vận động hoặc kết hợp lời bình luận với chức năng Người báo cáo  - DJ thực thụ: Bạn có thể trở thành một DJ thực thụ nhờ Dàn Âm Thanh SAMSUNG MX-HS7000/XV 2.2 tích hợp chức năng Samsung mini."}]