[{"name":"Đầu Đĩa DVD Sony DVP-SR370","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"1.290.000 ₫","description":"Phát phim, nhạc và ảnh lưu trên USB\r\nVới Đầu Đĩa DVD Sony DVP-SR370, bạn có thể phát nội dung trực tiếp từ USB và xem phim, nghe nhạc, xem ảnh và các bản trình chiếu.\r\n\r\nPhát nhiều loại định dạng\r\nBao gồm CD-R/RW, DVD+RW/+R/+R DL, DVD-RW/-R/-R DL (bao gồm DVD 8 cm), JPEG, MP3, MPEG-4, WMA, AAC và PCM tuyến tính.\r\nĐiều khiển đầu phát và TV với cùng một điều khiển từ xa\r\nBạn có thể sử dụng điều khiển từ xa để phát hoặc điều chỉnh cài đặt trên đầu phát và trên TV như bật/tắt, chuyển kênh và chỉnh âm lượng.\r\nThiết kế nhỏ gọn tiết kiệm không gian\r\nChỉ với kích thước 270mm đầu phát này tích hợp rất nhiều tính năng vào trong một thiết kế nhỏ gọn, đầy phong cách."},{"name":"Đầu Đĩa DVD Sony DVP-SR170","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"690.000 ₫","description":"Các tính năng tuyệt vời trong kiểu dáng gọn nhẹ\r\nĐầu Đĩa DVD Sony DVP-SR170 được thiết kế gọn nhẹ vừa vặn ngay cả với không gian nhỏ nhất nhưng vẫn có khả năng phát đĩa theo nhiều định dạng. Ngoài ra, đầu phát còn có thể kết nối dễ dàng với hệ thống Hi-Fi để nâng cấp âm thanh cho bộ phim của bạn.\r\n\r\nPhát phim nhanh hoặc chậm có âm thanh\r\nBây giờ, bạn có thể tận hưởng khả năng phát nhanh với âm thanh đủ rõ để trải nghiệm xem phim của bạn thêm tuyệt vời. Bạn cũng có thể phát chậm cùng với âm thanh để theo dõi các pha thể thao hoặc nghe chương trình học ngoại ngữ.\r\nĐiều khiển đầu phát và TV với cùng một điều khiển từ xa\r\nBạn có thể sử dụng điều khiển từ xa để phát hoặc điều chỉnh cài đặt trên đầu phát và trên TV như bật/tắt, chuyển kênh và chỉnh âm lượng.\r\nMang đến hình ảnh và âm thanh chất lượng\r\nVới kích thước nhỏ gọn, đây là Đầu Đĩa DVD Sony DVP-SR170 hoàn hảo dành cho nhà bếp hay phòng ngủ của bạn. Đầu Đĩa DVD Sony DVP-SR170 có thể phát nhạc, ảnh và phim theo nhiều định dạng."},{"name":"Karaoke Home MasicSing Digital ET23KHB","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magicsing.html\">MagicSing</a>","price":"8.199.000 ₫","description":"Thiết kế tiện lợi\r\nKaraoke Home MasicSing Digital ET23KHB mang đến bạn những giây phút thư giãn cực kỳ thú vị và thoải mái bên bạn bè và những người thân. Sản phẩm tích hợp MIC Volume tự điều chỉnh, chế độ tìm kiếm (Tựa đề; Nghệ sĩ; Mã số), hướng dẫn giọng hát giúp người dùng dễ sàng sử dụng.\r\n\r\nTính năng chấm điểm\r\nKaraoke Home MasicSing Digital ET23KHB trang bị ba cấp chấm điểm: Bắt đầu/ Không chuyên/ Chuyên nghiệp để đánh giá khả năng của bạn.\r\nNhiều tính năng nổi bật khác\r\nKaraoke Home MasicSing Digital ET23KHB còn trang bị nhiều tính năng nổi bật khác như: ghi âm và phát lại, di chuyển hình nền, hiển thị thông báo mã số trùng lặp, lặp lại bài hát, phát liên tục, thay đổi giai điệu, đặt trước bài hát (20 ca khúc)..."},{"name":"Đầu CD Denon RCDM40SPE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"14.299.000 ₫","description":"Kích thước nhỏ gọn\r\nĐầu CD Denon RCDM40SPE2 với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nĐôi loa SC-M40\r\nCặp loa SC-M40 được thiết kế với kỹ sư âm thanh từ Châu Âu và các kỹ thuật từ Denon. Loa gồm 2 đường tiếng với 1 loa bass/mid 12cm và 1 loa treble dome. Bộ crossover được thiết kế kỹ càng sao cho âm thanh mượt mà và nhạc tính như bộ dàn hifi rời.\r\nÂm thanh trung thực nhất\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Đầu CD Denon RCDM40BKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"14.299.000 ₫","description":"Kích thước nhỏ gọn\r\nĐầu CD Denon RCDM40BKE2 với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nĐôi loa SC-M40\r\nCặp loa SC-M40 được thiết kế với kỹ sư âm thanh từ Châu Âu và các kỹ thuật từ Denon. Loa gồm 2 đường tiếng với 1 loa bass/mid 12cm và 1 loa treble dome. Bộ crossover được thiết kế kỹ càng sao cho âm thanh mượt mà và nhạc tính như bộ dàn hifi rời.\r\nÂm thanh trung thực nhất\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Đầu CD Denon DCD 720AE BKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"11.599.000 ₫","description":"Vẻ ngoài sang trọng\r\nĐầu CD Denon DCD 720AE BKE2 được thiết kế với kiểu dáng nguyên khối tinh tế trong từng chi tiết. Với kích thước nhỏ gọn bạn có thể đặt sản phẩm có bất kỳ đâu ở nhiều không gian, từ phòng khách, phòng họp hay phòng hội nghị...\r\n\r\nChất liệu cao cấp\r\nĐầu CD Denon DCD 720AE BKE2 có mặt trước bằng nhôm phay cao cấp, sang trọng gia tăng độ bền và thời gian sử dụng lâu dài.\r\nThiết kế hiện đại\r\nĐầu CD Denon DCD 720AE BKE2  được thiết kế mạch điện cực ngắn, các khối digital và analog độc lập nhau tránh can nhiễu. Cấu trúc sườn máy chống rung hiệu quả và thành phần linh kiện chọn lọc kỹ càng thể hiện được chất lượng cao cấp của sản phẩm.\r\nÂm thanh vượt trội\r\nĐầu phát CD Mạch xử lý AL32 Processing và bộ chuyển đổi D/A 32-bit / 192 kHz, đầu phát CD model DCD-720AE với mạch AL 32 Processing thừa hưởng đặc tính kỹ thuật cao cấp từ DCD-1510AE cho âm thanh vượt trội. Bộ chuyển đổi DA 32 biet/192kHz cho âm thanh độ phân giải cao, mượt mà và nhạc tính hơn."},{"name":"Đầu CD Denon DCD 2020AE SPE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"48.999.000 ₫","description":"Thiết kế nguyên khối sang trọng\r\nĐầu CD Denon DCD 2020AE SPE2 được thiết kế nguyên khối với gam màu đen sang trọng và tinh tế góp phần tô điểm cho bất kỳ không gian nào thêm phần ấn tượng.\r\n\r\nDễ dàng kết nối\r\nĐầu CD Denon DCD 2020AE SPE2 tương thích CD/SACD, có thể kết nối laptop qua ngõ USB-B để dùng bộ DAC bên trong đầu phát. Ngõ vào USB mặt trước mắt tương tích iPod/iPhone/iPad. Ngõ vào USB-B mặt sau, dùng kết nối laptop, Mac để phát nhạc như một DAC cao cấp, tương thích file nhạc FLAC, WAV.\r\nÂm thanh trong và rõ hơn\r\nMạch Advanced AL32 Processing and high-precision 32-bit/192 kHz D/A converter giải mã tín hiệu digital-analog cho âm thanh hay hơn, tiếng trong và rõ hơn."},{"name":"Đầu CD Denon DCD 1520AEBKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"30.799.000 ₫","description":"Thiết kế nguyên khối sang trọng\r\nĐầu CD Denon DCD 1520AEBKE2 được thiết kế nguyên khối với gam màu đen sang trọng và tinh tế góp phần tô điểm cho bất kỳ không gian nào thêm phần ấn tượng.\r\n\r\nDễ dàng kết nối\r\nĐầu phát Denon DCD-1520AE tương thích CD/SACD, có thể kết nối laptop qua ngõ USB-B để dùng bộ DAC bên trong đầu phát. Ngõ vào USB mặt trước mắt tương tích iPod/iPhone/iPad. Ngõ vào USB-B mặt sau, dùng kết nối laptop, Mac để phát nhạc như một DAC cao cấp, tương thích file nhạc FLAC, WAV.\r\nÂm thanh trong và rõ hơn\r\nMạch Advanced AL32 Processing and high-precision 32-bit/192 kHz D/A converter giải mã tín hiệu digital-analog cho âm thanh hay hơn, tiếng trong và rõ hơn."},{"name":"Đầu CD Denon DCD 520AE SPE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"8.350.000 ₫","description":"Chất lượng âm thanh cao cấp\r\nĐầu CD Denon DCD 520AE SPE2 sở hữu bộ chuyển đổi tín hiệu 32 bit chính xác cao High precision 32-bit 192kHz D/A converter. Âm thanh được cải thiện theo hướng mềm mại và nhạc tính hơn đem đến cho người nghe trải nghiệm chất lượng âm thanh sống động.\r\n\r\nCông nghệ Direct Mechanical Ground Construction\r\nĐầu CD Denon DCD 520AE SPE2 trang bị công nghệ Direct Mechanical Ground Construction sẽ giúp làm giảm thiểu độ rung đáng kể để đem lại chất lượng hình ảnh và âm thanh HD tốt nhất.\r\nChức năng Folder Mode tiên tiến\r\nChức năng Folder Mode cho phép trình diễn một trong những tập tin trong một số thư mục nhất định, nhờ vậy bạn có thể thưởng thức được riêng một loại nhạc mà mình yêu thích."},{"name":"Đầu CD Denon DCD 520AE BKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"8.350.000 ₫","description":"Chất lượng âm thanh cao cấp\r\nĐầu CD Denon DCD 520AE BKE2 sở hữu bộ chuyển đổi tín hiệu 32 bit chính xác cao High precision 32-bit 192kHz D/A converter. Âm thanh được cải thiện theo hướng mềm mại và nhạc tính hơn đem đến cho người nghe trải nghiệm chất lượng âm thanh sống động.\r\n\r\nCông nghệ Direct Mechanical Ground Construction\r\nĐầu CD Denon DCD 520AE BKE2 trang bị công nghệ Direct Mechanical Ground Construction sẽ giúp làm giảm thiểu độ rung đáng kể để đem lại chất lượng hình ảnh và âm thanh HD tốt nhất.\r\nChức năng Folder Mode tiên tiến\r\nChức năng Folder Mode cho phép trình diễn một trong những tập tin trong một số thư mục nhất định, nhờ vậy bạn có thể thưởng thức được riêng một loại nhạc mà mình yêu thích.\r\nThông số kỹ thuật\r\n- Kích thước: 434×107×279 (WxHxD mm)."},{"name":"Karaoke MasicSing ET-30","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magicsing.html\">MagicSing</a>","price":"4.299.000 ₫","description":"Thiết kế tiện lợi\r\nKaraoke MasicSing ET-30 sẽ giúp bạn có những giây phút thư giãn cực kỳ thú vị và thoải mái bên bạn bè và những người thân. Sản phẩm tích hợp Micro Volume tự điều chỉnh, chế độ tìm kiếm, hướng dẫn giọng hát giúp người dùng dễ sàng sử dụng.\r\n\r\nChất lượng âm thanh vượt trội\r\nKaraoke MasicSing ET-30 trang bị đầu ra video HDMI 1.3 / NTSC và độ phân giải HD 1280 x 720 mang đến âm thanh chân thực nhất giúp bạn thỏa sức sống trong thế giới âm thanh sống động.\r\nChứa được hơn 100.000 bài hát\r\nKaraoke MasicSing ET-30 có thể chứa hơn 100.000 bài hát, hiện trong  Karaoke MasicSing ET-30 có hơn 10000 bài tiếng Việt; 2000 bài tiếng Anh   + ; 2000 bài tiếng Hàn để bạn chủ động lựa chọn bài hát theo sở thích và nhu cầu giải trí.\r\nKiểu dáng nhỏ gọn\r\nKaraoke MasicSing ET-30 có kiểu dáng nhỏ gọn, trọng lượng nhẹ dễ dàng đặt bất kỳ đâu ở mọi không gian. Ngoài ra với tính di động cao nên bạn có thể mang theo sử dụng.\r\nChất liệu cao cấp\r\nKaraoke MasicSing ET-30 được sản xuất từ chất liệu cao cấp gia tăng độ bền và thời gian sử dụng lâu dài, kết hợp cùng dây chống rối giúp dễ dàng sử dụng."},{"name":"Đầu DVD Sony DVP-SR760HPBCSP6","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"1.290.000 ₫","description":"Miễn phí nhạc và phim kỹ thuật số\r\nVới Đầu DVD Sony DVP-SR760HPBCSP6, bạn tha hồ khám phá thư viện phim, nhạc và thưởng thức những bộ phim ưa thích cũ trên màn hình lớn với âm thanh vòm bằng kết nối USB. Cắm vào máy tính xách tay hoặc truyền đến thẻ nhớ để truy cập nhanh vào thư viện phim của bạn.\r\n\r\nTạo môi trường gọn gàng, ngăn nắp hơn\r\nGiảm bớt dây dẫn và tận hưởng âm thanh cùng hình ảnh chất lượng cao chỉ với một dây cáp kết nối HDMI®. Kích cỡ nhỏ gọn và đường nét thanh thoát của đầu phát cũng góp phần tận dụng tối đa không gian nhỏ hẹp.\r\nPhát lại nhiều loại định dạng\r\nPhát từ nhiều nguồn, bao gồm CD-R/RW, DVD+RW/+R/+R DL, DVD-RW/-R/-R DL, JPEG, MP3, MPEG-4WMA, AAC, Linear PCM & Xvid.\r\nThiết kế nhỏ gọn tiết kiệm không gian\r\nChỉ với kích thước 270mm đầu phát này tích hợp rất nhiều tính năng vào trong một thiết kế nhỏ gọn, đầy phong cách.\r\nĐiều khiển đầu phát và TV với cùng một điều khiển từ xa\r\nPhát hoặc điều chỉnh cài đặt trên hệ thống của bạn bằng bộ điều khiển TV, bao gồm điều khiển nguồn, kênh và âm lượng."}]