[{"name":"Loa Cong Samsung HW-J7501/XV (HN)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/samsung.html\">Samsung</a>","price":"9.390.000 ₫","description":"Kiểu dáng đường cong đầy tinh tế\r\nLoa Soundbar 8.1 Samsung HW-J7501/XV với thiết kế kiểu dáng đường cong đầy tinh tế, độc đáo với chất lượng âm thanh vượt trội và đẳng cấp. Sản phẩm mang đến cho gia đình bạn một không gian âm thanh cao cấp mà vẫn tiết kiệm diện tích. Bạn có thể đặt trên sàn hoặc treo tường để sử dụng, sản phẩm sẽ mang đến sự hoàn hảo khi kết hợp với TV UHD cong 55 inch và 65 inch.\r\n\r\nThiết kế độc đáo\r\nLoa có dáng mỏng 42mm với bán kính cong 4.200 mm mang đến cho người xem cảm giác “được bao quát” và cung cấp một trải nghiệm âm thanh mạnh. Loa này được chế tác với lớp phủ ngoài bằng nhôm nhám đồng bộ với các dòng TV cong của Samsung.\r\nÂm thanh sống động và mạnh mẽ\r\nMột chiếc TV hoàn hảo luôn đòi hỏi đi cùng một chất lượng âm thanh vượt trội. Sản phẩm Loa Soundbar 8.1 Samsung HW-J7501/XVsẽ đem đến cho chiếc TV của bạn một trải nghiệm âm điệu choáng ngợp bởi sự mạnh mẽ từ 320W- 8.1 kênh âm thanh vòm, kết hợp cùng các loa phụ từ hai bên, tạo nên một hiệu ứng âm thanh không thể quên.\r\nCông suất 320 W cùng hệ thống 8 loa\r\nLoa Soundbar 8.1 Samsung HW-J7501/XV mang đến cho tivi nhà bạn trải nghiệm âm thanh tràn đầy sức mạnh với công suất 320 W và được hỗ trợ kênh 8.1. Được bổ sung thêm loa ở hai bên tăng cường hiệu ứng chân thực của âm thanh vòm cùng với việc bổ sung loa trung tâm mang đến âm thanh rõ ràng, sắc nét hơn.\r\n\r\nTái tạo âm thanh trung thực\r\nCông nghệ High Definition Audio giúp tái tạo âm thanh trung thực, chính xác và sống động, mang bạn đến gần hơn với trải nghiệm âm thanh trực tiếp như tại rạp. Với cường độ lên đến 96 kHz/24-bit gấp nhiều lần so với âm thanh kỹ thuật số, bạn sẽ cảm nhận được sự khác biệt ngay tức thì. Bên cạnh đó, sản phẩm còn có công nghệ tăng âm Crystal AmplifierPlus mang đến cho bạn âm thanh rõ và trong như pha lê. Đồng thời, bạn không cần lo lắng xảy ra hiện tượng nhiễu âm gây khó chịu vì công nghệ này thiết kế để lọc âm thanh hai lần giảm đến mức tối đa hiện tượng nhiễu.\r\nKết Nối Không Dây Đơn Giản\r\nChỉ với kết nối Bluetooth giữa loa và TV, bạn có thể tận hưởng âm nhạc tuyệt đỉnh trên màn hình lớn. TV Sound Connect là cách kết nối không dây để nâng tầm âm thanh cho TV nhà bạn, với kết nối tự động và hiệu quả ấn tượng mang đến trải nghiệm bất ngờ cùng bộ phim hay show ca nhạc yêu thích. Loa siêu trầm cũng được kết nối không dây, vì vậy bạn có thể đặt vị trí nào tối ưu nhất, phù hợp với không gian phòng khách nhà bạn và dễ dàng mang đến những âm bass mạnh  mẽ nhất. Hơn nữa, thiết kế không dây của loa khiến không gian sống rộng rãi và thoáng đãng hơn.\r\nNgoài ra, bạn có thể điều khiển loa bằng điện thoại, máy tính bảng thông qua ứng dụng Wireless Audio - Multiroom.\r\nTự tạo âm thanh vòm cho căn phòng của bạn\r\nViệc tự tạo một hệ thống âm thanh vòm đầy đủ tại nhà mà không cần phải loằng ngoằng dây nhợ đã trở nên dễ dàng hơn bao giờ hết với kết nối đa phòng Multi-room của Loa Soundbar 8.1 Samsung HW-J7501/XV. Bạn chỉ cần đặt một loa cong ở phía trước và hai loa không dây ở phía sau để mang đến hiệu ứng âm thanh vòm mạnh mẽ. Thiết lập âm thanh vòm chưa bao giờ dễ dàng hơn."},{"name":"Loa Bluetooth Sony GTK-XB7","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"5.690.000 ₫","description":"Thiết kế dạng hộp cho khả năng di động tối đa\r\nLựa chọn thiết bị để tiệc tùng khắp nơi nhờ thiết kế một hộp của GTK-XB7. Dù bạn hẹn hò với bạn bè tại nhà hay tổ chức tiệc tùng cho mọi người ở một địa điểm khác, thiết kế nhỏ gọn với tay cầm tích hợp giúp di chuyển dễ dàng và thuận tiện tối đa.\r\n\r\nTận hưởng âm thanh ở mọi nơi\r\nLoa Bluetooth Sony GTK-XB7 được tạo ra để luôn bên bạn. Nhờ một loạt các tính năng tiện dụng, bạn có thể bố trí vào bất kỳ đâu và tận hưởng bữa tiệc của mình.\r\n\r\nKết nối ngay lập tức\r\nPhát trực tiếp từ thư viện nhạc số của bạn ngay khi tạo kết nối một chạm qua NFC.\r\nPhát lại USB\r\nKết nối điện thoại thông minh hoặc máy tính bảng của bạn qua một cổng USB để sạc và phát bài hát.\r\nCài đặt linh hoạt\r\nMột cảm biến tích hợp tự động kích hoạt hai loa siêu thanh phía trên để bạn có thể thưởng thức âm thanh stereo của hệ thống loa từ mọi phương diện.\r\nHệ thống đèn LED\r\nHãy tạo phong cách với ánh sáng và hiệu ứng âm thanh DJ. Bạn có thể tùy biến từng bản nhạc với hiệu ứng xoay đĩa của riêng mình trong ánh đèn nhấp nháy, ánh sáng và âm nhạc sẽ kết hợp cùng nhau để tạo nên một bữa tiệc tuyệt vời."},{"name":"Loa Soundbar 2.1 Sony HT-NT5","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"13.850.000 ₫","description":"Thiết kế phù hợp với TV của bạn\r\nLoa Soundbar 2.1 Sony HT-NT5 được thiết kế tối giản của HT-NT5 sẽ không che khuất tầm nhìn của bạn mà còn giúp bạn dễ dàng treo loa lên tường, trong khi bộ phận điều khiển loa thông minh giúp tối ưu hóa âm thanh với mọi cài đặt. Thiết bị còn tương thích hoàn toàn với chất lượng 4K, vì vậy bạn có thể thưởng thức một bức tranh sống động như thật cùng âm thanh chân thực.\r\n\r\nỨng dụng SongPal\r\nHãy cùng thưởng thức âm nhạc tuyệt vời khắp ngôi nhà với trải nghiệm nghe đa không gian, được điều khiển thông qua ứng dụng SongPal. Sử dụng SongPal Link để kết nối hệ thống loa và loa soundbar của Sony với nhau, sau đó truyền phát nhạc ở nhiều phòng khác nhau.\r\nChất lượng âm thanh vượt trội\r\nCông nghệ âm thanh vòm giả lập sẽ đưa bạn chìm đắm vào những bộ phim yêu thích bằng cách mô phỏng các âm thanh ba chiều phong phú, cho bạn cảm giác vô cùng chân thật.\r\nNâng cấp DSEE HX\r\nThưởng thức từng chi tiết của bản ghi gốc. DSEE HX mang đến âm thanh chất lượng studio bằng cách khôi phục chi tiết mất đi trong quá trình nén."},{"name":"Loa Master KA-450-8","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/master-audio.html\">Master Audio</a>","price":"3.299.000 ₫","description":"Âm thanh sống động, trung thực\r\nLoa Master KA-450-8 được thiết kế với kiểu dáng hiện đại, phù hợp cho phòng hát Karaoke, quán cà phê, trong gia đình. Loa cho âm thanh mạnh mẽ, tiếng bass chắc khỏe phù hợp cho việc ca hát.\r\n\r\nGiảm shock, giảm nhiễu âm thanh\r\nSản phẩm trang bị nhiều tấm nút cao su giảm shock giúp giảm nhiễu âm thanh và cải thiện tính chi tiết của âm thanh. Điều này giúp tạo ra âm thanh sạch và tự nhiên nhất có thể. Điều đặc biệt là loa woofer Cerametallic đại diện cho thiết kế củ loa đỉnh cao của Klipsch, duy trì độ cứng đặc biệt, nhẹ và tối thiểu biến dạng.\r\nChất liệu nhôm và titan bền chắc\r\nLoa được thiết kế từ hợp chất nhôm, titan và sợi gỗ đặc biệt và được dệt có hình tổ ong giúp màn loa vừa đáp ứng nhanh các tần số âm thanh vừa bền chắc qua nhiều năm tháng. Bạn sẽ nghe được những âm tần số trung với độ chuẩn xác trung thực nhất bởi công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Thùng Klipsch RP-250S Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"12.999.000 ₫","description":"Thiết kế nguyên khối\r\nBộ Loa Thùng Klipsch RP-250S Black được thiết kế với kiểu dáng nguyên khối đẹp mắt, chân đế vững vàng giúp bạn dễ dàng đặt tại nhiều không gian khác nhau.\r\n\r\nCông suất cực đại 400W\r\nBộ Loa Thùng Klipsch RP-250S Black trang bị công suất cực đại 400 W cho chất lượng âm thanh vượt trội, giúp bạn hòa mình vào thế giới âm thanh cực chất nhất.\r\n\r\nCông nghệ Tractrix giúp khuếch đại âm lượng\r\nBộ Loa Thùng Klipsch RP-250S Black sử dụng  công nghệ Tractrix , hiện được sử dụng cho các tweeter và bass reflex-nạp, cho phép RP 250F đòi ít khoảng bốn lần công suất để khuếch đại hơn so với đối thủ cạnh tranh để sản xuất cùng một khối lượng. Sự cộng hưởng bass trầm bùng Tractrix và màng loa bằng chất liệu đồng và màng gốm (công nghệ siêu cứng Cerametallic ) đảm bảo sự biến dạng âm thanh được hạn chế tối đa, cần thiết cho sự phù hợp của các âm trầm sâu và âm trung rất rõ ràng."},{"name":"Loa Kéo MBA F-15A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mba.html\">MBA</a>","price":"2.590.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Kéo MBA F-15A được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Ngoài ra với thiết kế dạng loa kéo, mang tính di động cao bạn có thể đem theo sử dụng bất kỳ đâu.\r\nChất lượng âm thanh cao cấp\r\nLoa Kéo MBA F-15A  trang bị công suất 300 W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nCác nút điều chỉnh cũng được thiết kế vô cùng chất lượng, không phải bằng nhựa như trước đây, các nút được thay thế bằng inox rất đẹp và chắc chắn.\r\n* Bảo hành kỹ thuật:  Loa 12 tháng, Micro, Bình ắc qui bảo hành 06 tháng."},{"name":"Loa Thùng Sumico KS1101","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sumico.html\">Sumico</a>","price":"6.599.000 ₫","description":"Kiểu dáng mạnh mẽ và sang trọng\r\nLoa Thùng Sumico KS1101 có kiểu dáng mạnh mẽ và sang trọng vì thế bạn có thể đặt ở bất cứ nơi nào trong không gian của ngôi nhà mình. Âm thanh cũng rất trong và sáng, không bị lẫn vào các tạp âm. Ngoài ra, chất liệu bền chắc và khả năng hoạt động ổn định theo thời gian cũng giúp bạn an tâm hơn.\r\n\r\nCông nghệ tái tạo âm thanh hiện đại\r\nSản phẩm bao gồm 1 loa bass 250mm kèm theo là 4 loa treble 75mm và tổng công suất lên đến 800W  cùng với sự trang bị công nghệ tái tạo âm thanh hiện đại nhất của Hàn Quốc giúp âm thanh phân bố rộng, trải đều, không bị loãng âm dù ở không gian rộng. Tạo ra được sự trung thực và nét đặc trưng riêng của từng bản nhạc.\r\nPhù hợp với các dòng nhạc khác nhau\r\nLoa Thùng Sumico KS1101 có khả năng tái tạo tiếng trầm cực tốt, trung âm rõ chi tiết, phù hợp cho các dòng nhạc trữ tình, pop và nhiều thể loại khác."},{"name":"Loa Thùng Jamo Concert C93 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"6.999.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Jamo Concert C93 Dark Apple là loa Bookshelf thuộc dòng Concert C9 của jamo. Loa được thiết kế 2 đường tiếng với loa treble dome màng loa bằng silk, kỹ thuật waveguide, loa mid/bass làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround tiên tiến, tất cả làm nên thương hiệu loa Jamo với chất lượng cao.\r\n\r\nCông suất 240W\r\nLoa Thùng Jamo Concert C93 Dark Applecó công suất cực đại 240W cho chất lượng âm thanh vượt trội, giúp bạn hòa mình vào thế giới âm thanh sống động nhất.\r\nChất liệu cao cấp\r\nMàng loa kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ có độ bền cao gia tăng được thời gian sử dụng lâu dài."},{"name":"Loa Thùng Jamo J112 Sub Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"11.899.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nLoa Thùng Jamo J112 Sub Dark Apple được thiết kế với kiểu dáng nguyên khối đẹp mắt, chân đế vững vàng giúp bạn dễ dàng đặt tại nhiều không gian khác nhau.\r\n\r\nCông suất cực đại 600W\r\nLoa Sub Jamo J 112 có đường kính loa bass 300 mm, công suất cực đại 600W, mạch công suất class D. Loa được thiết kế đánh ra phía trước, cho âm thanh mạnh mẽ, chắc gọn.\r\nMức giá hợp lý\r\nLoa Thùng Jamo J112 Sub Dark Apple  được xem là một trong những loa sub bán chạy nhất nhờ thiết kế hợp lý về giá nhưng chất lượng âm thanh đáp ứng nhiều người dùng."},{"name":"Loa Thùng Jamo J110 Sub Dark App","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"9.299.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nLoa Thùng Jamo J110 Sub Dark App được thiết kế với kiểu dáng nguyên khối đẹp mắt, chân đế vững vàng giúp bạn dễ dàng đặt tại nhiều không gian khác nhau.\r\n\r\nCông suất 450W\r\nLoa Thùng Jamo J110 Sub Dark App có đường kính loa bass 254mm, công suất cực đại 450W, mạch công suất class D. Loa được thiết kế đánh ra phía trước, cho âm thanh mạnh mẽ, chắc gọn.\r\nMức giá hợp lý\r\nLoa Thùng Jamo J110 Sub Dark App được xem là một trong những loa sub bán chạy nhất nhờ thiết kế hợp lý về giá nhưng chất lượng âm thanh đáp ứng nhiều người dùng."},{"name":"Loa Thùng Klipsch R-26F FloorStander","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"12.399.000 ₫","description":"Âm thanh mạnh mẽ và tiếng Treble rõ ràng\r\nR-26F FloorStander là loa đứng gồm 1 loa treble dòng Tractrix® Horn và 2 loa mid/bass có đường kính 165mm. Loa Klipsch R 26F cho âm bass mạnh mẽ, tiếng treble rõ và chi tiết. Loa Klipsch có độ nhạy lên đến 97dB, giúp dễ dàng phối ghép với các Ampli công suất thấp nhưng vẫn cho âm thanh mạnh mẽ và chất lượng.\r\n\r\nThiết kế lưới bảo vệ\r\nLoa Thùng Klipsch R-26F FloorStander được làm bằng gỗ MDF và lớp vỏ sơn ngoài bằng sơn polymer đen với thiết kế lưới bảo vệ để che các loa mà không cản âm thanh của loa đánh ra, lưới được gắn chặt vào thùng loa. Sản phẩm phù hợp cho các phòng nhỏ đến trung bình, các thành phần củ loa bao gồm 1 tweeter kèn 1 inch bằng nhôm LTS và hai củ loa  trầm IMG nhỏ hơn, khoảng 6.5 inch.\r\nTương thích dễ dàng với các thiết bị không dây\r\nLoa được tích hợp phần phono pre-amp, Bluetooth wireless, digital optical, analog RCA và ngõ vào USB. Sản phẩm chính là bộ loa tốt nhất cho bạn kết nối hầu hết các thiết bị bạn có với ngõ vào hợp chuẩn toàn cầu."},{"name":"Loa Thùng Klipsch RP-240S Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"10.899.000 ₫","description":"Âm thanh tự nhiên, trung thực\r\nBộ Loa Thùng Klipsch RP-240S Black  thuộc dòng Reference Premiere. Loa có 2 đường tiếng gồm 2 treble, 2 bass/mid, với màng loa loại copper Cerametallic, cho âm thanh sống động rõ ràng và trung thực. Sản phẩm dễ dàng trong việc lắp hoặc tháo rời với thiết kế lưới bảo vệ cho loa.\r\n\r\nThiết kế đặc biệt\r\nBộ Loa Thùng Klipsch RP-240S Black được thiết kế với khung còi hình vuông và loa còi hình tròn ghép vừa giúp cải thiện tần số vừa tăng tính năng động của loa. Thùng loa được làm bằng gỗ MDF có độ bền tuyệt đối và có tính thẩm mỹ cao. Điều đó giúp Klipsch RP-240S Black thích hợp với nhiều phong cách trang trí phòng nghe bất kỳ.\r\n\r\nGiảm shock, giảm nhiễu âm thanh\r\nSản phẩm trang bị nhiều tấm nút cao su giảm shock, giúp giảm nhiễu âm thanh và cải thiện tính chi tiết của âm thanh. Điều này giúp tạo ra âm thanh sạch và tự nhiên nhất có thể. Điều đặc biệt là loa woofer Cerametallic đại diện cho thiết kế củ loa đỉnh cao của Klipsch, duy trì độ cứng đặc biệt, nhẹ và tối thiểu biến dạng. Khi kết hợp với các loa tweeter còi Tractrix Horn LTS, RP-240S Black cung cấp hiệu suất loa cao nhất."},{"name":"Loa Thùng Jamo Concert C9 Sur Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"7.199.000 ₫","description":"Thiết kế hiện đại với các đường nét tinh tế\r\nLoa Thùng Jamo Concert C9 Sur Black được thiết kế với đường nét đơn giản, tự nhiên cùng những cải tiến mới nhất về củ loa, đem đến một chất âm rộng mở và hiện đại. Ngoài ra màng loa với kết cấu tổ ong làm bằng hợp chất nhôm titan và sợi gỗ, cứng và nhẹ giúp dễ dàng di chuyển, gia tăng thời gian sử dụng lâu dài.\r\n\r\nKhả năng tái tạo tần số cao\r\nSản phẩm được thiết kế công hưởng thấp, cho phép âm treble phù hợp với trung âm bằng công nghệ Tweeter Distortion Reduction (TDR). Jamo Concert cho khả năng tái tạo tần số cao và mịn, không méo tiếng, góp phần mang đến cho bạn những phút giây thư giãn tuyệt vời.\r\nCung cấp âm thanh trung thực\r\nLoa Jamo concert C 9 Censub Black sử dụng 2 loa woofer 4-inch,và một tách tweeter 1 inch để cung cấp âm thanh trung thực, chính xác, phù hợp với phòng có diện tích nhỏ. Sản phẩm sử dụng loại gân nhúng hoàn toàn mới dùng cho loa bass và mid giúp tiếng bass sâu và chặt hơn, âm mid rõ hơn."},{"name":"Loa Klipsch Reference R-4B Soundbar","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"7.799.000 ₫","description":"Kết nối dễ dàng\r\nLoa Klipsch Reference R-4B Soundbar được thiết kế để kết nối với hầu hết các TV một cách nhanh chóng. Sản phẩm kèm theo sợi cáp quang để kết nối từ ngõ ra digital của TV vào mặt sau của Soundbar. Khi bạn kết nối xong với TV, bạn chỉ cần cắm SOUNDBAR vào ổ cắm điện và bật lên.\r\n\r\nÂm thanh chất lượng cao\r\nLoa Klipsch Reference R-4B Soundbar còn tích hợp bộ giải mã âm thanh Dolby Digital, cho phép Klipsch R-4B để tự động tái tạo âm thanh chi tiết trong hầu hết các kích thước phòng mà không gặp vấn đề gì về định dạng âm thanh được phát ra từ đầu ra của TV.\r\nTích hợp công nghệ Night Mode\r\nKlipsch R-4B với khả năng giải mã âm thanh vòm Dolby Digital và được tích hợp bộ xử lý số DSP với nhiều thiết lập âm thanh khác nhau như Virtual Surround, Night Mode hoặc Voice Enhance, đáp ứng yêu cầu đa dạng của nguời dùng.\r\nChế độ âm thanh Virtual Surround\r\nChế độ surround ảo cho phép thưởng thức phim có cảm giác âm thanh vòm."},{"name":"Loa Thùng Jamo Concert C95 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"11.599.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Jamo Concert C95 Dark Apple có đường kính 25mm, màng loa làm bằng lụa với kỹ thuật Anti-Diffraction Waveguide và DTT (Decoupled Tweeter Technology) cho âm tần số cao hài hoà với góc toả âm rộng hơn, độ méo tiếng thấp hơn. Hai loa Mid/Bass có đường kính 152 mm, màng loa làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround.\r\n\r\nChất liệu cao cấp\r\nLoa Thùng Jamo Concert C95 Dark Apple trang bị màng loa được làm bằng hợp chất nhôm ,titan và sợi gỗ đặc biệt và được dệt có hình tổ ong. Đặc tính màng loa này vừa nhẹ vừa cứng, đáp ứng nhanh các tần số âm thanh. Loa còn có gân nhún làm bằng cao su tự nhiên, giúp giảm rung chấn từ các tác động ngược vào màng loa. Kết quả là loa tái tạo âm tần số trung rất chuẩn xác và trung thực Tweeter.\r\nKỹ thuật cách ly loa treble với thùng loa\r\nKhi loa hoạt động ở volume lớn, sóng âm từ các loa mid và bass tác động vào thùng loa, gây rung chấn, ảnh hưởng đến sự tái tạo âm thanh. Chịu ảnh hưởng nhiều nhất là âm tần số cao. Để khắc chế vấn đề này, Jamo sáng chế ra kỹ thuật định vị loa treble trên một nồi đúc bằng hợp chất gang, giữa loa và nồi đúc này được lót các tấm ron có đặc tính triệt tiêu rung chấn. Như vậy khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn.\r\nKỹ thuật WaveGuide tiên tiến\r\nLoa treble được thiết kế với kỹ thuật WaveGuide, có họng loa dẹt và to ra, hướng sóng âm thanh tỏa ra có góc rộng hơn, giúp giảm tối đa độ nhiễu, gia tăng độ mạnh mẽ dải treble thấp. Điều này có nghĩa là cần ít công suất hơn khi đánh và độ méo tiếng thấp hơn."},{"name":"Loa Thùng Jamo Concert C95 Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"11.599.000 ₫","description":"Thiết kế hiện đại\r\nBộ Loa Đã Lắp Vào Thùng Jamo Concert C95 Black có đường kính 25mm, màng loa làm bằng lụa với kỹ thuật Anti-Diffraction Waveguide và DTT (Decoupled Tweeter Technology) cho âm tần số cao hài hoà với góc toả âm rộng hơn, độ méo tiếng thấp hơn. Hai loa Mid/Bass có đường kính 152 mm, màng loa làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround.\r\n\r\nChất liệu cao cấp\r\nMàng loa được làm bằng hợp chất nhôm ,titan và sợi gỗ đặc biệt và được dệt có hình tổ ong. Đặc tính màng loa này vừa nhẹ vừa cứng, đáp ứng nhanh các tần số âm thanh. Loa còn có gân nhún làm bằng cao su tự nhiên, giúp giảm rung chấn từ các tác động ngược vào màng loa. Kết quả là loa tái tạo âm tần số trung rất chuẩn xác và trung thực Tweeter.\r\nKỹ thuật cách ly loa treble với thùng loa\r\nKhi loa hoạt động ở volume lớn, sóng âm từ các loa mid và bass tác động vào thùng loa, gây rung chấn, ảnh hưởng đến sự tái tạo âm thanh. Chịu ảnh hưởng nhiều nhất là âm tần số cao. Để khắc chế vấn đề này, Jamo sáng chế ra kỹ thuật định vị loa treble trên một nồi đúc bằng hợp chất gang, giữa loa và nồi đúc này được lót các tấm ron có đặc tính triệt tiêu rung chấn. Như vậy khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn.\r\nKỹ thuật WaveGuide tiên tiến\r\nLoa treble được thiết kế với kỹ thuật WaveGuide, có họng loa dẹt và to ra, hướng sóng âm thanh tỏa ra có góc rộng hơn, giúp giảm tối đa độ nhiễu, gia tăng độ mạnh mẽ dải treble thấp. Điều này có nghĩa là cần ít công suất hơn khi đánh và độ méo tiếng thấp hơn."},{"name":"Loa Thùng Jamo Concert C93 Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"6.999.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Jamo Concert C93 Black là loa Bookshelf thuộc dòng Concert C9 của jamo. Loa được thiết kế 2 đường tiếng với loa treble dome màng loa bằng silk, kỹ thuật waveguide, loa mid/bass làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround tiên tiến, tất cả làm nên thương hiệu loa Jamo với chất lượng cao.\r\n\r\nCông suất 240W\r\nLoa Thùng Jamo Concert C93 Black có công suất cực đại 240W cho chất lượng âm thanh vượt trội, giúp bạn hòa mình vào thế giới âm thanh sống động nhất.\r\nChất liệu cao cấp\r\nMàng loa kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ có độ bền cao gia tăng được thời gian sử dụng lâu dài."},{"name":"Loa Thùng Jamo Concert C91 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"5.699.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Jamo Concert C91 Dark Apple có 2 đường tiếng với loa treble dome màng loa bằng silk, kỹ thuật waveguide, loa mid/bass làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround tiên tiến, tất cả làm nên thương hiệu loa Jamo với chất lượng cao. Loa được thiết kế nhỏ gọn dùng để phòng cá nhân.\r\n\r\nCông suất 215W\r\nLoa Thùng Jamo Concert C91 Dark Apple có công suất cực đại 215W cho chất lượng âm thanh vượt trội, giúp bạn hòa mình vào thế giới âm thanh sống động nhất.\r\nChất liệu cao cấp\r\nMàng loa kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ có độ bền cao gia tăng được thời gian sử dụng lâu dài."},{"name":"Loa Thùng Jamo Concert C91 Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"5.699.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Jamo Concert C91 Black có 2 đường tiếng với loa treble dome màng loa bằng silk, kỹ thuật waveguide, loa mid/bass làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround tiên tiến, tất cả làm nên thương hiệu loa Jamo với chất lượng cao. Loa được thiết kế nhỏ gọn dùng để phòng cá nhân.\r\n\r\nCông suất 215W\r\nLoa Thùng Jamo Concert C91 Black có công suất cực đại 215W cho chất lượng âm thanh vượt trội, giúp bạn hòa mình vào thế giới âm thanh sống động nhất.\r\nChất liệu cao cấp\r\nMàng loa kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ có độ bền cao gia tăng được thời gian sử dụng lâu dài."},{"name":"Loa Thùng Jamo SUB210 Wenge","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"4.699.000 ₫","description":"Thiết kế nguyên khối đẹp mắt\r\nBộ Loa Thùng Jamo SUB210 Wenge được thiết kế với kiểu dáng nguyên khối đẹp mắt, bốn chân đế vững vàng giúp bạn dễ dàng đặt tại nhiều không gian khác nhau.\r\n\r\nCông suất 200W\r\nBộ Loa Thùng Jamo SUB210 Wenge  trang bị công suất 200W loa bass 230mm cho chất lượng âm thanh vượt trội, bạn sẽ được đắm chìm vào thế giới âm thanh cực chất nhất.\r\nMức giá hợp lý\r\nBộ Loa Thùng Jamo SUB210 Wenge được xem là một trong những loa sub bán chạy nhất nhờ thiết kế hợp lý về giá nhưng chất lượng âm thanh đáp ứng nhiều người dùng."},{"name":"Loa Thùng Jamo S622 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"2.999.000 ₫","description":"Âm thanh sống động, rõ ràng\r\nBộ Loa Thùng Jamo S622 Dark Apple được thiết kế theo khối hình chữ nhật nhỏ gọn hiện đại cùng kỹ thuật Wave Guide- điều này có nghĩa khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn. Giúp bạn thưởng thức từ những bản nhạc trữ tình lãng mạn đầy du dương cho đến những âm thanh sôi động rõ ràng.\r\n\r\nThiết kế trẻ trung\r\nHệ thống bass mạnh mẽ sẽ giúp loa điều tiết ra những âm thanh vang bổng trở nên trầm ấm hơn, đặc biệt khi quay vào tường, tạo nên những âm trầm tuyệt vời. Bên cạnh đó màng loa được thay bằng loại hợp chất nhôm, màu trắng mang lại vẻ trẻ trung và sinh động.\r\nTiếng bass sâu và chặt hơn với gân nhúng LDS\r\nMũ loa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil."},{"name":"Loa Thùng Klipsch RP-450C Cherry","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"9.899.000 ₫","description":"Âm thanh sống động, trung thực\r\nLoa Thùng Klipsch RP-450C Cherry là model loa center lớn nhất trong series Reference Premiere của Klipsch. Klipsch RP-450C sử dụng bốn loa bass 5.25\" Cerametallic và một loa treble còi Hybrid Cross-Section Tractrix Horn giúp âm thanh thoại của phim và âm nhạc tuyệt hảo hàng đầu.\r\n\r\nGiảm shock, giảm nhiễu âm thanh\r\nSản phẩm trang bị nhiều tấm nút cao su giảm shock giúp giảm nhiễu âm thanh và cải thiện tính chi tiết của âm thanh. Điều này giúp tạo ra âm thanh sạch và tự nhiên nhất có thể. Điều đặc biệt là loa woofer Cerametallic đại diện cho thiết kế củ loa đỉnh cao của Klipsch, duy trì độ cứng đặc biệt, nhẹ và tối thiểu biến dạng. Khi kết hợp với các loa tweeter còi Tractrix Horn LTS,  RP-450C Cherry cung cấp hiệu suất loa cao nhất.\r\nChất liệu nhôm và titan bền chắc\r\nLoa được thiết kế từ hợp chất nhôm, titan và sợi gỗ đặc biệt và được dệt có hình tổ ong giúp màn loa vừa đáp ứng nhanh các tần số âm thanh vừa bền chắc qua nhiều năm tháng. Bạn sẽ nghe được những âm tần số trung với độ chuẩn xác trung thực nhất bởi công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Bộ Loa Thùng Klipsch R-15PM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"12.899.000 ₫","description":"Thiết kế hiện đại\r\nBộ Loa Thùng Klipsch R-15PM với tông màu đen chủ đạo cùng thiết kế nhỏ gọn tạo nên nét hiện đại cho sản phẩm. Bộ sản phẩm gồm 2 loa Left - Right, trong đó loa bên phải đóng vai trò và thiết bị kết nối còn loa bên trái chỉ có nhiệm phụ phát nhạc. Cả 2 loa kết nối với nhau thông qua dây dẫn, đây cũng là điểm hạn chế của bộ loa này.\r\n\r\nÂm thanh cân bằng\r\nLoa sở hữu thiết kế tweeter dạng kèn Hybrid Tractrix Horn kết hợp với củ loa nén Linear Travel Suspension phủ titan cỡ 25mm, giúp đạt độ méo cực thấp và giữ lại độ chi tiết cao. Phần loa trầm cũng sử dụng màng loa cỡ 133mm làm từ đồng kéo sợi IMG, và kết cấu mô-tơ gốm hiệu suất cao. Mạch phân tần được cắt chính xác ở khoảng 1.800Hz, vì thế tổng thể âm thanh sẽ cân bằng, chi tiết và được kiểm soát tốt.\r\n\r\nTương thích dễ dàng với các thiết bị không dây\r\nLoa được tích hợp phần phono pre-amp, Bluetooth wireless, digital optical, analog RCA và ngõ vào USB. Sản phẩm chính là bộ loa tốt nhất cho bạn kết nối hầu hết các thiết bị có với ngõ vào hợp chuẩn toàn cầu."},{"name":"Loa Thùng Klipsch Reference R-115SW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"14.399.000 ₫","description":"Chất liệu cao cấp\r\nLoa Thùng Klipsch Reference R-115SW được làm bằng gỗ MDF và lớp vỏ sơn ngoài bằng sơn polymer đen với thiết kế hiện đại, mang đến độ bền cao. Sản phẩm là loại loa sub thuộc dòng củ loa trầm với công suất đỉnh 800W đủ sức làm rung chuyển bất kỳ phòng phim nào. Loa cho tiếng bass sâu, rõ phù hợp cho phòng phim, nghe nhạc hoặc Karaoke.\r\n\r\nCông nghệ tiên tiến\r\nLoa thùng Klipsch Reference R-115SWcó đường kính cực lớn 375mm được trang bị công nghệ Tractrix Horn - một công nghệ sử dụng loa họng tròn ghép với một miệng loa vuông đáp ứng tần số cao và mở rộng. Đồng thời tăng cường hình ảnh và tính năng động của loa. Bên cạnh đó, loa còn tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn\r\nTương thích với các loại thiết bị âm thanh\r\nDòng cáp đầu vào LFE (Low-Frequency Effects) cho phép bạn dễ dàng kết nối các loa đến gần như bất kỳ các thiết bị âm thanh nào. Bạn có thể tùy chỉnh âm bass hoặc pha trộn âm thanh vào hệ thống của bạn. Hệ thống đèn LED báo hiệu phía trước giúp bạn sử dụng dễ dàng hơn."},{"name":"Loa Thùng Klipsch Reference R-112SW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"11.999.000 ₫","description":"Chất liệu cao cấp\r\nBộ Loa Thùng Klipsch Reference R-112SW được làm bằng gỗ MDF và lớp vỏ sơn ngoài bằng sơn polymer đen với thiết kế hiện đại, mang đến độ bền cao. Sản phẩm là loại loa sub thuộc dòng củ loa trầm với công suất đỉnh 450W thích hợp cho các bộ dàn 5.1 kênh xem phim hoặc hỗ trợ tiếng trầm trong các dàn nghe nhạc stereo.\r\n\r\nCông nghệ tiên tiến\r\nBộ loa thùng Klipsch Reference R-112SW được trang bị công nghệ Tractrix Horn - một công nghệ sử dụng loa họng tròn ghép với một miệng loa vuông đáp ứng tần số cao và mở rộng. Đồng thời tăng cường hình ảnh và tính năng động của loa. Bên cạnh đó, loa còn tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn\r\nTương thích với các loại thiết bị âm thanh\r\nDòng cáp đầu vào LFE (Low-Frequency Effects) cho phép bạn dễ dàng kết nối các loa đến gần như bất kỳ các thiết bị âm thanh nào. Bạn có thể tùy chỉnh âm bass hoặc pha trộn âm thanh vào hệ thống của bạn. Hệ thống đèn LED báo hiệu phía trước giúp bạn sử dụng dễ dàng hơn."},{"name":"Loa Thùng Klipsch Reference R-10SW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"6.599.000 ₫","description":"Chất liệu cao cấp\r\nBộ loa thùng Klipsch Reference R-10SW được làm bằng gỗ MDF với thiết kế hiện đại, mang đến độ bền cao. Sản phẩm là loại loa sub thuộc dòng củ loa trầm 10 inches, công suất đỉnh 450W cho chất lượng âm thanh cao cấp.\r\n\r\nÂm thanh chân thật và chi tiết hơn\r\nBộ loa thùng Klipsch Reference R-10SW được trang bị công nghệ Tractrix Horn - một công nghệ sử dụng loa họng tròn ghép với một miệng loa vuông đáp ứng tần số cao và mở rộng. Đồng thời tăng cường hình ảnh và tính năng động của loa. Bên cạnh đó, loa còn tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn\r\nTương thích với các loại thiết bị âm thanh\r\nDòng cáp đầu vào LFE (Low-Frequency Effects) cho phép bạn dễ dàng kết nối các loa đến gần như bất kỳ các thiết bị âm thanh nào. Bạn có thể tùy chỉnh âm bass hoặc pha trộn âm thanh vào hệ thống của bạn. Hệ thống đèn LED báo hiệu phía trước giúp bạn sử dụng dễ dàng hơn."},{"name":"Bộ Loa Thùng Jamo S628 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"12.299.000 ₫","description":"Công suất hoàn hảo\r\nBộ Loa Thùng Jamo S628 Dark Apple với công suất tối đa 240W, trở kháng 6 Ohm và độ nhạy 90dB hoàn hảo giúp hoạt động ở volume lớn, sóng âm từ các mid và bass tác động vào thùng loa, gây rung chấn, ảnh hưởng đến sự tái tạo âm thanh. Vì thế, bạn có thể thưởng thức âm nhạc trong không gian rộng lớn.\r\n\r\nChất liệu nhôm và titan bền chắc\r\nJamo S628 Dark Apple được thiết kế từ hợp chất nhôm, titan và sợi gỗ đặc biệt và   được dệt có hình tổ ong giúp màn loa vừa đáp ứng nhanh các tần số âm thanh vừa bền chắc qua nhiều năm tháng. Bạn sẽ nghe được những âm tần số trung với độ chuẩn xác trung thực nhất.\r\nTiếng bass sâu và chặt hơn với gân nhúng LDS\r\nMũ loa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil. Loa sử dụng gân nhúng Long Displacement Surround (LDS) dùng cho loa bass và mid giúp tiếng bass sâu và chặt hơn, âm mid rõ ràng hơn."},{"name":"Loa Đã Lắp Vào Thùng Klipsch R-28F FloorStander","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"15.499.000 ₫","description":"Thiết kế lưới bảo vệ\r\nBộ Loa Thùng Klipsch R-28F FloorStander được làm bằng gỗ MDF và lớp vỏ sơn ngoài bằng sơn polymer đen với thiết kế lưới bảo vệ để che các loa mà không cản âm thanh của loa đánh ra, lưới được gắn chặt vào thùng loa. Sản phẩm phù hợp cho các phòng nhỏ đến trung bình, các thành phần củ loa bao gồm 1 tweeter kèn 1 inch bằng nhôm LTS và hai củ loa  trầm IMG nhỏ hơn, khoảng 6.5 inch.\r\n\r\nÂm thanh mạnh mẽ và tiếng Treble rõ ràng\r\nR-28F FloorStander gồm  1 loa treble dòng Tractrix® Horn và 2 loa mid/bass có đường kính 203mm. Loa cho âm bass mạnh mẽ, tiếng treble rõ và chí tiết. Loa có độ nhạy lên đến 98dB, giúp dễ dàng phối ghép với các Ampli công suất thấp nhưng vẫn cho âm thanh mạnh mẽ và chất lượng.\r\nTương thích dễ dàng với các thiết bị không dây\r\nBộ Loa Thùng Klipsch R-28F FloorStander được tích hợp phần phono pre-amp, Bluetooth wireless, digital optical, analog RCA và ngõ vào USB. Sản phẩm chính là bộ loa tốt nhất cho bạn kết nối hầu hết các thiết bị bạn có với ngõ vào hợp chuẩn toàn cầu."},{"name":"Bộ Loa Thùng Jamo S626 HCS Black Ash","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"14.399.000 ₫","description":"Chất liệu cao cấp\r\nBộ Loa Thùng Jamo S626 HCS Black Ash được làm bằng chất liệu nhôm hợp kim nhẹ và cứng cáp với kiểu dáng đứng tinh xảo, góp phần điểm tô cho không gian nhà bạn thêm phần sang trọng. Màng loa màu trắng nổi bật lên trên nền đen của mặt loa rất sang trọng, loa có khả năng xem phim, nghe nhạc và hát Karaoke rất ổn định. Bên hông là hai loa bass rất mạnh mẽ tiếng trầm xuống rất sâu khi nghe những thước phim hành động có bom rơi hoặc tiếng động cơ của xe ô tô. Chất lượng âm thanh mạnh mẽ với việc đáp ứng tốt dải mid/lower.\r\n\r\nÂm thanh trung thực với kỹ thuật WaveGuilde\r\nSản phẩm có loa treble họng dẹt và to ra, giúp giảm đỗ nhiễu và hướng sóng âm thanh tỏa ra góc rộng với kỹ thuật WaveGuile. Điều này có nghĩa khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn.\r\nMàng loa mỏng nhẹ\r\nLoa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil."},{"name":"Bộ Loa Thùng Jamo S626 HCS Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"14.399.000 ₫","description":"Chất liệu cao cấp\r\nBộ Loa Thùng Jamo S626 HCS Dark Apple được làm bằng chất liệu nhôm hợp kim nhẹ và cứng cáp với kiểu dáng đứng tinh xảo, góp phần điểm tô cho không gian nhà bạn thêm phần sang trọng. Chất lượng âm thanh mạnh mẽ với việc đáp ứng tốt dải mid/lower. Bộ loa sẽ phát huy hết khả năng khi ghép với các sản phẩm như Yamaha RX V771 , Denon AVR X2000, Denon AVR X3000.\r\n\r\nKhả năng tái tạo tần số cao\r\nSản phẩm được thiết kếbass hông đường kính 203mm, cho chất âm mạnh mẽ, khi quay vào tường sẽ cộng hưởng âm trầm tốt. Bass phản hồi (Bass-reflex) cho âm trầm mạnh hơn, không méo tiếng, góp phần mang đến cho bạn những phút giây thư giãn tuyệt vời.Ngoài ra, khi kết nối Network, dùng Airplay và mạch rround mới hoàn toàn cho bạn thưởng thúc âm thanh hiệu ứng trong phim hay hơn\r\nTiếng bass sâu và chặt hơn với gân nhúng LDS\r\nMũ loa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil. Loa sử dụng gân nhúng Long Displacement Surround (LDS) dùng cho loa bass và mid giúp tiếng bass sâu và chặt hơn, âm mid rõ ràng hơn."},{"name":"Bộ Loa Thùng Jamo S526 HCS Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"10.699.000 ₫","description":"Thiết kế tiện lợi\r\nBộ Loa Thùng Jamo S526 HCS Dark Apple bao gồm 2 loa chính, 1 centre, 1 surround. Sản phẩm có thiết kế thanh gọn, phù hợp với không gian vừa và nhỏ. Sản phẩm ra đời nhằm đáp ứng nhu cầu sở hữu bộ dàn xem phim hữu hiệu, chất lượng, và tăng không gian sang trọng cho gia đình. Tất cả lại chung một thùng mang lại sự tiện lợi cho người dùng.\r\n\r\nÂm thanh trung thực với kỹ thuật WaveGuilde\r\nSản phẩm có loa treble họng dẹt và to ra, giúp giảm đỗ nhiễu và hướng sóng âm thanh tỏa ra góc rộng với kỹ thuật WaveGuile. Điều này có nghĩa khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn.\r\nMàng loa mỏng nhẹ\r\nLoa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil."},{"name":"Bộ Loa Thùng Jamo S426HCS3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dalton.html\">Dalton</a>","price":"9.199.000 ₫","description":"Kích thước gọn nhẹ\r\nBộ Loa Thùng Jamo S426HCS3  có kích thước gọn nhẹ với 2 loa bass 140mm, treble dome với kỹ thuật Wave Guide. Điều này có nghĩa khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn. Bộ sản phẩm phù hợp cho mọi không gian.\r\n\r\nThiết kế hiện đại\r\nJamo S426HCS3 có thiết kế bắt mắt với các cạnh bo tròn và mặt trước được cách điệu bằng những tấm nhôm tròn viền chung quanh loa con mang đến nét hiện đại và góp phần thẩm mỹ cho căn nhà của bạn.\r\nTương thích với các thiết bị khác\r\nJamo S426HCS3 khi kết hợp với loa Sub S200 của Jamo sẽ là nền tảng để phối ghép với Ampli Denon thế hệ mới nhất AVR-X500 hoặc AVR-X1000 đem đến cho bạn những âm thanh trung thực và sống động nhất. Bên cạnh đó, sản phẩm còn tương thích với các loại thiết bị khác."},{"name":"Loa Jamo D590 Cherry","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"27.299.000 ₫","description":"Thiết kế độc đáo giúp hạn chế tình trạng méo tiếng\r\nLoa Jamo D590 Cherry được thiết kế hình bầu dục và đầu loa là được lắp tấm kiếng đen giúp triệt sóng đứng hiệu quả. Bốn chân loa được gắn trên tấm gỗ và bắt dưới đáy loa và khung loa được đúc bằng loại nhựa cứng cáp và vững chắc giúp từ trường xung quanh loa sẽ được cân xứng giúp hạn chế hiện tượng méo tiếng nhiều nhất có thể. Bên ngoài thùng loa còn được sử dụng kỹ thuật uốn cong thùng loa mang đậm chất sang trọng. Màu gỗ cherry phù hợp với mọi nội thất của gia đình.\r\n\r\nChất lượng âm thanh trung thực\r\nLoa Jamo D590 Cherry có bộ phân tần (crossover) được nối với bộ cọc loa 2 cầu mạ vàng, bao gồm 5 cuộn cảm, 5 tụ điện, một trở ceramic. Tất cả các linh kiện trong mạch phân tầng được liên kết với nhau thông qua dây đồng OFC nhiều sợi được làm tại Đan Mạch mang đến một âm thanh trung thực, giúp bạn có những phút giây thư giãn tuyệt vời.\r\nPhù hợp với các dòng nhạc khác nhau\r\nMẫu loa này có thiết kế 3 đường tiếng với 1 loa treble, 2 mid và bass đánh xuống sàn. Loa có khả năng tái tạo tiếng trầm cực tốt, trung âm rõ chi tiết, phù hợp cho các dòng nhạc trữ tình, pop và nhiều thể loại khác."},{"name":"Loa Thùng Klipsch RP-280F Cherry","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"28.899.000 ₫","description":"Thiết kế hiện đại\r\nLoa Thùng Klipsch RP-280F Cherry thuộc dòng loa mới Reference Premiere của Klipsch. Loa dùng loa treble Hybrid Tractrix Horn và màng loa bass dùng hợp chất Cerametallic và Copper cho màng loa cứng và nhẹ, đáp ứng tần số tốt hơn khi hoạt động. Loa có những tấm nút cao su vừa giảm xóc vừa giúp giảm nhiễu âm thanh, cải thiện tính chi tiết của âm thanh. Điều này giúp tạo ra âm thanh sạch và tự nhiên nhất có thể.\r\n\r\nThiết kế đặc biệt\r\nLoa được thiết kế với khung còi hình vuông và loa còi hình tròn ghép vừa giúp cải thiện tần số vừa tăng tính năng động của loa.Thùng loa được làm bằng gỗ MDF có độ bền tuyệt đối và có tính thẩm mỹ cao. Điều đó giúp Klipsch RP-280F Cherry thích hợp với các không gian khác nhau.\r\nDễ dàng kết nối\r\nLoa được tích hợp phần phono pre-amp, Bluetooth wireless, digital optical, analog RCA và ngõ vào USB. Sản phẩm chính là bộ loa tốt nhất cho bạn kết nối hầu hết các thiết bị."},{"name":"Loa Thùng Jamo Concert C9 Cen Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"4.099.000 ₫","description":"Thiết kế viền độc đáo với viền loa rộng\r\nLoa Thùng Jamo Concert C9 Cen Dark Apple có thiết kế độc đáo với viền loa rộng giúp tái tạo tần số cao và trung cao tốt hơn. Logo Jamo được chế tác từ chất liệu crom cùng hệ thống chân chống rung đặc biệt. Ngoài ra, sản phầm cho phép tái hiện tần số cao, mịn và không méo tiếng cùng với âm treble phù hợp với âm trung.\r\n\r\nCông nghệ tiên tiến\r\nSản phẩm sử dụng công nghệ Anti-Diffraction Waveguide với cách thức làm dẹt và lỏm vào mặt trước loa Tweeter, kết quả đem lại là âm thanh mạnh mẽ có kiểm soát với dãi tần rộng hơn. Ngoài ra, củ loa woofer và midrage chế tác dựa trên công nghệ Long Displacement Surround, nhằm mang đến khả năng tái tạo âm tần thấp cởi mở và tự nhiên hơn.\r\nChất liệu nhôm và titan bền chắc\r\nC9 Cen Dark Apple được thiết kế từ hợp chất nhôm, titan và sợi gỗ đặc biệt và được dệt có hình tổ ong giúp màn loa vừa đáp ứng nhanh các tần số âm thanh vừa bền chắc qua nhiều năm tháng. Bạn sẽ nghe được những âm tần số trung với độ chuẩn xác trung thực nhất."},{"name":"Loa Thùng Jamo Concert C9 Cen Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"4.099.000 ₫","description":"Thiết kế đơn giản với kỹ thuật WaveGuilde\r\nSản phẩm có loa treble họng dẹt và to ra, giúp giảm đỗ nhiễu và hướng sóng âm thanh tỏa ra góc rộng với kỹ thuật WaveGuile. Điều này có nghĩa khi sóng âm tác động vào loa treble, nhờ kỹ thuật này, rung chấn sẽ bị triệt tiêu, không làm ảnh hưởng đến âm thanh khi tái tạo, giúp âm tần số cao trung thực và chi tiết hơn.\r\n\r\nChất liệu nhôm và titan bền chắc\r\nLoa Thùng Jamo Concert C9 Cen Black được thiết kế từ hợp chất nhôm, titan và sợi gỗ đặc biệt và được dệt có hình tổ ong giúp màn loa vừa đáp ứng nhanh các tần số âm thanh vừa bền chắc qua nhiều năm tháng. Bạn sẽ nghe được những âm tần số trung với độ chuẩn xác trung thực nhất.\r\nTiếng bass sâu và chặt hơn với gân nhúng LDS\r\nMũ loa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil. Loa sử dụng gân nhúng Long Displacement Surround (LDS) dùng cho loa bass và mid giúp tiếng bass sâu và chặt hơn, âm mid rõ ràng hơn."},{"name":"Loa Thùng Jamo Concert C97 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"18.599.000 ₫","description":"Thiết kế đẹp mắt\r\nLoa Thùng Jamo Concert C97 Dark Apple thuộc dòng loa Concert do Kieron Dunk, một nhà thiết kế loa nổi tiếng thế giới đảm nhiệm. Kiểu dáng đẹp mắt  của dòng Concert mới với những củ loa cao cấp, đem lại một chất âm rõ và rộng mở hơn. Âm thanh tự nhiên và ấp áp cuốn hút người nghe. Thiết kế đa dạng về màu sắc vỏ ngoài giúp người dùng chọn lựa tông hợp với đồ vật trong gia đình.\r\n\r\nCông suất hoàn hảo\r\nSản phẩm với công suất 180W/360W hoàn hảo và kỹ thuật cách ly loa reble DTT (Decoupled Tweeter Technology) với thùng loa giúp hoạt động ở volume lớn, sóng âm từ các mid và bass tác động vào thùng loa, gây rung chấn, ảnh hưởng đến sự tái tạo âm thanh. Vì thế, bạn có thể thưởng thức âm nhạc trong không gian rộng lớn.\r\nKết nối linh hoạt, dễ sử dụng với cọc đấu bi wire\r\nSản phẩm sử dụng cọc đấu loa bi wire cho phép đấu 2 riêng biệt, bạn sẽ dễ dàng hơn trong việc kết nối loa với các thiết bị điện tử khác. Ngoài ra, mũ loa sử dụng kỹ thuật Centre Plug – một loại thanh nhôm được anode hóa có trọng lượng rất nhẹ, cắm thẳng xuống tiếp giáp với nam châm, tạo khe hở giữa thỏi nhôm và màng loa, giúp màng loa nhẹ và khi chuyển động hơi nóng thoát ra ngoài, làm mát cuộn coil."},{"name":"Loa Denon DHT-T110BKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"8.499.000 ₫","description":"Thiết kế nhỏ gọn\r\nLoa Denon DHT-T110BKE2 với thiết kế nhỏ gọn, hiện đại dễ dàng đặt tại bất kỳ đâu trong không gian nhà bạn. Thiết kế nguyên khối đen đẹp mắt, tinh tế tạo điểm nhấn ấn tượng và cực kỳ sang trọng.\r\n\r\n3 chế độ nghe\r\nLoa DHT-T110BKE2 trang bị 3 chế độ nghe: nghe lời thoại như xem tin tức thời sự, nghe nhạc và phim cho bạn có những giây phút giải trí thoải mái nhất.\r\nChất lượng âm thanh vượt trội\r\nDHT-T110 sẽ giúp bạn thưởng thức âm thanh hay hơn nhờ hệ thống loa được thiết kế đặc biệt và các hệ thống tăng cường âm bass.\r\nDễ dàng kết nối\r\nLoa DHT-T110BKE2 trang bị 2 ngõ vào digital gồm Optical và Coaxial kết nối ngõ ra TiVi hoặc các đầu HD.\r\nKhả năng chịu đựng đến 27 Kg của TV\r\nMặc dù kiểu dáng và kích thước nhỏ gọn, nhưng Loa DHT-T110BKE2 có khả năng chịu đựng đến tận 27kg của tivi. Bạn có thể đặt bất kỳ tivi nào dưới hoặc bằng 27 kg lên sản phẩm để làm tăng sự hiện đại và tiện ích trong không gian nhà bạn."},{"name":"Bộ Loa Thùng Denon DHT-S514BKE2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"15.999.000 ₫","description":"Thiết kế nhỏ gọn\r\nBộ Loa Thùng Denon DHT-S514BKE2 là một sound bar được thiết kế nhỏ gọn với một thanh có kích thước dài 1 mét nhưng bề sâu chỉ 78mm, rất phù hợp khi bố trí bên dưới của màn hình LCD tivi, bố trí trên tường hoặc bất kỳ nơi nào bạn muốn nghe.\r\n\r\nÂm thanh cực rõ nét\r\nĐặc điểm của DHT-S514 là có thể xem phim và nghe nhạc. Với xem phim, hệ thống loa thể hiện khả năng cho hiệu ứng cực tốt mô phỏng âm thanh surround như thật. Với nghe nhạc, nhờ hệ thống loa full range với 2 loa treble, 2 loa mid/bass và loa sub cho âm thanh cực rõ nét. Âm trầm chắc và sâu nhờ loa sub điện hỗ trợ cực tốt.\r\nĐơn giản hơn khi kết nối với Tivi\r\nVới ngõ HDMI kỹ thuật ARC, chỉ cần bạn kết nối tín hiệu hình ảnh từ đầu máy vào sound bar DHT-S512, ngõ ra HDM cho xuất hình/tiếng lên tivi. Khi bạn phát bằng đầu phát, sound bar sẽ phát tiếng đồng thời với tivi. Ngược lại khi bạn mở TV, tín hiệu âm thanh từ TV về lại sound bar. Nếu TV không có tính năng ARC, chúng ta dùng cổng optical hoặc coaxial để lấy tín hiệu từ TV xuống sound bar\r\nKết nối bằng Bluetooth\r\nCó thể kết nối với sound bar DHT-S512 bằng sóng Bluetooth một cách dễ dàng từ các thiết bị nghe nhạc cầm tay hay bất cứ thiết bị nào có trang bị sóng bluetooth.\r\nKết nối digital và analog\r\nChúng ta cũng có thể đưa tín hiệu tiếng qua cổng optica, coaxial hoặc ngỏ RCA với jack 3.5 ly.\r\nGiải mã âm thanh Dolby Digital và DTS\r\nChế độ Denon Virtual Surround cho phép thưởng thức âm thanh từ phim với định dạng Dolby Digital và DTS từ các đĩa Bluray hoặc. Hệ thống xử lý thuật toán cho phép tái tạo hiệu ứng âm thanh đến tai người nghe như 5.1 kênh.\r\nDễ dàng lắp đặt và cân chỉnh\r\nNgõ vào HDMI dễ dàng kết nối và tivi. Phụ kiện cũng bao gồm 1 dây optical, 1 dây jack 3.5ly-3.5 ly, Jack chyển từ đầu hoa sen ra ngõ 3.5 ly. Remote có thể học lệnh từ remote của tivi để có thể dùng để điều khiển chung cho tivi và sound bar."},{"name":"Loa Đứng Nikochi NK-A230","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.590.000 ₫","description":"Âm thanh trong trẻo, thanh thoát\r\nLoa đứng Nikochi NK-A230 với mức công suất 500W giúp tái hiện âm thanh mạnh mẽ, thể hiện tròn tiếng, có khả năng tách bạch từng âm trầm, âm trung, âm cao, khiến cho các âm này khi phát ra không bị lẫn vào nhau. Sản phẩm loa này còn có cả khả năng khuếch đại âm và lọc tạp âm, cho ra chất lượng âm bass mạnh, sâu, chắc khỏe và sống động.\r\n\r\nThiết kế ấn tượng, sang trọng\r\nLoa đứng hai tấc rưỡi với với thiết kế màu vân gỗ thể hiện sự sang trọng cho gia chủ, hài hòa với không gian mang tính quý tộc và hoàng gia nhờ vào màu vân gỗ quý phái.  Đây là sự cãi tiến trong tông màu truyền thống giúp loa đứng Nikochi NK-A230 trở nên cuốn hút và tạo điểm nhấn trong không gian nhà bạn. Ngoài ra, cấu trúc loa vững chắc, gọn nhẹ giúp cho việc vận chuyển cũng dễ dàng  hơn.\r\n\r\nChuyên dùng nghe nhạc, karaoke\r\nDải tần rộng 20Hz - 20KHz, tái hiện chính xác mọi cung bậc của giai điệu, biến loa đứng Nikochi NK-A230 trở thành 1 bộ loa lý tưởng cho sở thích nghe nhạc của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Jamo Concert C93 Dark Apple","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"6.850.000 ₫","description":"Thiết kế hiện đại\r\nLoa Jamo Concert C93 Dark Apple được thiết kế 2 đường tiếng với loa treble dome, kỹ thuật waveguide, loa mid/bass làm bằng công nghệ HCCC với kỹ thuật Long Displacement Surround đem đến chất lượng âm thanh sống động.\r\n\r\nChất liệu cao cấp\r\nMàng loa có kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ giúp dễ dàng di chuyển, gia tăng thời gian sử dụng lâu dài.\r\n\r\nCông suất mạnh mẽ\r\nVới công suất 120W/240W, Loa Jamo Concert C93 Dark Apple cho bạn thỏa sức nghe nhạc, xem phim,.. với âm thanh cực chất nhất."},{"name":"Loa Jamo Concert C9 Cen Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"4.000.000 ₫","description":"Chất liệu cao cấp\r\nMàng loa Jamo Concert C9 Cen Black có kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ giúp dễ dàng di chuyển, gia tăng thời gian sử dụng lâu dài.\r\n\r\nCông suất mạnh mẽ\r\nVới công suất 140W/200W, Loa Jamo Concert C9 Cen Black cho bạn thỏa sức nghe nhạc, xem phim,.. với âm thanh cực chất nhất.\r\nCông nghệ Anti-Diffraction Waveguide\r\nĐây là cách thức làm dẹt và lỏm vào của mặt trước loa Tweeter, kết quả đem lại là âm thanh mạnh mẽ có kiểm soát với dãi tần rộng hơn.\r\nCông nghệ Tweeter Distortion Reduction\r\nGiúp giảm méo tiếng, mở rộng tần số cao hơn và mượt mà hơn."},{"name":"Loa Jamo Concert C9 Sur Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"7.050.000 ₫","description":"Chất liệu cao cấp\r\nMàng loa Jamo Concert C9 Sur Black có kết cấu tổ ong với hợp chất nhôm titan và sợi gỗ, cứng và nhẹ giúp dễ dàng di chuyển, gia tăng thời gian sử dụng lâu dài.\r\n\r\nCông nghệ Anti-Diffraction Waveguide\r\nĐây là cách thức làm dẹt và lỏm vào của mặt trước loa Tweeter, kết quả đem lại là âm thanh mạnh mẽ có kiểm soát với dãi tần rộng hơn.\r\nCông nghệ Tweeter Distortion Reduction\r\nGiúp giảm méo tiếng, mở rộng tần số cao hơn và mượt mà hơn.\r\nCông nghệ Long Displacement Surround\r\nGiúp cho âm thanh sạch hơn và bass sâu hơn để người nghe tận hưởng được chất lượng âm thanh sống động nhất."},{"name":"Loa Jamo J10 Sub Dark Apple CE","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"5.599.000 ₫","description":"Âm bass mạnh mẽ\r\nLoa Jamo J10 Sub Dark Apple CE được trang bị đường kính loa bass trên 250mm sẽ tạo nên âm bass mạnh mẽ và sâu lắng, rất thích hợp khi bạn nghe những bản nhạc trữ tình.\r\n\r\nChất liệu cao cấp\r\nCủ loa bằng sợi poly mạ nhôm, đáp ứng tốt các tần số với độ méo tiếng cực thấp. Thùng loa làm bằng gỗ MDF với lớp vỏ ngoài bằng gỗ mỏng sang trọng.\r\nTái tạo âm trầm chính xác\r\nAmpli được ráp theo mạch class D, cho hiệu suất cao giúp làm sạch tiếng và  tái tạo âm trầm chính xác.\r\n\r\nTrang bị đèn LED\r\nĐèn LED được tích hợp phía trước loa giúp hiển thị được tình trạng hoạt động tắt hay mở của loa."},{"name":"Loa Jamo J12 Sub Dark Apple CE","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/jamo.html\">Jamo</a>","price":"8.699.000 ₫","description":"Âm bass mạnh mẽ\r\nLoa Jamo J12 Sub Dark Apple CE được trang bị đường kính loa bass 300mm sẽ tạo nên âm bass mạnh mẽ và sâu lắng, rất thích hợp khi bạn nghe những bản nhạc trữ tình.\r\n\r\nChất liệu cao cấp\r\nCủ loa bằng sợi poly mạ nhôm, đáp ứng tốt các tần số với độ méo tiếng cực thấp. Thùng loa làm bằng gỗ MDF với lớp vỏ ngoài bằng gỗ mỏng sang trọng.\r\n\r\nTái tạo âm trầm chính xác\r\nAmpli được ráp theo mạch class D, cho hiệu suất cao giúp làm sạch tiếng và  tái tạo âm trầm chính xác.\r\n\r\nTrang bị đèn LED\r\nĐèn LED được tích hợp phía trước loa giúp hiển thị được tình trạng hoạt động tắt hay mở của loa."},{"name":"Loa Klipsch Reference R-110SW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"9.499.000 ₫","description":"Thiết kế hiện đại\r\nLoa Klipsch Reference R-110SW là loa sub nhỏ nhất thuộc dòng này với củ loa trầm 10 inches , công suất đỉnh 450W cho chất lượng âm thanh cao cấp.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\n\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch Reference R-110SW trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\n\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch Reference R-110SW tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn.\r\n\r\nThông số kỹ thuật\r\n- Kích thước: 41.4 x 37.37 x 17.8 cm\r\n- Đầu vào: L/R line-level/LFE RCA jacks, Wireless WA-2 Port.\r\n- Tần số: 27Hz-125Hz +/-3dB."},{"name":"Loa Klipsch Reference R-12SW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"6.999.000 ₫","description":"Âm thanh cao cấp\r\nLoa Klipsch Reference R-12SW có củ loa trầm lên đến 12-inch và một amp có thể cung cấp công suất 400 W cho chất lượng âm thanh cao cấp, sử dụng rất tốt cho dàn phim - nhạc - karaoke.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch Reference R-110SW trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch Reference R-110SW tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Klipsch R-25C","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"4.550.000 ₫","description":"Âm thanh cao cấp\r\nLoa Klipsch R-25C là loa center duy nhất trong dòng Klipsch Reference mới nhất hiện nay. Loa được thiết kế để tái tạo các âm thoại sắc nét và bổ sung âm hình chính xác hơn. Kết cấu loa bao gồm một tweeter kèn 1 inch bằng nhôm LTS nằm giữa hai củ loa trầm IMG nón sợi đồng 5,25 inch.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\n\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch R-25C trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\n\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch R-25C tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Klipsch R-14S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"5.050.000 ₫","description":"Âm thanh cao cấp\r\nLoa Klipsch R-14S có hai tweeter kèn 1 inch nhôm LTS và một củ loa trầm nón sợi đồng 4 inch IMG mang đến hiệu ứng âm thanh chất lượng rõ, chính xác.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\n\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\n\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Klipsch RP-150M Cherry","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"7.550.000 ₫","description":"Thiết kế hiện đại\r\nLoa Klipsch RP-150M Cherry được trang bị một loa Treble kèn 1 inch Hybrid Tractrix Horn và một loa bass 5.25 inch Cerametallic giúp bạn trải nghiệm âm thanh sống động, chân thực nhất.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\n\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Klipsch RP-440C Cherry","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/klipsch.html\">Klipsch</a>","price":"8.550.000 ₫","description":"Thiết kế hiện đại\r\nLoa Klipsch RP-440C Cherry là loa center trong series Reference Premiere cho âm thoại rõ ràng, chính xác như đang xem phim tại rạp. Loa được thiết kế với một loa còi 1 inch Titanium Hybrid Tractrix Horn và 4 loa bass 4 inch Cerametallic.\r\n\r\nChất liệu cao cấp\r\nThùng loa được làm bằng gỗ MDF có độ bền và tính thẩm mỹ cao, thích hợp với nhiều phong cách trang trí phòng khác nhau.\r\n\r\nCông nghệ Tractrix Horn\r\nLoa Klipsch trang bị công nghệ Tractrix Horn, công nghệ này sử dụng một loa họng tròn ghép với một miệng loa vuông để cải thiện hơn nữa đáp ứng tần số cao và mở rộng, đồng thời tăng cường hình ảnh và tính năng động của loa.\r\n\r\nCông nghệ Linear Travel Suspension\r\nLoa Klipsch tích hợp công nghệ Linear Travel Suspension giúp giảm nhiễu cực tốt, âm thanh sẽ trở nên chi tiết và chân thực hơn."},{"name":"Loa Thùng Sumico KS801 Black","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sumico.html\">Sumico</a>","price":"5.399.000 ₫","description":"Kiểu dáng hiện đại\r\nLoa Thùng Sumico KS801 Black có kiểu dáng hiện đại vì thế bạn có thể đặt ở bất cứ nơi nào trong không gian của ngôi nhà mình. Âm thanh cũng rất trong và sáng, không bị lẫn vào các tạp âm. Ngoài ra, chất liệu bền chắc và khả năng hoạt động ổn định theo thời gian cũng giúp bạn an tâm hơn.\r\n\r\nCông suất mạnh mẽ\r\nSản phẩm có đường kính loa 200mm với hai loa tép và công suất mạnh mẽ, lên tới 600W giúp âm thanh phân bố rộng, trải đều, không bị loãng âm dù ở không gian rộng. Tạo ra được sự trung thực và nét đặc trưng riêng của từng bản nhạc.\r\nPhù hợp với các dòng nhạc khác nhau\r\nLoa có khả năng tái tạo tiếng trầm cực tốt, trung âm rõ chi tiết, phù hợp cho các dòng nhạc trữ tình, pop và nhiều thể loại khác."},{"name":"Loa Đứng Nikochi NK- 9 PRO (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"10.190.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK- 9 PRO (New)  với thiết kế màu đen thể hiện sự huyền bí và lịch lãm cho mọi ánh nhìn, hài hòa với không gian mang tính quý tộc và hoàng gia. Vẻ ngoài sang trọng, rất gọn nhẹ vận chuyển rất dễ dàng thuận tiện. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK- 9 PRO (New) đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất. Sản phẩm chất lượng cho âm thanh mạnh mẽ, thanh thoát. Âm thanh 3 chiều sống động, phù hợp không gian rộng.\r\nKhả năng lan tỏa và phủ rộng khắp là điểm nổi bật giúp Loa đứng NK-9 PRO đánh bật những đối thủ cùng phân khúc. Nhờ được cải tiến với công nghệ giúp người nghe có thể nghe rõ ở mọi vị trí trong phòng, dù bạn ngồi đâu thì âm thanh bạn nghe thấy cũng vẫn hay và trung thực như bạn được thưởng thức ở chỗ tốt nhất trong căn phòng\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK- 9 PRO (New) có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC- A101, A380, 400E."},{"name":"Loa Đứng Nikochi NK-404","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.100.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-404 với thiết kế gam màu cánh dán thể hiện sự sang trọng và quý phái cho gia chủ, hài hòa với không gian mang tính quý tộc và hoàng gia nhờ vào màu gỗ sơn đá sang trọng. Đây là sự cải tiến trong tông màu truyền thống giúp loa đứng NK-404 trở nên cuốn hút vì vậy bạn có thể tạo điểm nhấn trong không gian nhà bạn. Cấu trúc vững chắc, gọn nhẹ nên việc vận chuyển cũng dễ dàng  hơn. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-404 là sản phẩm có chất lượng cao cấp cho âm thanh thanh thoát, nhẹ nhàng. Hệ thống phân tần nhạc tách phân biệt bass-mid-treble, đường tiếng rõ ràng, mềm mại.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Đứng Nikochi NK-404 được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế. Công ty đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-404 có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC-200L, NKC-250L."},{"name":"Loa Karaoke TJ Media TS - G120","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tj-media.html\">TJ Media</a>","price":"14.199.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nLoa Karaoke TJ Media TS - G120 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, đường nét tinh tế giúp không gian nhà bạn trở nên sang trọng hơn.\r\nCông suất mạnh mẽ\r\nLoa Karaoke TJ Media TS - G120  trang bị tổng công suất từ 400W - 1000W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nÂm thanh rõ ràng, trong trẻo\r\nLoa Karaoke TJ Media TS - G120 trang bị trở kháng 8 Ohms, độ nhạy 90dB, tần số đáp ứng 45Hz - 20KHz giúp tái tạo giọng hát nhẹ nhàng, tươi sáng.\r\nChất liệu bền bỉ\r\nLoa Karaoke TJ Media TS - G120 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm."},{"name":"Loa Treo Nikochi NK- 410P (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.390.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK- 410P (New) được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK- 410P (New) với mức công suất 500W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK- 410P (New) được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK- 410P (New) giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Karaoke TJ Media TS - G100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tj-media.html\">TJ Media</a>","price":"9.390.000 ₫","description":"Thiết kế mạnh mẽ, hiện đại\r\nLoa Karaoke TJ Media TS - G100 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn.\r\nTổng công suất 2 loa 2500W\r\nLoa Karaoke TJ Media TS - G100  trang bị tổng công suất 2 loa là 2500W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nÂm thanh rõ ràng, trong trẻo\r\nLoa Karaoke TJ Media TS - G100 trang bị dải tần 45~20,000Hz, độ nhạy 90dB/W/M và trở kháng 8Ω trung âm rộng mở giúp tái tạo giọng hát nhẹ nhàng, tươi sáng. Bass refex type / 2Way - 3 Speakers mang đến âm thanh quãng trầm dày, quãng trung và cao rõ ràng, trong trẻo.\r\nChất liệu bền bỉ\r\nLoa Karaoke TJ Media TS - G100 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm."},{"name":"Loa Soundbar 2.1 Kênh Samsung HW-K350","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/samsung.html\">Samsung</a>","price":"3.090.000 ₫","description":"Biến ngôi nhà thành thế giới giải trí\r\nLoa Soundbar 2.1 Kênh Samsung HW-K350 biến ngôi nhà bạn thành trung tâm giải trí với khả năng kết nối thông minh các thiết bị đến TV. Bạn có thể thưởng thức tất cả nội dung giải trí hấp dẫn với chất lượng âm thanh sắc nét, tuyệt vời nhất.\r\n\r\nÂm trầm mạnh mẽ hơn\r\nVới loa siêu trầm mạnh mẽ, bạn có thể đắm mình thưởng thức những giai điệu âm nhạc sôi động hay bùng nổ với chất lượng âm thanh sống động như thật.\r\n\r\nKhuấy động âm thanh với Bluetooth\r\nBạn có thể khởi động hệ thống âm thanh và điều khiển bằng điện thoại thông minh thông qua kết nối Bluetooth. Chỉ cần kết nối lần đầu, bạn có thể dễ dàng tìm thấy thiết bị trong những lần sau. Khởi động âm thanh và thưởng thức âm nhạc bất cứ khi nào bạn thích.\r\n\r\nÂm nhạc sống động đến mọi nơi\r\nSoundbar sử dụng kết nối Bluetooth không dây đến các thiết bị di động, cho bạn thưởng thức âm nhạc từ điện thoại, máy tính với chất lượng hoàn hảo ở bất cứ nơi đâu."},{"name":"Loa Treo Nikochi NK - 458P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.990.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK - 458P được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK - 458P với mức công suất 400W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK - 458P được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK - 458P giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Treo Nikochi NK-678A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.290.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK-678A được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK-678A với mức công suất 400W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc. Cấu tạo loa gồm 2 loa treble, 1 loa bass, 1 loa trung giúp tạo giọng hát nhẹ nhàng và trung thực, cho bạn tận hưởng những giai điệu tuyệt hảo nhất.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK-678A được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK-678A giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa MasicSing PA-100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magicsing.html\">MagicSing</a>","price":"6.000.000 ₫","description":"Kiểu dáng mạnh mẽ và sang trọng\r\nLoa MasicSing PA-100 có kiểu dáng mạnh mẽ và sang trọng vì thế bạn có thể đặt ở bất cứ nơi nào trong không gian của ngôi nhà mình. Âm thanh cũng rất trong và sáng, không bị lẫn vào các tạp âm. Ngoài ra, chất liệu bền chắc và khả năng hoạt động ổn định theo thời gian cũng giúp bạn an tâm hơn.\r\n\r\nCông nghệ tái tạo âm thanh hiện đại\r\nSản phẩm có công suất 50W/4ohm x 2, trở kháng 4ohm, đáp tuyến tần số 20Hz - 20KHz, cùng với sự trang bị công nghệ tái tạo âm thanh hiện đại nhất của Hàn Quốc giúp âm thanh phân bố rộng, trải đều, không bị loãng âm dù ở không gian rộng. Loa MasicSing PA-100 tạo ra được sự trung thực và nét đặc trưng riêng của từng bản nhạc.\r\nPhù hợp với các dòng nhạc khác nhau\r\nLoa MasicSing PA-100 có khả năng tái tạo tiếng trầm cực tốt, trung âm rõ chi tiết, phù hợp cho các dòng nhạc trữ tình, pop và nhiều thể loại khác.\r\nTận hưởng âm thanh ở mọi nơi\r\nLoa MasicSing PA-100 được tạo ra để luôn bên bạn. Nhờ một loạt các tính năng tiện dụng, bạn có thể bố trí vào bất kỳ đâu và tận hưởng bữa tiệc của mình."},{"name":"Loa Đứng Nikochi NK-910 (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"5.490.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-910 (New) với thiết kế màu đen thể hiện sự huyền bí và lịch lãm cho mọi ánh nhìn, hài hòa với không gian mang tính quý tộc và hoàng gia. Vẻ ngoài sang trọng, rất gọn nhẹ vận chuyển rất dễ dàng thuận tiện. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-910 (New) trang bị bass đôi cho âm thanh mạnh mẽ với âm trầm chắc gọn, âm trung trung thực, âm cao trong trẻo và thanh thoát.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Đứng Nikochi NK-910 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-910 (New) có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC-A380, NKC-2030, NKC-400E..."},{"name":"Loa Treo Nikochi NK- 210WB (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.290.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK- 210WB (New) được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK- 210WB (New) với mức công suất 500W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK- 210WB (New) được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK- 210WB (New) giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Đứng Nikochi NK-A330 (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"8.490.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-A330 (New) đáp ứng nhu cầu giải trí cao của người đam mê âm thanh với kiểu dáng hiện đại, sang trọng, phù hợp với mọi không gian. Vẻ ngoài sang trọng, rất gọn nhẹ vận chuyển rất dễ dàng thuận tiện. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nLoa đứng, thiết kế hệ thống 5 loa – 3 đường tiếng, chuyên dùng Karaoke và nghe nhạc. Loa trang bị Bass đôi cho âm thanh mạnh mẽ với âm trầm chắc gọn, âm trung trung thực, âm cao trong trẻo và thanh thoát. Sản phẩm đáp ứng mọi yêu cầu khắt khe nhất về chất lượng âm thanh.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Đứng Nikochi NK-A330 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-A330 (New) có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC-2030, NKC-400E, NKC-A101.\r\n."},{"name":"Loa Treo Nikochi NK - 456A (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.390.000 ₫","description":"Thiết kế độc đáo\r\nLoa Treo Nikochi NK - 456A (New) với thiết kế độc đáo và mạnh mẽ, mang đến cảm giác tươi mới cho không gian nội thất nhà bạn. Hệ thống phân tần nhạc tách phân biệt bass-mid-treble, đường tiếng rõ ràng mạnh mẽ, chống hú, chống cháy loa. Dạng loa nằm, chuyên dùng Karaoke và nghe nhạc.\r\nChất liệu bền bỉ\r\nLoa Treo Nikochi NK - 456A (New) được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChất lượng âm thanh tốt\r\nLoa Treo Nikochi NK - 456A (New) làm bạn say đắm khi phát ra những bản nhạc cho âm thanh trong trẻo, rõ tiếng nhờ sự bứt phá về công suất. Với Loa Treo Nikochi NK - 456A (New) sẽ cho bạn có một dàn âm thanh chất lượng tốt nhất như bạn mong đợi. Khả năng lan tỏa và phủ rộng khắp là điểm nổi bật giúp loa đánh bật những đối thủ cùng phân khúc. Nhờ được cải tiến với công nghệ giúp người nghe có thể nghe rõ ở mọi vị trí trong phòng, dù bạn ngồi đâu thì âm thanh bạn nghe thấy cũng vẫn hay và trung thực như bạn được thưởng thức ở chỗ tốt nhất trong căn phòng.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Treo Nikochi NK - 456A (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010..."},{"name":"Loa Đứng Nikochi NK-9999","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"5.190.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-9999 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa đứng cao, chuyên dùng Karaoke, nghe nhạc.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-9999 đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất. Sản phẩm chất lượng cho âm thanh mạnh mẽ, thanh thoát. Âm thanh 3 chiều sống động, phù hợp không gian rộng.\r\nChất liệu cao cấp\r\nLoa Đứng Nikochi NK-9999 được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Đứng Nikochi NK-9999 giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Đứng Nikochi NK-777A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.100.000 ₫","description":"Thiết kế sang trọng, ấn tượng\r\nLoa Đứng Nikochi NK-777A được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa đứng cao, chuyên dùng karaoke, nghe nhạc. Cấu trúc vững chắc, gọn nhẹ nên việc vận chuyển cũng dễ dàng  hơn. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nÂm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng , tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc, đặc biệt là dòng nhạc có tiết tấu nhanh và cường độ mạnh.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nđược sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế. Công ty đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-777A có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như PRO-138A, NKC-300L."},{"name":"Loa Treo Nikochi NK - 868","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.690.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK-868 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nChất lượng âm thanh cao cấp\r\nLoa Treo Nikochi NK-868 trang bị công suất 420W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động. Âm thanh cân đối giúp tạo giọng hát thật nhẹ nhàng và trung thực.\r\nChất liệu bền bỉ\r\nLoa Treo Nikochi NK-868 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK-868 giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Đứng Nikochi NK-606A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.750.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-606A được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa đứng cao chuyên dùng nghe nhạc, karaoke.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-606A đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất. Sản phẩm chất lượng cao cho âm thanh mạnh mẽ, thanh thoát, nhẹ nhàng. Âm thanh ba chiều sống động, phù hợp không gian rộng.\r\nChất liệu cao cấp\r\nLoa Đứng Nikochi NK-606A được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Đứng Nikochi NK-606A giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Bộ Loa Denon SCM40CWEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/denon.html\">Denon</a>","price":"13.999.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nBộ Loa Denon SCM40CWEM với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. D-M40 có cả màu trắng sáng và đen, giúp bạn dễ dàng chọn lựa phù hợp cho phòng mình. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nThiết kế mạch điện đơn giản\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Loa Treo Nikochi NK - 457P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"3.900.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK - 457P được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK - 457P với mức công suất 400W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK - 457P được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK - 457P giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Treo Nikochi NK- 310N (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.490.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK- 310N (New) được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK- 310N (New) với mức công suất 500W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK- 310N (New) được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK- 310N (New) giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Treo Nikochi NK- 998A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.590.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK- 998A được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK- 998A với mức công suất 500W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc. Hệ thống phân tần nhạc tách phân biệt bass-mid-treble, đường tiếng rõ ràng mạnh mẽ, chống hú, chống cháy loa.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK- 998A được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK- 998A giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Đứng Nikochi NK-A230","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"6.190.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-A230 với thiết kế màu đen thể hiện sự huyền bí và lịch lãm cho mọi ánh nhìn, hài hòa với không gian mang tính quý tộc và hoàng gia. Vẻ ngoài sang trọng, rất gọn nhẹ vận chuyển rất dễ dàng thuận tiện. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-A230 đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất. Sản phẩm chất lượng cho âm thanh mạnh mẽ, thanh thoát. Âm thanh 3 chiều sống động, phù hợp không gian rộng.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Đứng Nikochi NK-A230 được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế. Công ty đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-A230 có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC-350L,NKC-300L, PRO-138A."},{"name":"Loa Treo Nikochi NK - 420P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.890.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK - 420P được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa treo gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK - 420P với mức công suất 520W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK - 420P được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK - 420P giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Treo Nikochi NK- 110R (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.290.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK- 110R (New) được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm gọn gàng, chuyên dùng Karaoke và nghe nhạc.\r\nÂm thanh cân đối, trung thực\r\nLoa Treo Nikochi NK- 110R (New) với mức công suất 500W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc.\r\nChất liệu cao cấp\r\nLoa Treo Nikochi NK- 110R (New) được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài. Phía trước thùng loa được bảo vệ bằng mặt lưới sắt giúp loa hoạt động bền bỉ trong mọi điều kiện sử dụng.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Treo Nikochi NK- 110R (New) giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Đứng Nikochi NK-900 (New)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.550.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-900 (New) với thiết kế màu đen thể hiện sự huyền bí và lịch lãm cho mọi ánh nhìn, hài hòa với không gian mang tính quý tộc và hoàng gia.  Đây là sự cải tiến trong tông màu truyền thống giúp loa trở nên cuốn hút vì vậy bạn có thể tạo điểm nhấn trong không gian nhà bạn. Thiết kế sang trọng, rất gọn nhẹ vận chuyển rất dễ dàng thuận tiện. Bạn thỏa thích thay đổi vị trí để làm phong phú hơn không gian mở gia đình bạn.\r\nÂm thanh cân đối, trung thực\r\nTrang bị bass đôi cho âm thanh chắc gọn, âm trầm sâu mềm, âm cao thanh thoát. Hệ thống phân tần nhạc tách phân biệt bass-mid-treble, đường tiếng rõ ràng.\r\nSản xuất theo tiêu chuẩn quốc tế\r\nLoa Đứng Nikochi NK-900 (New) được sản xuất trong hệ thống quản lý chất lượng theo tiêu chuẩn quốc tế, đã đạt nhiều danh hiệu: Cúp vàng hợp chuẩn WTO, Cúp vàng chất lượng quốc gia, Bảng vàng doanh nghiệp văn hóa UNESCO 2010...\r\nKhả năng kết nối\r\nLoa Đứng Nikochi NK-900 (New) có thể kết nối dễ dàng với hầu hết các dòng ampli cao cấp Nikochi như NKC-A350L, NKC-300L, NKC-2020."},{"name":"Loa Đứng Nikochi NK-909","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"4.890.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-909 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa đứng cao, chuyên dùng Karaoke, nghe nhạc.\r\nÂm thanh chất lượng cao\r\nLoa Đứng Nikochi NK-909 đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất. Sản phẩm chất lượng cho âm thanh mạnh mẽ, thanh thoát. Âm thanh 3 chiều sống động, phù hợp không gian rộng.\r\nChất liệu cao cấp\r\nLoa Đứng Nikochi NK-909 được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Đứng Nikochi NK-909 giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."},{"name":"Loa Kéo MBA DV-210Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mba.html\">MBA</a>","price":"5.890.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Kéo MBA DV-210Plus được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Ngoài ra với thiết kế dạng loa kéo, mang tính di động cao bạn có thể đem theo sử dụng bất kỳ đâu.\r\nChất lượng âm thanh cao cấp\r\nLoa Kéo MBA DV-210Plus  trang bị công suất 380W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động.\r\nChất liệu bền bỉ\r\nLoa Kéo MBA DV-210Plus được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm."},{"name":"Bộ Loa Denon SCM40BKEM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"13.999.000 ₫","description":"Kiểu dáng nhỏ gọn\r\nBộ Loa Denon SCM40BKEM với kích thước nhỏ gọn ngang 210mm, sâu 310mm, thêm 2 loa nhỏ bằng gỗ MDF, cho phép bạn dễ dàng đặt để trong phòng một cách gọn gàng, ngăn nắp. Giờ đây bạn có thể vừa làm việc hoặc vừa ăn vừa nghe những giai điệu âm nhạc mà bạn yêu thích, tận hưởng cuộc sống thoải mái mà không nhiều tốn kém.\r\n\r\nThiết kế mạch điện đơn giản\r\nSeries phổ biến M cho bạn một chất âm trung thực cao dựa vào nguyên lý thiết kế “simple & straight”, không phức tạp, đường dẫn ngắn, gọn không nhiễu tạp âm. Chassis được thiết kế chống rung đảm bảo âm thanh ngay ngắn nhất\r\nGiảm ồn gấp ba lần và cho tín hiệu thuần khiết\r\nTrong thành phần âm thanh nơi có nhiều đường dẫn điện, bo mạch và dây có thể ảnh hưởng qua lại. Nó có thể không giữ được trọn vẹn các thông số lý tưởng như thiết kế. Do vậy Denon đã nổ lực làm triệt tiêu 3 nguồn gây nhiễu này để đảm bảo âm thanh sạch nhất có thể. Những trở ngại gây méo tiếng từ núm chọn nguồn vào, volume và mạch khuếch đại sẽ được cải thiện độ signal to noise và cho chất âm mượt mà và nhạc tính\r\nPhát trực tiếp iPhone, iPod qua ngõ USB\r\nBạn có thể nghe các file nhạc từ iPod, iPhone bằng việc kết nối trực tiếp vào ngõ USB với cáp USB. Tín hiệu digital từ iPod, iPhone được truyền đến D-M40 và được tái tạo lại với âm thanh sạch và chất lượng cao. Hơn thế nữa bạn có thể cắm thẻ nhớ chứa các file nhạc lossless như FLAC,WAV và AAC để phát một cách dễ dàng."},{"name":"Loa Treo Nikochi NK-968","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"2.990.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Treo Nikochi NK-968 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối màu đen mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa nằm, chuyên dùng Karaoke và nghe nhạc.\r\nChất lượng âm thanh cao cấp\r\nLoa Treo Nikochi NK-968 trang bị công suất 400W đem đến chất lượng âm thanh vượt trội nhất, giúp bạn đắm chìm trong thế giới âm nhạc vô cùng sống động. Âm thanh cân đối giúp tạo giọng hát thật nhẹ nhàng và trung thực.\r\nChất liệu bền bỉ\r\nLoa Treo Nikochi NK-968 được sản xuất từ chất liệu cao cấp, có độ bền cao nên gia tăng được thời gian sử dụng lâu dài cho sản phẩm."},{"name":"Loa Đứng Nikochi NK-999A/08","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nikochi.html\">Nikochi</a>","price":"2.900.000 ₫","description":"Thiết kế hiện đại, đẹp mắt\r\nLoa Đứng Nikochi NK-999A/08 được thiết kế với kiểu dáng vô cùng hiện đại và bắt mắt với nguyên khối mạnh mẽ, giúp không gian nhà bạn trở nên sang trọng hơn. Dạng loa đứng cao, chuyên dùng Karaoke, nghe nhạc. Sản phẩm đáp ứng đầy đủ các yêu cầu khắt khe nhất để nâng cao kỹ thuật âm thanh hay nhất.\r\nÂm thanh cân đối, trung thực\r\nLoa Đứng Nikochi NK-999A/08 với mức công suất 400W có khả năng tái hiện âm thanh mạnh mẽ với tiếng bass sâu trầm, phần trung bay bổng, tiếng treble trong trẻo, chất âm tươi sáng phù hợp với nhiều thể loại nhạc. Âm thanh ba chiều sống động, phù hợp không gian rộng.\r\nChất liệu cao cấp\r\nLoa Đứng Nikochi NK-999A/08 được sản xuất từ chất liệu cao cấp, bền bỉ nên gia tăng được thời gian sử dụng lâu dài.\r\nChuyên dùng nghe nhạc, karaoke\r\nVới dải tần rộng, Loa Đứng Nikochi NK-999A/08 giúp tái hiện chính xác mọi cung bậc của giai điệu, biến loa trở thành một bộ loa lý tưởng cho sở thích ca hát của bạn. Loa chất lượng cao đáp ứng đầy đủ các yêu cầu của người dùng, mang đến âm thanh hay nhất cho bạn thưởng thức."}]