[{"name":"Đầu Thu Kỹ Thuật Số Mặt Đất VNPT DVB-T2 IGATE T202HD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vnpt.html\">VNPT</a>","price":"629.000 ₫","description":"Chip Mstar MSD7T02 thế hệ mới nhất\r\nĐầu thu kỹ thuật số mặt đất VNPT DVB-T2 IGATE T202HD sử dụng vi xử lý 7T02 đến từ nhà cung cấp Mstar thế hệ mới nhất, mang lại hình ảnh rõ nét, âm thanh sống động và khả năng thu sóng vượt trội.\r\n\r\nTính năng dò kênh\r\nTính năng dò kênh được đặt ngay lên đầu danh sách các tùy chọn dò, đồng thời menu dò kênh sẽ hiện ra ngay khi đầu thu khởi đầu, giúp người dùng tiết kiệm được một khoản thời gian. Ngoài ra, đầu thu có 3 chế độ dò kênh cho bạn lựa chọn: dò tự động, thủ công hoặc dò tay.\r\n\r\nLịch phát sóng kênh, tính năng đặt lịch xem và ghi hình\r\nLịch phát sóng của toàn bộ các kênh được hiển thị rất trực quan, bạn có thể đặt lịch xem (nút OK) hoặc đặt lịch ghi hình (nút Record) ở tất cả các kênh truyền hình mà bạn muốn. Các chương trình khi bạn chọn ghi lại cũng sẽ hiển thị đầy đủ thông tin như kênh ghi lại, thời gian phát, tên chương trình, vô cùng tiện lợi khi bạn xem sau này.\r\n\r\nĐặc biệt, thiết bị đầu thu kỹ thuật số mặt đất VNPT DVB-T2 IGATE T202HD chính hãng còn có tính năng Timeshift TV – tạm dừng chương trình tạm thời, tức là khi bạn đang coi nhưng bận công việc và phải rời đi vài phút thì chỉ cần nhấn Pause, sau đó nhấn Play để tiếp tục xem.\r\nTính năng ẩn kênh\r\nMặc định khi dò kênh, đầu thu sẽ tự động dò tất cả các kênh DVB-T2 kể cả mã hóa hay chưa mã hóa, rất mất thời gian khi sử dụng. Do đó, T202HD của VNPT đã giải quyết vấn đề này bằng cách trang bị tính năng ẩn kênh trên thiết bị. Bạn chỉ cần ẩn những kênh mã hóa (bấm nút đỏ trên menu) hoặc ẩn thủ công những kênh không mong muốn hiện lên trong danh sách.\r\n\r\nXem phim nghe nhạc từ USB\r\nViệc nghe nhạc và xem phim trên đầu thu T202HD của VNPT khá nhẹ nhàng và mượt mà. Một lưu ý từ nhà sản xuất là nếu sử dụng ổ cứng gắn ngoài, đầu iGate T202HD sẽ cấp nguồn cho ổ cứng tối đa là 0.5A, nếu HDD có yêu cầu nguồn cao hơn sẽ phải dùng nguồn ngoài cho ổ cứng.\r\n\r\nThao tác chuyển kênh\r\nDanh sách kênh hiển thị khi bấm OK nằm gọn bên màn hình trái, đảm bảo bạn vẫn có thể xem bình thường kết hợp các thao tác tìm kiếm, dò kênh trên menu.\r\n\r\nQuản lý kênh\r\nĐầu thu VNPT T202HD được trang bị chức năng quản lý kênh hoặc toàn bộ thiết bị bằng việc cài đặt mật khẩu 4 chữ số, rất tiện lợi cho người dùng.\r\n\r\nThông số kỹ thuật của đầu thu VNPT DVB T2 iGate T202 HD\r\n- Hỗ trợ chuẩn DVB T ETSI EN 300 – 744, DVB T2 ETSI EN 302 – 755 v1.3.1\r\n- Dải tần số: 174 MHz~790 MHz\r\n- Băng thông kênh: 8MHz\r\n- Cổng tín hiệu ra video: 1x HDMI 1.3 Full HD 1920 × 1080, 1x A/V composite\r\n- Cổng tín hiệu ra audio: L/R audio, S/PDIFCổng USB 2.0\r\n- Hỗ trợ chuẩn video MPEG2 SD, MPEG4 HD/SD\r\n- Hỗ trợ chuẩn audio: MPEG1, Layer II, MPEG4 HE AAC\r\n- Nguồn: Adapter 12V DC"},{"name":"Đầu Thu Truyền Hình Kỹ Thuật Số Mặt Đất DVB-T2 iGate T201HD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vnpt.html\">VNPT</a>","price":"849.000 ₫","description":"Đầu Thu Truyền Hình Kỹ Thuật Số Mặt Đất DVB-T2 iGate T201HD\r\nĐầu Thu Truyền Hình Kỹ Thuật Số Mặt Đất DVB-T2 iGate T201HD được sản xuất bởi VNPT Technology cung cấp tính năng giải mã tín hiệu truyền hình số mặt đất, để xem các kênh truyền hình theo chuẩn DVB-T2 với chất lượng hình ảnh âm thanh cao nhờ bộ vi xử lý của Broadcom. Sản phẩm sẽ nâng cao chất lượng giải trí của gia đình bạn.\r\n\r\nThông tin sản phẩm\r\nCác tính năng sản phẩm\r\n- Dò/ tìm/ quản lý danh sách kênh\r\n+ Dò kênh tự động\r\n+ Dò kênh thủ công\r\n+ Dò kênh nhanh\r\n+ Tìm kênh:Theo tên, Theo số kênh\r\n+ Quản lý kênh: Sắp xếp vị trí kênh, Ẩn/ bỏ kênh, Xoá kênh\r\n- Quản lý kênh yêu thích\r\n+ Lưu danh sách yêu thích\r\n+ Mở danh sách kênh yêu thích\r\n+ Xoá danh sách kênh yêu thích\r\n- Lịch phát sóng EPG\r\n+ Kiểm tra lịch phát sóng theo ngày\r\n+ Kiểm tra lịch phát sóng theo giờ\r\n- Dừng/ xem tiếp chương trình đang phát\r\n+ Chế độ Time Shift\r\n+ Kết nối với USB hoặc ổ cứng di động để bật chế độ Time Shift\r\n- Ghi chương trình\r\n+ Kết nối với USB hoặc ổ cứng di động để ghi lại chương trình mongmuốn\r\n- Đặt lịch xem/ ghi các chương trình\r\n- Khoá kênh trẻ em\r\n+ Đặt mã PIN để có thể khoá kênh trẻ em\r\n+ Chọn kênh muốn khoá theo danh sách kênh\r\n- Xem nội dung lưu trong ổ USB ngoài\r\n+ Nhạc\r\n+ Ảnh\r\n+ Video\r\n- Nâng cấp phần mềm\r\n- Cập nhật phần mềm mới được lưu trong USB hoặc ổ cứng di động\r\n- Cài đặt ngôn ngữ\r\nThế mạnh của sản phẩm\r\n- Chế độ bảo hành, hậu mãi và chăm sóc khách hàng chính hãng\r\n-Tính năng dò nhanh quét các tần số có sẵn giúp dò kênh nhanh hơn\r\n-Giao diện sử dụng tối ưu cho cách sử dụng của người Việt\r\n-Tính năng tạm ngừng, ghi lại chương trình yêu thích\r\nCác thành phần trong hộp sản phẩm\r\n- Thiết bị iGate T201-HD\r\n- Bộ nguồnDây A/V\r\n- Dây HDMI\r\n- Sách Hướng dẫn sử dụng\r\nDanh sách kênh truyền hình đầu thu DVB-T2 VNPT iGate T201HD\r\n01 - VTV1 HD\r\n02 - VTV2 HD\r\n03 - VTV3 HD\r\n04 - VTV4\r\n05 - VTV5\r\n06 - VTV6 HD\r\n07 - VTC 1\r\n08 - VTC 2\r\n09 - VTC 3\r\n10 - VTC 4\r\n11 - VTC 5\r\n12 - VTC 6\r\n13 - VTC 7\r\n14 - VTC 8\r\n15 - VTC 9\r\n16 - VTC 10\r\n17 - VTC 11\r\n18 - VTC 12\r\n19 - iTV\r\n20 - VTC 14\r\n21 - VTC 16\r\n22 - MTV\r\n23 - Quốc Phòng VN\r\n24 - VNK Shopping\r\n25 - Quốc Hội SD\r\n26 - SCTV 10\r\n27 - Hà Nội 2\r\n28 - Hà Nội 1\r\n29 - VOV TV\r\n30 - Hải Phòng\r\n31 - HiTV\r\n32 - YOU TV\r\n33 - V-News Thông tấn xã VN\r\n34 - MOV\r\n35 - Hưng Yên\r\n36 - Bắc Ninh\r\n37 - Ninh Bình\r\n38 - An Ninh Thế Giới\r\n39 - Quảng Ninh\r\n40 - Nhân Dân HD\r\n41 - ANTV\r\n42 - VietTeen\r\n43 - Thông tin An Viên\r\n44 - Đọc Sách\r\n45 - VOV 1\r\n46 - VOV3\r\n47 - JOY FM\r\n \r\nThông số kỹ thuật\r\n\r\n \r\n "},{"name":"FPT Play Box – Box Truyền Hình Internet","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fpt.html\">FPT</a>","price":"1.890.000 ₫","description":"Chương trình ưu đãi mới của FPT Play Box: TẶNG 1 NĂM SỬ DỤNG GÓI KÊNH QUỐC TẾ PREMIUM áp dụng với tất cả khách hàng (gồm khách hàng mới lẫn khách hàng đang sử dụng sản phẩm).\r\nTheo đó, kể từ 15.09.2016 khi khách hàng bắt đầu kích hoạt hệ thống bảo hành điện tử (OTP) trên FPT Play Box sẽ được tặng 1 năm thỏa thích sử dụng gói kênh Quốc tế Premium với 10 kênh tin tức, giải trí hấp dẫn: AXN, Warner TV, HBO by Red, Toonami, Cinemaworld, Fashion TV, Cartoon Network, CNN, Bloomberg, Australia Plus.\r\nHướng dẫn kích hoạt hệ thống bảo hành điện tử (OTP), vui lòng truy cập tại link\r\n \r\nFPT Play Box là sản phẩm công nghệ hỗ trợ kết nối internet, biến chiếc tivi thường thành smart tivi.\r\nThiết bị có hơn 150 kênh truyền hình phong phú, không tính phí cước với các kênh truyền hình cơ bản (100 kênh) sẽ giúp bạn tiết kiệm rất nhiều trong chi tiêu. Ngoài ra, thiết bị còn hỗ trợ xem lại các chương trình đã phát trong vòng 72 giờ, xem phim theo yêu cầu và truyền hình thể thao trực tiếp.\r\nHiện tại, FPT Play Box đang phát sóng miễn phí nhiều chương trình bóng đá hấp dẫn như giải Ngoại Hạng Anh 2016 - 2017, vòng loại World Cup 2018 khu vực châu Âu và giải U19 AFF Cup cho khán giả theo dõi.\r\n\r\nNhiều chương trình bóng đá hấp dẫn đang chiếu trên FPT Play Box như giải Ngoại Hạng Anh, vòng loại World Cup 2018, U19 AFF Cup\r\nFPT Play Box còn có kho phim phong phú đặc sắc, các ứng dụng giúp đáp ứng mọi nhu cầu nghe nhạc, xem phim và trình duyệt website: Youtube, Nhạc Số,…\r\nĐặc biệt, FPT Play Box còn có ABC Play: Ứng dụng giải trí - giáo dục dành cho trẻ em từ 2 đến 11 tuổi bao gồm các phim hoạt hình, âm nhạc, hướng dẫn học Tiếng Anh sẽ giúp bé có thêm nhiều kiến thức hữu ích.\r\n\r\nỨng dụng ABC Play với giao diện đơn giản thích hợp cho bé sử dụng\r\nĐặc biệt\r\n- Tương thích với tất cả đường truyền internet, kết nối qua dây LAN hoặc Wifi \r\n- Giao diện kênh đơn giản, thân thiện với mọi đối tượng khách hàng\r\n-Thiết kế nhỏ gọn, dễ dàng mang đi mọi nơi\r\n- Bảo hành 12 tháng, 01 đổi 01 trong 30 ngày đầu nếu có lỗi phần cứng. - Không phí thuê bao hàng tháng với 100 kênh truyền hình phong phú về nội dung\r\n- Hỗ trợ xem lại các chương trình đã phát trong vòng 72 giờ.\r\n- Kho phim đặc sắc, đa dạng thể loại từ Âu Mỹ, TVB, Hàn Quốc, Việt Nam, Thái Lan, Ấn Độ…\r\n\r\nNhiều chương trình hấp dẫn có trong FPT Play Box\r\n - Thưởng thức các giải thể thao chất lượng, hấp dẫn trong nước và quốc tế.\r\n- Kho giải trí bổ ích dành cho mọi lứa tuổi gồm hài kịch, cải lương, sức khỏe, chương trình thực tế, hậu trường phim... - Tích hợp các ứng dụng cực ‘chất’ đáp ứng mọi nhu cầu nghe nhạc, xem phim và trình duyệt website: Youtube, Nhạc Số, ABC Play...\r\n\r\nBạn có thể đọc tin tức ngay trên chiếc tivi của mình nhờ vào thiết bị FPT Play Box\r\nFPT Play Box - Hộp giải trí gia đình, sản phẩm giải trí thế hệ mới do công ty cổ phần viễn thông FPT Telecom cung cấp trên hạ tầng internet, mang đến cho khách hàng một dịch vụ giải trí hoàn toàn mới tại nhà. Hiện tại, FPT Play Box được bán rộng rãi trên toàn quốc. Sản phẩm tự tin mang lại không gian giải trí hoàn toàn khác biệt trên TV nhà bạn mà truyền hình thông thường không hề có.\r\n(*) Không áp dụng với gói kênh Quốc tế Premium, VTVCab\r\n\r\n\r\nHướng dẫn sử dụng\r\n\r\n\r\nThông số kỹ thuật\r\nCấu hình kỹ thuật:\r\na. Thương hiệu FPT\r\nb. Model = A301\r\nc. RAM = 1Gb\r\nd. CPU: Hi3798Mv100\r\ne. Bộ nhớ trong: 8GB\r\nf. Chuẩn âm thanh: H.266 HEVC\r\ng. Bộ sản phẩm gồm:\r\n- 01 FPT Play TV box\r\n- 01 remote\r\n- 01 dây nguồn\r\n- 01 cáp HDMI\r\n- 01 cáp AV\r\n- 01 sách hướng dẫn"},{"name":"Android TiviBOX sgBOX","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/adroid-tv-sgbox.html\">SGBOX</a>","price":"849.000 ₫","description":"Thiết kế tinh gọn\r\nAndroid TiviBOX sgBOX được trau chuốt về mặt thiết kế chắc chắn sẽ tạo ấn tượng với bạn ngay từ cái nhìn đầu tiên. Khung nhựa chịu lực, kiểu dáng đơn giản cùng những viền cong nhẹ nhàng, cấu hình mạnh mẽ, tích hợp những công nghệ hiện đại và ứng dụng độc quyền, sgBox sẽ cho bạn những trải nghiệm tuyệt vời nhất.\r\nMặt trước là cổng nhận tín hiệu IR từ remote, bên hông là khe thẻ TF và USB 2.0; sau đuôi là cổng HDMI, AV, cấp nguồn, Lan, USB và nút reset với thiết kế đơn giản giúp bạn dễ dàng sử dụng.\r\n\r\nGiao diện tối giản\r\nGiao diện sử dụng của Android TiviBOX sgBOX đơn giản, dễ hiểu, kiểu cover flow, với các thao tác như: khởi động app xem phim nhanh, tua phim nhanh,... Giao diện thiết kế trực quan kết hợp với phong cách 3D animation tạo nên sự thân thiện với người sử dụng.\r\n\r\nGiải trí thỏa thích\r\nĐược tích hợp sgMovie, sgBox mang đến cho bạn một kho phim chất lượng cao khổng lồ, luôn được cập nhật liên tục, sgMovie sẽ stream phim từ server riêng do công ty Suga host, tính tới thời điểm hiện tại đây là tính năng đáng giá nhất của thiết bị này. Kho phim chứa hàng ngàn phim được cập nhật hàng ngày, phim có chia ra thành nhiều mục cho bạn dễ dàng lựa chọn. Ngoài ra tất cả phim đều có phụ đề Việt, chất lượng chọn được là 720 và 1080,... Với kho phim miễn phí, bạn sẽ có những giây phút giải trí cực kỳ thú vị.\r\n\r\nTải app dễ dàng trên SUGA Store\r\nSUGA Store là cửa hàng ứng dụng, cái hay đem lại sự thích thú với người dùng là bạn thoải mái nhấn tải app mà không cần đăng nhập tài khoản, rất dễ dàng sử dụng cho người mới bắt đầu hay người lớn tuổi. Đây là một thiết bị chạy Android, bạn có sẵn Google Play Store chính hãng để bạn cài vào những app trực tiếp từ google. Thêm vào đó bạn có thể xem Tivi online thông qua app Suga Tivi với chất lượng và đường truyền tốt.\r\nKết nối WIFI\r\nNgoài kết nối internet qua cáp, sgBox cung cấp khả năng kết nối Wifi mạnh mẽ, hỗ trợ tất cả các chuẩn Wifi thông dụng.\r\n\r\nThao tác linh hoạt\r\nHỗ trợ nhiều định dạng kết nối, bạn có thể thao tác trên sgBox bằng remote, chuột, bàn phím."}]