[{"name":"PC HP Pavilion 550-163l P4M42AA","brand":"HP","price":"12.390.000 ₫","description":"PC HP Pavilion 550-163l P4M42AA\r\nPC HP Pavilion 550-163l có thiết kế gọn nhẹ và đơn giản, dễ dàng sắp xếp và phù hợp với nhiều không gian khác nhau như gia đình hay văn phòng,… Hơn nữa, kiểu dáng hiện đại cứng cáp với màu trắng nổi bật, máy tính HP Pavilion 550-163l cũng góp phần tô điểm làm đẹp thêm góc làm việc của bạn. Máy được trang bị Core i5-6400 xung nhịp 2.7 Ghz kết hợp cùng RAM 4GB cùng card đồ họa Intel HD Graphics và ổ cứng 1TB. Ngoài ra, máy còn trang bị đầy đủ các cổng kết nối để phục vụ tốt cho công việc, học tập và giải trí của mình.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, hiện đại\r\nHP Pavilion 550-163l có thiết kế sang trọngvới mặt trước màu trắng nổi bật có đường vân đẹp mắt, mang lại cho sản phẩm này một vẻ ngoài hiện đại và tinh tế. Cách sắp xếp các cổng kết nối theo một đường dọc và logo HP khắc nổi tạo nên sự độc đáo đầy lôi cuốn.\r\nCấu hình mạnh mẽ\r\nHP Pavilion 550-163l sử dụng bộ vi xử lý Intel Core i5 thế hệ thứ 6 cho xung nhịp lên đến 2.7GHz, dung lượng ổ cứng lưu trữ HDD lên đến 1TBcho hiệu năng tốt và hoạt động cực kỳ ổn định. Cùng với đó RAM 8GB và card đồ họa tích hợp đồ họa tích hợp NVIDIA GeForce GT 730 2GB Graphics cũng đảm bảo cho máy khả năng chạy đa nhiệm mượt mà.\r\nKết nối đa dạng\r\nMáy tínhcó đầy đủ kết nối của một chiếc máy tính cần có như: Headphone, Microphone, USB, Memory card reader. Sản phẩm trang bị nhiều cổng USB cho người dùng thoải mái kết nối thiết bị ngoại vi như chuột, bàn phím, máy in hay ổ cứng di động vô cùng thuận tiện.\r\nỔ đĩa quang tốc độ cao\r\nHP Pavilion 550-163l được tích hợp ổ đĩa quang cho phép bạn đọc và ghi đĩa DVD. Bạn có thể dùng ổ đĩa để lưu trữ dữ liệu trên đĩa hay có thể chia sẻ thông tin một cách dễ dàng. Đây cũng là đặc điểm mà nhiều người dùng quan tâm.\r\n \r\nThông số kỹ thuật \r\n \r\n- Core i5-6400(2.7GHz/6MB)\r\n- 4GB RAM DDR3L\r\n- 1TB HDD\r\n- DVDRW\r\n- NVIDIA GeForce GT 730 2GB Graphics\r\n- WLAN b/g/n\r\n- 7 in 1 MCA\r\n- USB Keyboard/Mouse\r\n- FreeDOS\r\n- 1Y WTY","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-tinh-de-ban-hp-550-032l-01.u425.d20160405.t150630.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-tinh-de-ban-hp-550-032l-02.u425.d20160405.t150630.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-tinh-de-ban-hp-550-032l-03.u425.d20160405.t150630.jpg"]},{"name":"PC Dell Inspiron 3847 MTI37207","brand":"Dell","price":"9.990.000 ₫","description":"PC Dell Inspiron 3847 MTI37207\r\nPC Dell Inspiron 3847 MTI37207 được trang bị cấu hình i3 - 4170, RAM 8GB và ổ cứng 1TB. Với cấu hình này, bạn sẽ có một PC mạnh mẽ và ổn định để có thể nâng cao hiệu suất công việc. PC Dell Inspiron 3847 MTI37207 xứng đáng là một trong những lựa chọn dành cho bạn.\r\n\r\nThông tin sản phẩm\r\nHiệu năng ổn định\r\nPC Dell Inspiron 3847 MTI37207 sở hữu bộ vi xử lý i3 - 4170 có xung nhịp lên tới 3.7 Ghz kết hợp cùng RAM 8GB sẽ xử lý nhanh chóng và mượt mà các tác vụ mà bạn đưa ra. Máy có thể xử lý tác tác vụ đa nhiệm một cách mượt mà không có hiện tượng lag máy. Máy còn được tích hợp card đồ họa Intel HD Graphics để phục vụ các nhu cầu đơn giản liên quan tới đồ họa.\r\nỔ đĩa cứng dung lượng 1TB\r\nPC Dell Inspiron 3847 MTI37207 mang đến cho bạn không gian rộng lớn để lưu trữ những dữ liệu cần thiết phục vụ cho nhu cầu sử dụng của bạn. Bạn không cần phải xóa bớt các dữ liệu cũ để lưu trữ các dữ liệu mới.\r\nKết nối đa dạng\r\nPC Dell Inspiron 3847 MTI37207 có đầy đủ kết nối của một chiếc máy tính cần có như: HDMI, Headphone, Microphone, USB, Memory card reader. Sản phẩm trang bị nhiều cổng USB cho người dùng thoải mái kết nối thiết bị ngoại vi như chuột, bàn phím, máy in hay ổ cứng di động vô cùng thuận tiện.\r\nỔ đĩa quang tốc độ cao\r\nPC Dell Inspiron 3847 MTI37207 được tích hợp ổ đĩa quang cho phép bạn đọc và ghi đĩa DVD. Bạn có thể dùng ổ đĩa để lưu trữ dữ liệu trên đĩa hay có thể chia sẻ thông tin một cách dễ dàng. Đây cũng là đặc điểm mà nhiều người dùng quan tâm.\r\nThông số kỹ thuật\r\n- Bộ vi xử lý: i3 - 4170 ( 3.7 Ghz)\r\n- Bộ nhớ: 8GB RAM\r\n- Ổ đĩa cứng: 1TB HDD\r\n- Ổ đĩa: DVDRW\r\n- Card đồ họa: Intel HD Graphics\r\n- Hệ điều hành: Free Dos\r\n- Kết nối: DVDRW","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/9/59433_img4658.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_59435_img4664.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_59438_img4661.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_59437_img4662.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_59439_img4660.jpg"]}]