[{"name":"Máy Chiếu Sony VPL-EX290","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"16.500.000 ₫","description":"Máy Chiếu Sony VPL-EX290\r\nMáy Chiếu Sony VPL-EX290 thiết kế đơn giản gọn nhẹ sẽ không chiếm quá nhiều diện tích bàn làm việc của bạn. Sản phẩm mang đến cho bạn những hình ảnh rõ ràng sắc nét nhờ độ phân giải XGA. Bên cạnh đó, bạn còn có thể trình chiếu các hình ảnh, tập tin từ điện thoại của mình qua kết nối wifi.\r\n\r\nThông tin sản phẩm\r\nKhả năng trình chiếu qua thiết bị di động\r\nSony VPL-EX290mang đến cho bạn một tính năng độc đáo khác giúp bạn  tiện lợi hơn trong việc trình chiếu các tài liệu. Bạn có thể sử dụng  smartphone và tablet và kết nối qua wifi để trình chiếu các tài liệu của  mình.\r\nHình ảnh rõ ràng\r\nSản phẩm sẽ mang đến cho bạn những hình ảnh có độ phân giải XGA (1024x768 Pixels). Cùng với độ sáng  cao  2600 Lument  với tỷ lệ tương phản cao 3.300:1 bạn sẽ giúp bạn có những hình ảnh chi tiết hơn trong phòng chiếu.\r\nĐa dạng cổng kết nối\r\nMáy Chiếu Sony VPL-EX290  được trang bị đầy  đủ các cổng giao tiếp phổ biến hiện nay. Bao gồm: 3-RGB( 2-In,1-Out),1-HDMI, 1-Video;1- Svideo, 1-RS232, RJ45, USB (Type A-B) giúp người sử dụng tiện lợi hơn trong việc  kết nối với các thiết bị điện tử hiện đại hiện nay.\r\nTuổi thọ bóng đèn cao\r\nVới tuổi thọ bóng đèn lên tới 10000 giờ bạn có thể yên tâm mà trình chiếu các bộ phim, tài liệu,... dành cho giải trí hay trong các buổi tiệc.  Nhờ đó, bạn sẽ tiết kiệm được chi phí và tốn thời gian thay bóng đèn thường xuyên.\r\nThông số kỹ thuật\r\n- Công nghệ 3 LCD\r\n- Cường độ sáng : 3.800 Lument\r\n- Độ phân giải: XGA (1024x768 Pixels)\r\n- Độ tương phản: 3.300:1; Zoom cơ: 1.6X\r\n- Khả năng trình chiếu: Từ 30” tới 300” (0.76 m tới 7.62m)\r\n- Tuổi thọ bóng đèn lên tới 10.000 (H)\r\n- Chỉnh vuông hình theo chiều dọc: +/-30O  (Keystone)\r\n- Cổng kết nối: 3-RGB( 2-In,1-Out),1-HDMI, 1-Video;1- Svideo, 1-RS232, RJ45, USB (Type A-B)\r\n- Đặc biệt: kết nối Wireless (tùy chọn); USB; LAN (RJ45), Smartphone, Tablet (File PPT, JPG, PDF), xem ảnh từ USB Flash.\r\n- Tính năng trình chiếu qua máy tính bảng và điện thoại (khi kết nối wireless).\r\n- Kích thước (WxHxD): 365x96.2x252 mm. Trọng lượng: 3.8 (Kg)"},{"name":"Máy Chiếu Sony VPL-DX147","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"16.950.000 ₫","description":"Máy Chiếu Sony VPL-DX147\r\nMáy Chiếu Sony VPL-DX147 sẽ giúp bạn chiếu nhiều tài liệu văn bản hơn từ nhiều thiết bị khác nhau đặc biệt là từ smartphone và tablet qua kết nối wifi.  Sản phẩm sẽ mang đến cho bạn những hình ảnh rõ ràng và có độ nét cao nên bạn có thể yên tâm nhìn ở khoảng cách từ xa.\r\n\r\nThông tin sản phẩm\r\nKhả năng trình chiếu qua thiết bị di động\r\nSony VPL-DX147 mang đến cho bạn một tính năng độc đáo khác giúp bạn tiện lợi hơn trong việc trình chiếu các tài liệu. Bạn có thể sử dụng smartphone và tablet và kết nối qua wifi để trình chiếu các tài liệu của mình.\r\nHình ảnh rõ ràng\r\nSản phẩm sẽ mang đến cho bạn những hình ảnh có độ phân giải XGA (1024x768 Pixels). Cùng với độ sáng  cao 3200 Lument  với tỷ lệ tương phản cao 3.000:1 bạn sẽ giúp bạn có những hình ảnh chi tiết hơn trong phòng chiếu.\r\nĐa dạng cổng kết nối\r\nMáy Chiếu Sony VPL-DX147  được trang bị đầy  đủ các cổng giao tiếp phổ biến hiện nay. Bao gồm: 1-RGB, 1-HDMI, 1-Composite,1-Stereo giúp người sử dụng tiện lợi hơn trong việc  kết nối với các thiết bị điện tử hiện đại hiện nay.\r\nTuổi thọ bóng đèn cao\r\nVới tuổi thọ bóng đèn lên tới 10000 giờ bạn có thể yên tâm mà trình chiếu các bộ phim, tài liệu,... dành cho giải trí hay trong các buổi tiệc.  Nhờ đó, bạn sẽ tiết kiệm được chi phí và tốn thời gian thay bóng đèn thường xuyên.\r\nThông số kỹ thuật\r\n- Công nghệ 3 LCD\r\n- Cường độ sáng: 3.200 Lument\r\n- Độ phân giải: XGA (1024x768 Pixels)\r\n- Độ tương phản: 3.000:1; Zoom cơ: 1.2X\r\n- Trình chiếu từ 30” tới 300” (0.76 m tới 7.62m)\r\n- Tuổi thọ bóng đèn lên tới 10.000 (H)\r\n- Chỉnh vuông hình theo chiều dọc: +/-30O  (Keystone)\r\n- Kết nối đầu vào: 1-RGB, 1-HDMI, 1-Composite,1-Stereo\r\n- Đặc biệt:  kết nối Wireless (có sẵn bộ IFU-WLM3); USB; LAN (RJ45), Smartphone, Tablet (File PPT, JPG, PDF), xem ảnh từ USB Flash.\r\n- Tính năng trình chiếu qua máy tính bảng và điện thoại\r\n- Kích thước (WxHxD): 315x75x230 mm\r\n- Loa: 1W ( Mono )\r\n- Trọng lượng: 2.6 (Kg)"},{"name":"Máy Chiếu Sony VPL-CX236","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"28.600.000 ₫","description":"Máy Chiếu Sony VPL-CX236\r\nMáy Chiếu Sony VPL-CX236 sở hữu các cổng kết nối đầy đủ để bạn dễ dàng kết nối với nhiều thiết bị khác nhau, vì thế nên bạn có thể yên tâm hơn trong khi sử dụng. Thiết kế máy nhỏ gọn nên bạn có thể bố trí máy theo cách riêng của mình đặt trên bàn hay treo trên trần nhà.Máy Chiếu Sony VPL-CX236 sẽ giúp bạn nâng cao công việc giảng dạy cũng như hội họp.\r\n\r\nThông tin sản phẩm\r\nHình ảnh rõ ràng\r\nSản phẩm sẽ mang đến cho bạn những hình ảnh có độ phân giải XGA (1024x768 Pixels). Cùng với độ sáng cao 4100 Lument  với tỷ lệ tương phản cao 3.100:1 bạn sẽ giúp bạn có những hình ảnh chi tiết hơn trong phòng chiếu.\r\nĐa dạng cổng kết nối\r\nMáy Chiếu Sony VPL-CX236  được trang bị đầy  đủ các cổng giao tiếp phổ biến hiện nay. Bao gồm: 3- RGB( 2-In,1-Out) 2-Audio Stereo Jack (1-In,1-Out), 2-HDMI, 1-Video; 1-Svideo, điều khiển: 1-RJ45, 1-RS232giúp người sử dụng tiện lợi hơn trong việc  kết nối với các thiết bị điện tử hiện đại hiện nay.\r\nTuổi thọ bóng đèn cao\r\nVới tuổi thọ bóng đèn lên tới 5000 giờ bạn có thể yên tâm mà trình chiếu các bộ phim, tài liệu,... dành cho giải trí hay trong các buổi tiệc.  Nhờ đó, bạn sẽ tiết kiệm được chi phí và tốn thời gian thay bóng đèn thường xuyên.\r\nThông số kỹ thuật\r\n- Cường độ sáng: 4.100 Lument\r\n- Độ phân giải: XGA (1024x768 Pixels)\r\n- Độ tương phản: 3.100:1; Zoom cơ: 1.5X\r\n- Khả năng trình chiếu: Từ 40” tới 300” (1.016 m tới 7.62 m)\r\n- Chỉnh vuông hình: chiều dọc +/-30O, chiều ngang +/-20O\r\n- Cổng kết nối: 3-RGB( 2-In,1-Out) 2-Audio Stereo Jack (1-In,1-Out), 2-HDMI, 1-Video; 1-Svideo, điều khiển: 1-RJ45, 1-RS232\r\n- Đặc biệt: Dịch chuyển ống kính lên/xuống:+/-5%;trái/phải :+/-4%\r\n- Kích thước (WxHxD): 406x122x330 mm\r\n- Loa: 10W ( Mono )\r\n- Trọng lượng: 5.5(Kg)"},{"name":"Máy Chiếu Sony VPL-DW240","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"22.550.000 ₫","description":"Độ phân giải WXGA 1280x800 Pixels\r\nMáy Chiếu Sony VPL-DW240 có độ phân giải WXGA 1280x800 Pixels, độ tương phản lên đến 3000:1, kết hợp công nghệ 3LCD BrightEraTM sẽ cho hình ảnh có màu sắc tự nhiên và sống động, cộng với nhiều chế độ hiển thị khác nhau sẽ tối ưu hóa chất lượng của hình ảnh được trình chiếu, mang lại hiệu quả cho công việc của bạn.\r\n\r\nThiết kế nhỏ gọn, tiện dụng\r\nMáy Chiếu Sony VPL-DW240 có trọng lượng 2,6kg cùng kích thước nhỏ gọn  325 x 85 x 230 mm, sẽ tiết kiệm được diện tích, dễ dàng di chuyển và có  thể sử dụng cho nhiều không gian lớn nhỏ khác nhau.\r\nCường độ sáng 3000 Ansi Lumens\r\nVới cường độ sáng lên đến 3000 Ansi Lumens, máy chiếu có thể sử dụng  cho các không gian phòng có dưới 100 người sử dụng. Với độ sáng này, máy  chiếu phù hợp với màn chiếu từ 30 inch - 300 inch.\r\n\r\nTuổi thọ bóng đèn lên đến 10000 giờ\r\nBóng đèn hoạt động với tuổi thọ lên đến 10000 giờ sẽ đáp ứng nhu cầu trình chiếu trong thời gian dài, và giúp bạn tiết kiệm được nhiều chi phí hơn.\r\n\r\nCổng kết nối tiện dụng\r\nMáy Chiếu Sony VPL-DW240 được trang bị với nhiều cổng như 1-D-Sub, 2-HDMI, 1-Composite, 1-USB, 1-Audio Mini; Kết nối Wireless ( tùy chọn) ... sẽ giúp bạn dễ dàng trình chiếu hình ảnh, video qua nhiều hình thức khác nhau.\r\nNgoài ra, với khả năng kết nối với cổng Wireless, bạn có thể thực hiện trình chiếu qua máy tính bảng hay điện thoại đều tiện dụng."},{"name":"Máy Chiếu Sony VPL-EX235","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"12.540.000 ₫","description":"Độ phân giải XGA 1024 x 768 pixels\r\nMáy Chiếu Sony VPL-EX235 có độ phân giải XGA 1024 x 768 pixels kết hợp công nghệ 3LCD BrightEraTM sẽ cho hình ảnh có màu sắc tự nhiên và sống động, cộng với nhiều chế độ hiển thị hình ảnh khác nhau sẽ tối ưu hóa chất lượng của hình ảnh.\r\n\r\nCường độ sáng 2800 Ansi Lumens\r\nVới cường độ sáng lên đến 2800 Ansi Lumens, máy chiếu có thể sử dụng cho các không gian phòng có khoảng dưới 100 người sử dụng. Với độ sáng này, máy chiếu phù hợp với màn chiếu từ 30 inch - 300 inch.\r\nĐộ tương phản 3300:1\r\nMáy Chiếu Sony VPL-EX235 có độ tương phản lên đến 3300:1, mang đến chất lượng hình ảnh chân thực, màu sắc sống động.\r\n\r\nTuổi thọ bóng đèn 10000 giờ\r\nBóng đèn máy chiếu có tuổi thọ lên đến 10000 giờ, giúp bạn có thể sử dụng trong thời gian dài và tiết kiệm được nhiều chi phí hơn.\r\nKích thước nhỏ gọn, dễ sử dụng\r\nMáy Chiếu Sony VPL-EX235 có kích thước 365 x 96.2 x 252mm, cùng trọng lượng 3.8kg sẽ là sự lựa chọn lý tưởng giúp tiết kiệm và tạo tính thẩm mỹ cho không gian sử dụng, đồng thời dễ dàng hơn khi di chuyển thiết bị đến nơi có nhu cầu sử dụng.\r\nCổng kết nối tiện dụng\r\nSony VPL-EX235 được trang bị với nhiều cổng như HDMI, MINI D-SUB 15PIN; S-VIDEO IN:MINI DIN 4-PIN, RGB D-SUB 15-PIN, DVI-D 24PIN, D-SUB 15PIN, RJ45, WIRELESS( OPTIONS) ,USB  D-SUB 9-PIN... giúp bạn dễ dàng hơn với việc kết nối các thiết bị điện tử khác, góp phần tạo được hiệu quả cao cho công việc.\r\nNgoài ra, đi kèm với điều khiển từ xa hỗ trợ bạn có thể điều khiển chế độ hoạt động cho máy từ xa được dễ dàng và thuận tiện hơn bao giờ hết."},{"name":"Máy Chiếu Sony VPL-DX270","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"15.300.000 ₫","description":"Độ phân giải XGA 1024 x 768 Pixels\r\nMáy Chiếu Sony VPL-DX270 có độ phân giải XGA 1024x768 Pixels, độ tương phản lên đến 3000:1, kết hợp công nghệ 3LCD BrightEraTM sẽ cho hình ảnh có màu sắc tự nhiên và sống động, cộng với nhiều chế độ hiển thị khác nhau sẽ tối ưu hóa chất lượng của hình ảnh được trình chiếu, mang lại hiệu quả cho công việc của bạn.\r\nThiết kế nhỏ gọn, tiện dụng\r\nMáy Chiếu Sony VPL-DX270 có trọng lượng 2,6kg cùng kích thước nhỏ gọn 325 x 85 x 230 mm, sẽ tiết kiệm được diện tích, dễ dàng di chuyển và có thể sử dụng cho nhiều không gian lớn nhỏ khác nhau.\r\n\r\nCường độ sáng 3500 Ansi Lumens\r\nVới cường độ sáng lên đến 3500 Ansi Lumens, máy chiếu có thể sử dụng  cho các không gian phòng có dưới 100 người sử dụng. Với độ sáng này, máy  chiếu phù hợp với màn chiếu từ 30 inch - 300 inch.\r\nTuổi thọ bóng đèn lên đến 10000 giờ\r\nBóng đèn hoạt động với tuổi thọ lên đến 10000 giờ sẽ đáp ứng nhu cầu trình chiếu trong thời gian dài, và giúp bạn tiết kiệm được nhiều chi phí hơn.\r\nCổng kết nối tiện dụng\r\nMáy Chiếu Sony VPL-DX270 được trang bị với nhiều cổng như 1-D-Sub, 2-HDMI, 1-Composite, 1-USB, 1-Audio Mini; Kết nối Wireless ( tùy chọn) ... sẽ giúp bạn dễ dàng trình chiếu hình ảnh, video qua nhiều hình thức khác nhau.\r\nNgoài ra, với khả năng kết nối với cổng Wireless, bạn có thể thực hiện trình chiếu qua máy tính bảng hay điện thoại đều tiện dụng."},{"name":"Máy Chiếu Sony VPL-CX276","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"33.500.000 ₫","description":"Độ phân giải XGA 1024 x 768 pixels\r\nMáy Chiếu Sony VPL-CX276 có độ phân giải XGA 1024 x 768 pixels kết hợp công nghệ 3LCD BrightEraTM sẽ cho hình ảnh có màu sắc tự nhiên và sống động, cộng với nhiều chế độ hiển thị hình ảnh khác nhau sẽ tối ưu hóa chất lượng của hình ảnh.\r\n\r\nCường độ sáng 5200 Ansi Lumens\r\nVới cường độ sáng lên đến 5200 Ansi Lumens, máy chiếu có thể sử dụng cho các không gian phòng có trên 100 người sử dụng. Với độ sáng này, máy chiếu phù hợp với màn chiếu từ 40 inch - 300 inch.\r\nThiết kế hiện đại, dễ sử dụng\r\nMáy chiếu được thiết kế với ống kính có thể điều chỉnh lên xuống +/-5%, trái/phải +/-4%, kết hợp với khả năng điều chỉnh chiều dọc +/-300, chiều ngang +/-200 sẽ mang đến cho bạn nhiều sự chọn lựa phù hợp với nhu cầu sử dụng.\r\n\r\nĐộ tương phản 3100:1\r\nMáy Chiếu Sony VPL-CX276 có độ tương phản lên đến 3300:1, mang đến chất lượng hình ảnh chân thực, màu sắc sống động.\r\n\r\nCổng kết nối tiện dụng\r\nMáy Chiếu Sony VPL-CX276 được trang bị với nhiều cổng như 3-RGB( 2-In,1-Out) 2-Audio Stereo Jack (1-In,1-Out), 2-HDMI, 1-Video; 1-Svideo, điều khiển: 1-RJ45, 1-RS232 ... giúp bạn dễ dàng hơn với việc kết nối các thiết bị điện tử khác, góp phần tạo được hiệu quả cao cho công việc."},{"name":"Máy Chiếu Sony VPL-CH375","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sony.html\">Sony</a>","price":"40.600.000 ₫","description":"Độ phân giải WUXGA 1920 x 1200 pixels\r\nMáy Chiếu Sony VPL-CH375 có độ phân giải WUXGA 1920 x 1200 pixels, độ tương phản lên đến 3100:1, kết hợp công nghệ 3LCD BrightEraTM sẽ cho hình ảnh có màu sắc tự nhiên và sống động, cộng với nhiều chế độ hiển thị hình ảnh khác nhau sẽ tối ưu hóa chất lượng của hình ảnh.\r\nChế độ Auto Light Dimming tiết kiệm điện\r\nMáy chiếu có bóng đèn với chế độ Auto Light Dimming khi được thiết lập sẽ tiết kiệm tối đa điện năng tiêu thụ, tự động điều chỉnh độ sáng phù hợp với không gian và có thể tắt tạm thời khi không sử dụng.\r\nCường độ sáng 5000 Ansi Lumens\r\nVới cường độ sáng lên đến 5000 Ansi Lumens, máy chiếu có thể sử dụng cho các không gian phòng có trên 100 người sử dụng. Với độ sáng này, máy chiếu phù hợp với màn chiếu từ 30 inch - 300 inch.\r\nThiết kế hiện đại, dễ sử dụng\r\nMáy chiếu được thiết kế với khả năng có thể tự động điều chỉnh góc nghiêng, góc vuông hay điều chỉnh ống kính theo nhiều góc độ khác nhau sẽ đáp ứng được tối đa nhu cầu sử dụng của bạn khi sử dụng máy chiếu.\r\nCổng kết nối tiện dụng\r\nMáy Chiếu Sony VPL-CX276 được trang bị với nhiều cổng như 1xVGA x2 HDMI, HDBaseT, Cable 6 tốc độ như HDMI, S-VIDEO, VIDEO, AUDIO, USB – Type A, USB – Type B, Microphone In, S232 ... sẽ giúp bạn dễ dàng trình chiếu qua mạng LAN, USB, qua IFU-WLM3."},{"name":"Máy Chiếu Dell APCC 1420X","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dell.html\">Dell</a>","price":"6.690.000 ₫","description":"Độ phân giải XGA 1024 x 768\r\nMáy Chiếu Dell APCC 1420X có độ phân giải XGA 1024 x 768 sẽ có tổng  số điểm ảnh lên đến 786,432 - thông số chuẩn sẽ đáp ứng tốt việc trình  chiếu để diễn giải, thuyết trình cho các buổi học tại trường lớp, hội  họp tại văn phòng.\r\nCường độ sáng 2700 Ansi Lumens\r\nVới cường độ sáng lên đến 2700 Ansi Lumens, máy chiếu có thể sử dụng  cho các không gian phòng có khoảng 70 người sử dụng. Với độ sáng này,  máy chiếu phù hợp với màn chiếu từ 38 inch - 180 inch.\r\n\r\nĐộ tương phản 2200 : 1\r\nMáy Chiếu Dell APCC 1420X có độ tương phản lên đến 2200:1, mang đến chất lượng hình ảnh chân thực, màu sắc sống động\r\nTuổi thọ bóng đèn 6000 giờ\r\nBóng đèn máy chiếu có tuổi thọ lên đến 6000 giờ, không chỉ giúp bạn yên tâm với thời gian sử dụng mà còn giúp bạn tiết kiệm được nhiều chi phí hơn.\r\nKích thước nhỏ gọn, dễ sử dụng\r\nMáy chiếu có kích thước 286 x 90 x 192 mm, cùng trọng lượng 2.4kg sẽ  là sự lựa chọn lý tưởng giúp tiết kiệm và tạo tính thẩm mỹ cho không  gian sử dụng, đồng thời dễ dàng hơn khi di chuyển thiết bị đến nơi có  nhu cầu sử dụng.\r\nCổng kết nối tiện dụng\r\nMáy chiếu được trang bị với nhiều cổng như VGA in x 2, VGA out x1,  USB mini x 1, Video in x1,SVideo in x 1, RS232 x1, Audio input/output x  1, giúp bạn dễ dàng hơn với việc kết nối các thiết bị điện tử khác, góp  phần tạo được hiệu quả cao cho công việc."}]