[{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"},{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"},{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"},{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"},{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"},{"name":"Giao Diện Người Và Máy Với S7 & Intouch","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”."},{"name":"Kiểm Thử Phần Mềm (Testing)","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách."},{"name":"Tự Học C# Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-phuong-hoa.html\">Trần Tường Thụy - Phạm Phương Hoa</a>","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#."},{"name":"Joomla Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/tran-tuong-thuy-pham-quang-hien.html\">Trần Tường Thụy - Phạm Quang Hiển</a>","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module..."},{"name":"Microsoft Visio Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà"},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-phuong-hoa.html\">Phạm Quang Hiển - Phạm Phương Hoa</a>","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình."},{"name":"Tự Học Mathematica Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/ts-le-ngoc-bich.html\">TS. Lê Ngọc Bích</a>","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý."},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp."},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","author":"<a target=\"_blank\" href=\"/author/phan-long-pham-quang-huy.html\">Phan Long - Phạm Quang Huy</a>","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác."},{"name":"Photoshop Toàn Tập","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy.html\">Phạm Quang Huy</a>","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình."},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","author":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý."},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-pham-quang-hien.html\">Phạm Quang Huy - Phạm Quang Hiển</a>","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình."},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc."},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","author":"<a target=\"_blank\" href=\"/author/pgs-ts-tran-thu-ha-ks-pham-quang-huy.html\">PGS. TS Trần Thu Hà - KS. Phạm Quang Huy</a>","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành."},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","author":"<a target=\"_blank\" href=\"/author/pham-quang-hien-pham-quang-huy.html\">Phạm Quang Hiển - Phạm Quang Huy</a>","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa."},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/pham-quang-huy-tran-tuong-thuy.html\">Phạm Quang Huy - Trần Tường Thụy</a>","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học."},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","author":"<a target=\"_blank\" href=\"/author/quang-huy-anh-tuyet-quang-hien.html\">Quang Huy - Ánh Tuyết - Quang Hiển</a>","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security."},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","author":"<a target=\"_blank\" href=\"/author/ngoc-bich-tuong-thuy.html\">Ngọc Bích - Tường Thụy</a>","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008."},{"name":"Tự Học Nhanh Tin Học Đồ Họa","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ."},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt"},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt"},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/vlcomp.html\">VL - Comp</a>","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt"},{"name":"Tự Học Nhanh Excel 2010","author":"<a target=\"_blank\" href=\"/author/ha-thanh-tri-viet.html\">Hà Thành - Trí Việt</a>","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010"}]