[{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."},{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","author":"<a target=\"_blank\" href=\"/author/simon-singh.html\">Simon Singh</a>","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”"},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","author":"<a target=\"_blank\" href=\"/author/le-cong-sy.html\">Lê Công Sỹ</a>","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống."},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","author":"<a target=\"_blank\" href=\"/author/nguyen-kim-lan.html\">Nguyễn Kim Lân</a>","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Kỹ Thuật Tạo Mẫu Tóc","author":"<a target=\"_blank\" href=\"/author/tieu-quynh.html\">Tiểu Quỳnh</a>","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","author":"<a target=\"_blank\" href=\"/author/do-manh-ha.html\">Đỗ Mạnh Hà</a>","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!"},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","author":"<a target=\"_blank\" href=\"/author/ks-do-manh-dung.html\">KS. Đỗ Mạnh Dũng</a>","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!"},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh"},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!"},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Word 2003 - 2007","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\"."},{"name":"Tự Học Nhanh Frontpage 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Access 2003","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán."},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!"},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!"},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính."},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\"."},{"name":"Tự Học InDesign CS3","author":"<a target=\"_blank\" href=\"/author/tran-ha.html\">Trần Hà</a>","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!"},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!"},{"name":"Hướng Dẫn Thiết Kế Website","author":"<a target=\"_blank\" href=\"/author/waterpc.html\">WaterPC</a>","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n "},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","author":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media."},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","author":"<a target=\"_blank\" href=\"/author/james-canton.html\">James Canton</a>","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh."},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử."},{"name":"Horrible Science: Cây Xanh Đành Hanh","author":"<a target=\"_blank\" href=\"/author/nick-arnold.html\">Nick Arnold</a>","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa."}]