[{"name":"Áo Trắng (Tập 2/2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 2/2016)"},{"name":"Ẩm Thực Việt Nam","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"120.000 ₫","description":"Ẩm Thực Việt Nam\r\n\"Những khám phá về hương vị và nguồn gốc hình thành nền văn hóa ẩm thực dường như không hề giới hạn trong một quốc gia, mà lan tỏa ra nhiều nước trên khắp thế giới. Vì thế, các đầu bếp tài hoa với niềm đam mê mãnh liệt, đã không ngừng tìm tòi để cho ra đời vô số món ngon, làm phong phú thêm nền ẩm thực quốc gia họ. Hương vị đóng vai trò rất quan trọng trong ẩm thực, nhưng có mấy ai biết rằng cả thế giới phải nặng lòng biết ơn Mexico - nơi mà nguồn gốc vani và ca cao được khám phá. Họ đã mang đến cho bất kỳ ai trong chúng ta sự thỏa lòng, một khi được thưởng thức hương vani ngào ngạt từ ly kem lạnh ngon lành, hay tan chảy trong món bánh chocolate ngọt ngào.\r\nĐể cho ra mắt những món ăn ngon ắt hẳn người đầu bếp - vị cha đẻ ra chúng phải trải qua một quá trình dài học hỏi và trau dồi kiến thức. Có khi nào chúng ta tự vấn: “những ngôi sao Michelin là gì?” khi được mời tham dự một bữa tiệc tối tại một trong những nhà hàng vinh dự mang hai hay ba sao Michelin ở Paris hay Tokyo? Hoặc “làm thế nào mà bếp trưởng Joël Robuchon, Alain Ducasse hay Gordon Ramsay lại có thể biến tấu món ăn ngỡ như thông thường trở thành một ‘tuyệt tác ẩm thực’?”\r\nThông qua ấn phẩm Ẩm Thực Việt Nam kỳ này, chúng tôi muốn giới thiệu những câu chuyện lý thú về cuộc hành trình tìm kiếm hương vị, những thăng trầm của các ngôi sao Michelin, cùng hệ thống các nhà hàng nổi tiếng trải khắp Việt Nam, để quý độc giả khám phá thêm một khía cạnh mới của nền ẩm thực thế giới cũng như của nước nhà.\"\r\n(JADE HUYNH - Publisher)"},{"name":"Áo Trắng (Tập 4. 2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 4. 2016)\r\n\"Khu vườn đầy nắng gió, cây trái, hoa cỏ. Tôi nhắm mắt lại, thấy hình ảnh tôi và tụi nó nhảy chân sáo trên lớp lá mít khô, thấy con tắc kè bỏ chạy khi nhác thấy chúng tôi, nghe tiếng gù của con dế đất râm ran dưới lùm hoa huệ đỏ, thấy vệt mối loang trên vách tường đất, thấy cây trái chua ngọt đầy cành...\r\nTôi lại thấy cả một thuở chúng tôi trong veo, chưa bị cuộc đời sát thương một vệt nào... Tôi ngủ thiếp đi giữa xô bồ phố xá. Khu vườn ngày xưa, với chúng tôi là bàn tiệc ngọt ngào. Còn cuộc sống phía trước, không chừng là một bàn tiệc đắng cay.\""},{"name":"Áo Trắng (Tập 1.2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 1.2016) \r\nÁo Trắng đặc biệt số Xuân 2016 mang đến hương vị Tết ấm cúng, náo nức lòng người. Đó là phong vị Tết của mùa xưa năm cũ trong chiếc kẹo \"thèo lèo\" và nắm \"khoai lang xéo\" thơm lừng từ bếp củi ấm đượm góc nhà. Kí ức Tết luôn khiến chúng ta nao nao mỗi khi nhớ về. Và xúc động hơn, khi những đứa con xa quê không kịp về đón Tết đoàn viên:\r\n\"Nhà cửa sạch sẽ tươi mới. Trên ti vi đang chiếu một chương trình chào xuân rộn rã. Thằng nhóc lúc nãy còn tía lia mà giờ lại gà gật. Dì Ba sang lấy bánh tét về cúng phải tha thêm thằng nhỏ về nhà ngủ. Một cơn gió từ ngoài sông thổi vào mang theo mùi nồng nồng ngai ngái. Gió chướng về rồi đó. Dù có muộn màng nhưng có gió chướng mùa xuân mới trọn vẹn mùa xuân. Ở trời xa, liệu Giang có nhận ra giao thừa đang đến gần.\"\r\nTrang thơ cũng ngập tràn sắc xuân với nhiều cung bậc cảm xúc khác nhau. Ngoài ra, kết quả cuộc thi thơ bốn câu cũng được công bố, những bào thơ bốn câu hay nhất sẽ được giới thiệu đến độc giả.\r\nHy vọng, tập san lần này sẽ mang đến cho độc giả những sẻ chia ý nghĩa trong dịp đầu năm!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 62","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 62\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 62 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 62 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 74","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 74\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 74 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 74 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"30.600 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 33) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức","author":"<a target=\"_blank\" href=\"/author/marry-wedding.html\">Marry WEDDING</a>","price":"55.000 ₫","description":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức\r\nẤn phẩm Marry ra mắt cuối năm 2016 với chủ đề đặc biệt về trang sức cưới hứa hẹn đem đến những thông tin và hình ảnh hấp dẫn, thú vị nhất cho các cô dâu tương lai.\r\nGương mặt đại diện cho trang bìa cũng như bộ ảnh thời trang đặc biệt về trang sức cưới Marry số ra 7-11-2016 chính là người mẫu Lê Hà - Gương mặt khả ái và nổi bật từ chương trình The Face 2016. Thông qua những shoot hình giới thiệu xu hướng trang sức cưới mới nhất của mùa lễ hội cuối năm 2016 với người mẫu đặc biệt - Lê Hà, bạn chắc hẳn sẽ tìm cho mình lựa chọn ưng ý nhất với trang sức cưới đá màu ánh tím bí ẩn, ánh nâu vàng mê hoặc, sắc xanh sang trọng và đầy tinh tế. Bên cạnh đó, những chia sẻ chân thành của gương mặt trang bìa Lê Hà về cuộc sống, tình yêu cũng đem đến cho bạn những cảm xúc ngọt ngào, dễ thương không kém.\r\nChuyên mục Thời trang mở đầu với những xu hướng trang sức “hot” nhất Thu-Đông 2016 và không có dấu hiệu giảm nhiệt sang cả mùa Xuân-Hè 2017 sẽ được cập nhật đầy đủ cho các cô dâu tương lai. Ngọc trai quý phái, kiểu dáng hoa lá kiêu sa hay phong cách cổ điển hoàng gia, bạn chọn style nào để trang hoàng cho bộ trang phục cưới trong mơ của mình? Đừng bỏ lỡ Top 10 bộ đầm cưới đẹp nhất sàn diễn thời trang cưới Xuân-Hè 2017, dự báo những xu hướng không thể tuyệt hơn cho năm mới 2017 đầy lãng mạn, ngọt ngào. Trong chuyên mục Thời trang, còn rất nhiều bộ ảnh ấn tượng, những bài viết với thông tin mới lạ, thú vị đang chờ bạn khám phá.\r\nBộ trang phục cưới chỉ có thể giúp bạn tỏa sáng hết mực khi bản thân bạn được chăm chút toàn diện. Bí quyết làm đẹp cho cô dâu tự tin rạng rỡ trong ngày trọng đại sẽ dần hé lộ trong chuyên mục Làm đẹp với chủ đề “Vẻ đẹp còn mãi”. Các chuyên gia trang điểm hàng đầu khuyên rằng: “Các cô dâu nên chọn phong cách trang điểm tươi trẻ, sinh động nhưng không quá cầu kỳ, kiểu cách, như thế vẻ đẹp mới có thể còn mãi với thời gian”.\r\nVề gợi ý trang hoàng cho không gian tiệc cưới, bạn có thể tìm thấy rất nhiều nội dung hữu ích trong chuyên mục Trang trí. Rustic mộc mạc, ngập ánh pha lê, hồng xanh phối hợp, chủ đề gốm sứ, bạn thỏa sức chiêm ngưỡng và tham khảo để lên ý tưởng décor cho không gian tiệc cưới tương lai. Bên cạnh đó, đặc biệt nhất trong chuỗi bài thuộc chuyên mục Trang trí bạn không nên bỏ lỡ: Đám cưới theo cung hoàng đạo. Cung hoàng đạo nào, đám cưới kiểu nấy, đám cưới thể hiện cá tính cũng như con người bạn, tại sao lại không thử? Nhất là khi sao Mộc, vì sao may mắn, đã dịch gần đến sao Thiên Bình, biểu tượng của hôn nhân vào ngày 9-9-2016 vừa qua. Đây là lần đầu tiên sau 12 năm hai vì sao này lại gần gũi nhau như thế, sự gắn kết này kéo dài đến tận cuối năm 2017, hứa hẹn chuỗi thời gian vô cùng lý tưởng cho chuyện cưới hỏi nên duyên.\r\nCòn rất nhiều những nội dung vô cùng thú vị, hấp dẫn và hữu ích đang chờ bạn tìm hiểu trong Marry Jewelry Issue – Ấn phẩm trang sức liên quan đến kế hoạch trăng mật, kỹ năng sống và chuyện “yêu” cho cô dâu tương lai; dĩ nhiên không thể thiếu Top những nhà cung cấp dịch vụ uy tín mùa cưới cuối năm 2016. Chính thức có mặt tại các sạp báo, nhà sách trên toàn quốc từ ngày 7-11-2016 với giá bìa 68.800 đồng, đừng bỏ lỡ cơ hội sở hữu Cẩm nang cưới Marry tháng 11, Ấn phẩm đặc biệt về Trang sức bạn nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 38) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 56","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 56\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 56 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 56 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)\r\nĐúng như tên gọi \"Thế giới tri thức\", chỉ trong một tập sách 104 trang, người đọc được cung cấp một lượng kiến thức khá phong phú từ cổ chí kim, từ Đông sang Tây và trong nhiều lĩnh vực khác nhau. Có thể độc giả đã đọc được những thông tin nào ở đâu đó, nhưng trong tập sách chuyên đề này, các kiến thức được truyền tải sẽ in sâu vào bộ nhớ của từng người vì mỗi nội dung đều được minh học bằng những hình ảnh tương ứng. Bên cạnh đó, tập sách được trình bày dưới hình thức song ngữ Việt - Anh, chắc chắn vốn từ vựng của người đọc được tăng thêm rất nhiều bằng con đường trực quan sinh động mà không cần phải tra cứu từ điển. Kiến thức trong tập sách này phù hợp với nhiều lứa tuổi và trình độ khác nhau, vừa củng cố những hiểu biết đã có, vừa bổ sung thêm kiến thức mới cho từng độc giả, nhất là giới sính viên, học sinh vốn đang cần trau dồi ngoại ngữ trong giai đoạn đất nước đang hội nhập quốc tế mạnh mẽ như hiện nay.\r\nTập 3\r\nĐể quốc Mông Cổ và Thành Cát Tư Hãn\r\nNền văn minh Aztec\r\nGiác quan của động vật\r\nThành phố ma."},{"name":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)","author":null,"price":"140.250 ₫","description":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)\r\nÔng bà ta khi xưa đã có câu: \"An cư lạc nghiệp\", từ đó cũng phần nào cho thấy từ ngàn đời nay ngôi nhà đóng vai trò vô cùng quan trọng trong cuộc sống của bất cứ ai. Tổ ấm của mỗi người phần nào cũng thể hiện được sự ấm áp, sung túc cũng như cá tính của chủ nhân ngôi nhà đó. Mỗi khi quyết định cân nhắc xây dựng một căn nhà, cách trang trí hay phong thủy cũng được người chủ nhân đặc biệt quan tâm.\r\nXây dựng ngôi nhà đã quan trọng, trang trí các vật dụng trong gia đình sao cho đúng với cá tính của bản thân mình lại không phải là một chuyện giản đơn. Bạn có thể trang trí theo phong cách hiện đại, cũng có thể theo phong cách truyền thống, hoặc là một căn nhá theo lối kiến trúc mở mang xu hướng gần gũi với thiên nhiên. Cuốn sách Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5) sẽ phần nào giúp bạn trang trí, lên ý tưởng cho tổ ấm của mình theo sở thích. Đồng thời, cuốn sách cũng giới thiệu đến với bạn đọc mẫu các mẫu vật dụng trang trí nội thất đẹp mắt, hiện đại như: bàn, ghế, tủ, giường...\r\nCuốn sách cũng là một tài liệu tham khảo bổ ích dành cho các bạn đang học chuyên ngành về thiết kế nội thất, các kiến trúc sư, hoặc bất kì ai có đam mê trong lĩnh vực này."},{"name":"Catalogue Móc Crochet Số 20","author":null,"price":"127.500 ₫","description":"Catalogue Móc Crochet Số 20\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng được rất nhiều các cô gái yêu thích. Đặc biệt, những họa tiết nhỏ xinh móc bằng len trang trí lên những món trang phục cũng là cách tạo nên những điểm nhấn độc đáo, giúp người mặc trở nên nổi bật hơn. Ngoài ra, những họa tiết móc len còn có thể được dùng để trang trí các vật dụng trong nhà cũng rất thú vị.\r\nQuyển sách Catalogue Móc Crochet Số 20 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện các mẫu họa tiết từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đáng yêu nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu móc len mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất Vol 73","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 73\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 73 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 73 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Móc 2690 (Quyển 1)","author":null,"price":"178.500 ₫","description":"Catalogue Móc 2690 (Quyển 1)\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2690 (Quyển 1) sẽ mang đến cho các bạn các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 41) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 76","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 76\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 76 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 76 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Kết Chuỗi Giỏ","author":null,"price":"97.750 ₫","description":"Catalogue Kết Chuỗi Giỏ\r\nBên cạnh các kiểu giỏ xách có chất liệu bằng da, vải. simili, nhựa... thì giỏ được kết từ các chuỗi cườm, hạt đá... cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Diện một chiếc túi kết chuỗi tinh xảo cùng bộ trang phục phù hợp có thể sẽ giúp bạn vô cùng nổi bật và gây được ấn tượng với nhiều người. Ngoài ra, những chiếc túi kết chuỗi còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Kết Chuỗi Giỏ sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết chuỗi giỏ từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm túi kết chuỗi đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng giỏ có thêm nhiều mẫu kết kết chuỗi mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)\r\nHàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang Hàn Quốc luôn được các chị em phụ nữ đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1) được biên soạn bao gồm những kiểu áo, váy Hàn Quốc rất phù hợp với thị hiếu thời trang dạo phố, thời trang dạ tiệc ở Việt nam. Với thiết kế trẻ trung thanh lịch, các mẫu đầm rất phù hợp với form dáng của người Á Đông."},{"name":"Catalogue Hoa Voan 3 Mẫu (Xanh)","author":null,"price":"136.000 ₫","description":"Catalogue Hoa Voan 3 Mẫu (Xanh)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan 3 Mẫu (Xanh) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các hình dáng từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những kiểu dáng kết voan đẹp nhất."},{"name":"Catalogue Hoa Giấy (Mẫu 2)","author":null,"price":"93.500 ₫","description":"Catalogue Hoa Giấy (Mẫu 2)\r\nHoa giấy là sản phẩm làm từ chất liệu giấy nhún nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa giấy thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Giấy (Mẫu 2) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu hoa giấy kết hợp với gấu bông, ruy băng... thành các bó hoa, giỏ hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm hoa giấy đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu kết hợp hoa giấy mới lạ để thực hành."},{"name":"Catalogue Móc 2800","author":null,"price":"187.000 ₫","description":"Catalogue Móc 2800\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2800 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)\r\nThời trang công sở là điều không thể thiếu để tạo nên một quý cô vừa thành đạt vừa lịch lãm. Bên cạnh đó, Hàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang công sở Hàn Quốc luôn được phụ nữ giới công sở đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Bright (Tập 1) được biên soạn bao gồm những kiểu quần tây, áo vest Hàn Quốc rất phù hợp với thị hiếu thời trang công sở Việt nam bởi chung form dáng của người Á Đông và thiết kế trẻ trung thanh lịch.\r\nCatalogue bao gồm nhiều kiểu quần, váy thời thượng như: quần tây, váy, áo sơ mi, áo vest...\r\nVới nhiều cơ quan công sở đặc biệt là ngành giáo dục việc diện những bộ đồ thanh lịch sẽ vừa đáp ứng được việc làm đẹp thời trang trong khi nhà trường."},{"name":"Catalogue Hoa Voan (Quyển 1)","author":null,"price":"119.000 ₫","description":"Catalogue Hoa Voan (Quyển 1)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan (Quyển 1) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các kiểu bình hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những bình hoa voan đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu bình hoa voan mới lạ để thực hành."},{"name":"Áo Trắng (Tập 2/2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 2/2016)"},{"name":"Ẩm Thực Việt Nam","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"120.000 ₫","description":"Ẩm Thực Việt Nam\r\n\"Những khám phá về hương vị và nguồn gốc hình thành nền văn hóa ẩm thực dường như không hề giới hạn trong một quốc gia, mà lan tỏa ra nhiều nước trên khắp thế giới. Vì thế, các đầu bếp tài hoa với niềm đam mê mãnh liệt, đã không ngừng tìm tòi để cho ra đời vô số món ngon, làm phong phú thêm nền ẩm thực quốc gia họ. Hương vị đóng vai trò rất quan trọng trong ẩm thực, nhưng có mấy ai biết rằng cả thế giới phải nặng lòng biết ơn Mexico - nơi mà nguồn gốc vani và ca cao được khám phá. Họ đã mang đến cho bất kỳ ai trong chúng ta sự thỏa lòng, một khi được thưởng thức hương vani ngào ngạt từ ly kem lạnh ngon lành, hay tan chảy trong món bánh chocolate ngọt ngào.\r\nĐể cho ra mắt những món ăn ngon ắt hẳn người đầu bếp - vị cha đẻ ra chúng phải trải qua một quá trình dài học hỏi và trau dồi kiến thức. Có khi nào chúng ta tự vấn: “những ngôi sao Michelin là gì?” khi được mời tham dự một bữa tiệc tối tại một trong những nhà hàng vinh dự mang hai hay ba sao Michelin ở Paris hay Tokyo? Hoặc “làm thế nào mà bếp trưởng Joël Robuchon, Alain Ducasse hay Gordon Ramsay lại có thể biến tấu món ăn ngỡ như thông thường trở thành một ‘tuyệt tác ẩm thực’?”\r\nThông qua ấn phẩm Ẩm Thực Việt Nam kỳ này, chúng tôi muốn giới thiệu những câu chuyện lý thú về cuộc hành trình tìm kiếm hương vị, những thăng trầm của các ngôi sao Michelin, cùng hệ thống các nhà hàng nổi tiếng trải khắp Việt Nam, để quý độc giả khám phá thêm một khía cạnh mới của nền ẩm thực thế giới cũng như của nước nhà.\"\r\n(JADE HUYNH - Publisher)"},{"name":"Áo Trắng (Tập 4. 2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 4. 2016)\r\n\"Khu vườn đầy nắng gió, cây trái, hoa cỏ. Tôi nhắm mắt lại, thấy hình ảnh tôi và tụi nó nhảy chân sáo trên lớp lá mít khô, thấy con tắc kè bỏ chạy khi nhác thấy chúng tôi, nghe tiếng gù của con dế đất râm ran dưới lùm hoa huệ đỏ, thấy vệt mối loang trên vách tường đất, thấy cây trái chua ngọt đầy cành...\r\nTôi lại thấy cả một thuở chúng tôi trong veo, chưa bị cuộc đời sát thương một vệt nào... Tôi ngủ thiếp đi giữa xô bồ phố xá. Khu vườn ngày xưa, với chúng tôi là bàn tiệc ngọt ngào. Còn cuộc sống phía trước, không chừng là một bàn tiệc đắng cay.\""},{"name":"Áo Trắng (Tập 1.2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 1.2016) \r\nÁo Trắng đặc biệt số Xuân 2016 mang đến hương vị Tết ấm cúng, náo nức lòng người. Đó là phong vị Tết của mùa xưa năm cũ trong chiếc kẹo \"thèo lèo\" và nắm \"khoai lang xéo\" thơm lừng từ bếp củi ấm đượm góc nhà. Kí ức Tết luôn khiến chúng ta nao nao mỗi khi nhớ về. Và xúc động hơn, khi những đứa con xa quê không kịp về đón Tết đoàn viên:\r\n\"Nhà cửa sạch sẽ tươi mới. Trên ti vi đang chiếu một chương trình chào xuân rộn rã. Thằng nhóc lúc nãy còn tía lia mà giờ lại gà gật. Dì Ba sang lấy bánh tét về cúng phải tha thêm thằng nhỏ về nhà ngủ. Một cơn gió từ ngoài sông thổi vào mang theo mùi nồng nồng ngai ngái. Gió chướng về rồi đó. Dù có muộn màng nhưng có gió chướng mùa xuân mới trọn vẹn mùa xuân. Ở trời xa, liệu Giang có nhận ra giao thừa đang đến gần.\"\r\nTrang thơ cũng ngập tràn sắc xuân với nhiều cung bậc cảm xúc khác nhau. Ngoài ra, kết quả cuộc thi thơ bốn câu cũng được công bố, những bào thơ bốn câu hay nhất sẽ được giới thiệu đến độc giả.\r\nHy vọng, tập san lần này sẽ mang đến cho độc giả những sẻ chia ý nghĩa trong dịp đầu năm!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 41) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 76","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 76\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 76 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 76 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)","author":null,"price":"140.250 ₫","description":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)\r\nÔng bà ta khi xưa đã có câu: \"An cư lạc nghiệp\", từ đó cũng phần nào cho thấy từ ngàn đời nay ngôi nhà đóng vai trò vô cùng quan trọng trong cuộc sống của bất cứ ai. Tổ ấm của mỗi người phần nào cũng thể hiện được sự ấm áp, sung túc cũng như cá tính của chủ nhân ngôi nhà đó. Mỗi khi quyết định cân nhắc xây dựng một căn nhà, cách trang trí hay phong thủy cũng được người chủ nhân đặc biệt quan tâm.\r\nXây dựng ngôi nhà đã quan trọng, trang trí các vật dụng trong gia đình sao cho đúng với cá tính của bản thân mình lại không phải là một chuyện giản đơn. Bạn có thể trang trí theo phong cách hiện đại, cũng có thể theo phong cách truyền thống, hoặc là một căn nhá theo lối kiến trúc mở mang xu hướng gần gũi với thiên nhiên. Cuốn sách Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5) sẽ phần nào giúp bạn trang trí, lên ý tưởng cho tổ ấm của mình theo sở thích. Đồng thời, cuốn sách cũng giới thiệu đến với bạn đọc mẫu các mẫu vật dụng trang trí nội thất đẹp mắt, hiện đại như: bàn, ghế, tủ, giường...\r\nCuốn sách cũng là một tài liệu tham khảo bổ ích dành cho các bạn đang học chuyên ngành về thiết kế nội thất, các kiến trúc sư, hoặc bất kì ai có đam mê trong lĩnh vực này."},{"name":"Catalogue Móc Crochet Số 20","author":null,"price":"127.500 ₫","description":"Catalogue Móc Crochet Số 20\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng được rất nhiều các cô gái yêu thích. Đặc biệt, những họa tiết nhỏ xinh móc bằng len trang trí lên những món trang phục cũng là cách tạo nên những điểm nhấn độc đáo, giúp người mặc trở nên nổi bật hơn. Ngoài ra, những họa tiết móc len còn có thể được dùng để trang trí các vật dụng trong nhà cũng rất thú vị.\r\nQuyển sách Catalogue Móc Crochet Số 20 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện các mẫu họa tiết từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đáng yêu nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu móc len mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Móc 2800","author":null,"price":"187.000 ₫","description":"Catalogue Móc 2800\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2800 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất Vol 73","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 73\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 73 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 73 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Móc 2690 (Quyển 1)","author":null,"price":"178.500 ₫","description":"Catalogue Móc 2690 (Quyển 1)\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2690 (Quyển 1) sẽ mang đến cho các bạn các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Kết Chuỗi Giỏ","author":null,"price":"97.750 ₫","description":"Catalogue Kết Chuỗi Giỏ\r\nBên cạnh các kiểu giỏ xách có chất liệu bằng da, vải. simili, nhựa... thì giỏ được kết từ các chuỗi cườm, hạt đá... cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Diện một chiếc túi kết chuỗi tinh xảo cùng bộ trang phục phù hợp có thể sẽ giúp bạn vô cùng nổi bật và gây được ấn tượng với nhiều người. Ngoài ra, những chiếc túi kết chuỗi còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Kết Chuỗi Giỏ sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết chuỗi giỏ từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm túi kết chuỗi đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng giỏ có thêm nhiều mẫu kết kết chuỗi mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Hoa Giấy (Mẫu 2)","author":null,"price":"93.500 ₫","description":"Catalogue Hoa Giấy (Mẫu 2)\r\nHoa giấy là sản phẩm làm từ chất liệu giấy nhún nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa giấy thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Giấy (Mẫu 2) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu hoa giấy kết hợp với gấu bông, ruy băng... thành các bó hoa, giỏ hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm hoa giấy đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu kết hợp hoa giấy mới lạ để thực hành."},{"name":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)\r\nHàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang Hàn Quốc luôn được các chị em phụ nữ đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1) được biên soạn bao gồm những kiểu áo, váy Hàn Quốc rất phù hợp với thị hiếu thời trang dạo phố, thời trang dạ tiệc ở Việt nam. Với thiết kế trẻ trung thanh lịch, các mẫu đầm rất phù hợp với form dáng của người Á Đông."},{"name":"Catalogue Hoa Voan 3 Mẫu (Xanh)","author":null,"price":"136.000 ₫","description":"Catalogue Hoa Voan 3 Mẫu (Xanh)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan 3 Mẫu (Xanh) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các hình dáng từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những kiểu dáng kết voan đẹp nhất."},{"name":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức","author":"<a target=\"_blank\" href=\"/author/marry-wedding.html\">Marry WEDDING</a>","price":"55.000 ₫","description":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức\r\nẤn phẩm Marry ra mắt cuối năm 2016 với chủ đề đặc biệt về trang sức cưới hứa hẹn đem đến những thông tin và hình ảnh hấp dẫn, thú vị nhất cho các cô dâu tương lai.\r\nGương mặt đại diện cho trang bìa cũng như bộ ảnh thời trang đặc biệt về trang sức cưới Marry số ra 7-11-2016 chính là người mẫu Lê Hà - Gương mặt khả ái và nổi bật từ chương trình The Face 2016. Thông qua những shoot hình giới thiệu xu hướng trang sức cưới mới nhất của mùa lễ hội cuối năm 2016 với người mẫu đặc biệt - Lê Hà, bạn chắc hẳn sẽ tìm cho mình lựa chọn ưng ý nhất với trang sức cưới đá màu ánh tím bí ẩn, ánh nâu vàng mê hoặc, sắc xanh sang trọng và đầy tinh tế. Bên cạnh đó, những chia sẻ chân thành của gương mặt trang bìa Lê Hà về cuộc sống, tình yêu cũng đem đến cho bạn những cảm xúc ngọt ngào, dễ thương không kém.\r\nChuyên mục Thời trang mở đầu với những xu hướng trang sức “hot” nhất Thu-Đông 2016 và không có dấu hiệu giảm nhiệt sang cả mùa Xuân-Hè 2017 sẽ được cập nhật đầy đủ cho các cô dâu tương lai. Ngọc trai quý phái, kiểu dáng hoa lá kiêu sa hay phong cách cổ điển hoàng gia, bạn chọn style nào để trang hoàng cho bộ trang phục cưới trong mơ của mình? Đừng bỏ lỡ Top 10 bộ đầm cưới đẹp nhất sàn diễn thời trang cưới Xuân-Hè 2017, dự báo những xu hướng không thể tuyệt hơn cho năm mới 2017 đầy lãng mạn, ngọt ngào. Trong chuyên mục Thời trang, còn rất nhiều bộ ảnh ấn tượng, những bài viết với thông tin mới lạ, thú vị đang chờ bạn khám phá.\r\nBộ trang phục cưới chỉ có thể giúp bạn tỏa sáng hết mực khi bản thân bạn được chăm chút toàn diện. Bí quyết làm đẹp cho cô dâu tự tin rạng rỡ trong ngày trọng đại sẽ dần hé lộ trong chuyên mục Làm đẹp với chủ đề “Vẻ đẹp còn mãi”. Các chuyên gia trang điểm hàng đầu khuyên rằng: “Các cô dâu nên chọn phong cách trang điểm tươi trẻ, sinh động nhưng không quá cầu kỳ, kiểu cách, như thế vẻ đẹp mới có thể còn mãi với thời gian”.\r\nVề gợi ý trang hoàng cho không gian tiệc cưới, bạn có thể tìm thấy rất nhiều nội dung hữu ích trong chuyên mục Trang trí. Rustic mộc mạc, ngập ánh pha lê, hồng xanh phối hợp, chủ đề gốm sứ, bạn thỏa sức chiêm ngưỡng và tham khảo để lên ý tưởng décor cho không gian tiệc cưới tương lai. Bên cạnh đó, đặc biệt nhất trong chuỗi bài thuộc chuyên mục Trang trí bạn không nên bỏ lỡ: Đám cưới theo cung hoàng đạo. Cung hoàng đạo nào, đám cưới kiểu nấy, đám cưới thể hiện cá tính cũng như con người bạn, tại sao lại không thử? Nhất là khi sao Mộc, vì sao may mắn, đã dịch gần đến sao Thiên Bình, biểu tượng của hôn nhân vào ngày 9-9-2016 vừa qua. Đây là lần đầu tiên sau 12 năm hai vì sao này lại gần gũi nhau như thế, sự gắn kết này kéo dài đến tận cuối năm 2017, hứa hẹn chuỗi thời gian vô cùng lý tưởng cho chuyện cưới hỏi nên duyên.\r\nCòn rất nhiều những nội dung vô cùng thú vị, hấp dẫn và hữu ích đang chờ bạn tìm hiểu trong Marry Jewelry Issue – Ấn phẩm trang sức liên quan đến kế hoạch trăng mật, kỹ năng sống và chuyện “yêu” cho cô dâu tương lai; dĩ nhiên không thể thiếu Top những nhà cung cấp dịch vụ uy tín mùa cưới cuối năm 2016. Chính thức có mặt tại các sạp báo, nhà sách trên toàn quốc từ ngày 7-11-2016 với giá bìa 68.800 đồng, đừng bỏ lỡ cơ hội sở hữu Cẩm nang cưới Marry tháng 11, Ấn phẩm đặc biệt về Trang sức bạn nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 74","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 74\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 74 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 74 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"30.600 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 33) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 38) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 56","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 56\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 56 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 56 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 62","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 62\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 62 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 62 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)\r\nThời trang công sở là điều không thể thiếu để tạo nên một quý cô vừa thành đạt vừa lịch lãm. Bên cạnh đó, Hàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang công sở Hàn Quốc luôn được phụ nữ giới công sở đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Bright (Tập 1) được biên soạn bao gồm những kiểu quần tây, áo vest Hàn Quốc rất phù hợp với thị hiếu thời trang công sở Việt nam bởi chung form dáng của người Á Đông và thiết kế trẻ trung thanh lịch.\r\nCatalogue bao gồm nhiều kiểu quần, váy thời thượng như: quần tây, váy, áo sơ mi, áo vest...\r\nVới nhiều cơ quan công sở đặc biệt là ngành giáo dục việc diện những bộ đồ thanh lịch sẽ vừa đáp ứng được việc làm đẹp thời trang trong khi nhà trường."},{"name":"Catalogue Hoa Voan (Quyển 1)","author":null,"price":"119.000 ₫","description":"Catalogue Hoa Voan (Quyển 1)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan (Quyển 1) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các kiểu bình hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những bình hoa voan đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu bình hoa voan mới lạ để thực hành."},{"name":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)\r\nĐúng như tên gọi \"Thế giới tri thức\", chỉ trong một tập sách 104 trang, người đọc được cung cấp một lượng kiến thức khá phong phú từ cổ chí kim, từ Đông sang Tây và trong nhiều lĩnh vực khác nhau. Có thể độc giả đã đọc được những thông tin nào ở đâu đó, nhưng trong tập sách chuyên đề này, các kiến thức được truyền tải sẽ in sâu vào bộ nhớ của từng người vì mỗi nội dung đều được minh học bằng những hình ảnh tương ứng. Bên cạnh đó, tập sách được trình bày dưới hình thức song ngữ Việt - Anh, chắc chắn vốn từ vựng của người đọc được tăng thêm rất nhiều bằng con đường trực quan sinh động mà không cần phải tra cứu từ điển. Kiến thức trong tập sách này phù hợp với nhiều lứa tuổi và trình độ khác nhau, vừa củng cố những hiểu biết đã có, vừa bổ sung thêm kiến thức mới cho từng độc giả, nhất là giới sính viên, học sinh vốn đang cần trau dồi ngoại ngữ trong giai đoạn đất nước đang hội nhập quốc tế mạnh mẽ như hiện nay.\r\nTập 3\r\nĐể quốc Mông Cổ và Thành Cát Tư Hãn\r\nNền văn minh Aztec\r\nGiác quan của động vật\r\nThành phố ma."},{"name":"Áo Trắng (Tập 2/2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 2/2016)"},{"name":"Ẩm Thực Việt Nam","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"120.000 ₫","description":"Ẩm Thực Việt Nam\r\n\"Những khám phá về hương vị và nguồn gốc hình thành nền văn hóa ẩm thực dường như không hề giới hạn trong một quốc gia, mà lan tỏa ra nhiều nước trên khắp thế giới. Vì thế, các đầu bếp tài hoa với niềm đam mê mãnh liệt, đã không ngừng tìm tòi để cho ra đời vô số món ngon, làm phong phú thêm nền ẩm thực quốc gia họ. Hương vị đóng vai trò rất quan trọng trong ẩm thực, nhưng có mấy ai biết rằng cả thế giới phải nặng lòng biết ơn Mexico - nơi mà nguồn gốc vani và ca cao được khám phá. Họ đã mang đến cho bất kỳ ai trong chúng ta sự thỏa lòng, một khi được thưởng thức hương vani ngào ngạt từ ly kem lạnh ngon lành, hay tan chảy trong món bánh chocolate ngọt ngào.\r\nĐể cho ra mắt những món ăn ngon ắt hẳn người đầu bếp - vị cha đẻ ra chúng phải trải qua một quá trình dài học hỏi và trau dồi kiến thức. Có khi nào chúng ta tự vấn: “những ngôi sao Michelin là gì?” khi được mời tham dự một bữa tiệc tối tại một trong những nhà hàng vinh dự mang hai hay ba sao Michelin ở Paris hay Tokyo? Hoặc “làm thế nào mà bếp trưởng Joël Robuchon, Alain Ducasse hay Gordon Ramsay lại có thể biến tấu món ăn ngỡ như thông thường trở thành một ‘tuyệt tác ẩm thực’?”\r\nThông qua ấn phẩm Ẩm Thực Việt Nam kỳ này, chúng tôi muốn giới thiệu những câu chuyện lý thú về cuộc hành trình tìm kiếm hương vị, những thăng trầm của các ngôi sao Michelin, cùng hệ thống các nhà hàng nổi tiếng trải khắp Việt Nam, để quý độc giả khám phá thêm một khía cạnh mới của nền ẩm thực thế giới cũng như của nước nhà.\"\r\n(JADE HUYNH - Publisher)"},{"name":"Áo Trắng (Tập 4. 2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 4. 2016)\r\n\"Khu vườn đầy nắng gió, cây trái, hoa cỏ. Tôi nhắm mắt lại, thấy hình ảnh tôi và tụi nó nhảy chân sáo trên lớp lá mít khô, thấy con tắc kè bỏ chạy khi nhác thấy chúng tôi, nghe tiếng gù của con dế đất râm ran dưới lùm hoa huệ đỏ, thấy vệt mối loang trên vách tường đất, thấy cây trái chua ngọt đầy cành...\r\nTôi lại thấy cả một thuở chúng tôi trong veo, chưa bị cuộc đời sát thương một vệt nào... Tôi ngủ thiếp đi giữa xô bồ phố xá. Khu vườn ngày xưa, với chúng tôi là bàn tiệc ngọt ngào. Còn cuộc sống phía trước, không chừng là một bàn tiệc đắng cay.\""},{"name":"Áo Trắng (Tập 1.2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 1.2016) \r\nÁo Trắng đặc biệt số Xuân 2016 mang đến hương vị Tết ấm cúng, náo nức lòng người. Đó là phong vị Tết của mùa xưa năm cũ trong chiếc kẹo \"thèo lèo\" và nắm \"khoai lang xéo\" thơm lừng từ bếp củi ấm đượm góc nhà. Kí ức Tết luôn khiến chúng ta nao nao mỗi khi nhớ về. Và xúc động hơn, khi những đứa con xa quê không kịp về đón Tết đoàn viên:\r\n\"Nhà cửa sạch sẽ tươi mới. Trên ti vi đang chiếu một chương trình chào xuân rộn rã. Thằng nhóc lúc nãy còn tía lia mà giờ lại gà gật. Dì Ba sang lấy bánh tét về cúng phải tha thêm thằng nhỏ về nhà ngủ. Một cơn gió từ ngoài sông thổi vào mang theo mùi nồng nồng ngai ngái. Gió chướng về rồi đó. Dù có muộn màng nhưng có gió chướng mùa xuân mới trọn vẹn mùa xuân. Ở trời xa, liệu Giang có nhận ra giao thừa đang đến gần.\"\r\nTrang thơ cũng ngập tràn sắc xuân với nhiều cung bậc cảm xúc khác nhau. Ngoài ra, kết quả cuộc thi thơ bốn câu cũng được công bố, những bào thơ bốn câu hay nhất sẽ được giới thiệu đến độc giả.\r\nHy vọng, tập san lần này sẽ mang đến cho độc giả những sẻ chia ý nghĩa trong dịp đầu năm!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 41) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 76","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 76\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 76 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 76 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)","author":null,"price":"140.250 ₫","description":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)\r\nÔng bà ta khi xưa đã có câu: \"An cư lạc nghiệp\", từ đó cũng phần nào cho thấy từ ngàn đời nay ngôi nhà đóng vai trò vô cùng quan trọng trong cuộc sống của bất cứ ai. Tổ ấm của mỗi người phần nào cũng thể hiện được sự ấm áp, sung túc cũng như cá tính của chủ nhân ngôi nhà đó. Mỗi khi quyết định cân nhắc xây dựng một căn nhà, cách trang trí hay phong thủy cũng được người chủ nhân đặc biệt quan tâm.\r\nXây dựng ngôi nhà đã quan trọng, trang trí các vật dụng trong gia đình sao cho đúng với cá tính của bản thân mình lại không phải là một chuyện giản đơn. Bạn có thể trang trí theo phong cách hiện đại, cũng có thể theo phong cách truyền thống, hoặc là một căn nhá theo lối kiến trúc mở mang xu hướng gần gũi với thiên nhiên. Cuốn sách Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5) sẽ phần nào giúp bạn trang trí, lên ý tưởng cho tổ ấm của mình theo sở thích. Đồng thời, cuốn sách cũng giới thiệu đến với bạn đọc mẫu các mẫu vật dụng trang trí nội thất đẹp mắt, hiện đại như: bàn, ghế, tủ, giường...\r\nCuốn sách cũng là một tài liệu tham khảo bổ ích dành cho các bạn đang học chuyên ngành về thiết kế nội thất, các kiến trúc sư, hoặc bất kì ai có đam mê trong lĩnh vực này."},{"name":"Catalogue Móc Crochet Số 20","author":null,"price":"127.500 ₫","description":"Catalogue Móc Crochet Số 20\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng được rất nhiều các cô gái yêu thích. Đặc biệt, những họa tiết nhỏ xinh móc bằng len trang trí lên những món trang phục cũng là cách tạo nên những điểm nhấn độc đáo, giúp người mặc trở nên nổi bật hơn. Ngoài ra, những họa tiết móc len còn có thể được dùng để trang trí các vật dụng trong nhà cũng rất thú vị.\r\nQuyển sách Catalogue Móc Crochet Số 20 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện các mẫu họa tiết từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đáng yêu nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu móc len mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Móc 2800","author":null,"price":"187.000 ₫","description":"Catalogue Móc 2800\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2800 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất Vol 73","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 73\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 73 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 73 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Móc 2690 (Quyển 1)","author":null,"price":"178.500 ₫","description":"Catalogue Móc 2690 (Quyển 1)\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2690 (Quyển 1) sẽ mang đến cho các bạn các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Kết Chuỗi Giỏ","author":null,"price":"97.750 ₫","description":"Catalogue Kết Chuỗi Giỏ\r\nBên cạnh các kiểu giỏ xách có chất liệu bằng da, vải. simili, nhựa... thì giỏ được kết từ các chuỗi cườm, hạt đá... cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Diện một chiếc túi kết chuỗi tinh xảo cùng bộ trang phục phù hợp có thể sẽ giúp bạn vô cùng nổi bật và gây được ấn tượng với nhiều người. Ngoài ra, những chiếc túi kết chuỗi còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Kết Chuỗi Giỏ sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết chuỗi giỏ từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm túi kết chuỗi đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng giỏ có thêm nhiều mẫu kết kết chuỗi mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Hoa Giấy (Mẫu 2)","author":null,"price":"93.500 ₫","description":"Catalogue Hoa Giấy (Mẫu 2)\r\nHoa giấy là sản phẩm làm từ chất liệu giấy nhún nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa giấy thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Giấy (Mẫu 2) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu hoa giấy kết hợp với gấu bông, ruy băng... thành các bó hoa, giỏ hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm hoa giấy đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu kết hợp hoa giấy mới lạ để thực hành."},{"name":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)\r\nHàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang Hàn Quốc luôn được các chị em phụ nữ đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1) được biên soạn bao gồm những kiểu áo, váy Hàn Quốc rất phù hợp với thị hiếu thời trang dạo phố, thời trang dạ tiệc ở Việt nam. Với thiết kế trẻ trung thanh lịch, các mẫu đầm rất phù hợp với form dáng của người Á Đông."},{"name":"Catalogue Hoa Voan 3 Mẫu (Xanh)","author":null,"price":"136.000 ₫","description":"Catalogue Hoa Voan 3 Mẫu (Xanh)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan 3 Mẫu (Xanh) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các hình dáng từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những kiểu dáng kết voan đẹp nhất."},{"name":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức","author":"<a target=\"_blank\" href=\"/author/marry-wedding.html\">Marry WEDDING</a>","price":"55.000 ₫","description":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức\r\nẤn phẩm Marry ra mắt cuối năm 2016 với chủ đề đặc biệt về trang sức cưới hứa hẹn đem đến những thông tin và hình ảnh hấp dẫn, thú vị nhất cho các cô dâu tương lai.\r\nGương mặt đại diện cho trang bìa cũng như bộ ảnh thời trang đặc biệt về trang sức cưới Marry số ra 7-11-2016 chính là người mẫu Lê Hà - Gương mặt khả ái và nổi bật từ chương trình The Face 2016. Thông qua những shoot hình giới thiệu xu hướng trang sức cưới mới nhất của mùa lễ hội cuối năm 2016 với người mẫu đặc biệt - Lê Hà, bạn chắc hẳn sẽ tìm cho mình lựa chọn ưng ý nhất với trang sức cưới đá màu ánh tím bí ẩn, ánh nâu vàng mê hoặc, sắc xanh sang trọng và đầy tinh tế. Bên cạnh đó, những chia sẻ chân thành của gương mặt trang bìa Lê Hà về cuộc sống, tình yêu cũng đem đến cho bạn những cảm xúc ngọt ngào, dễ thương không kém.\r\nChuyên mục Thời trang mở đầu với những xu hướng trang sức “hot” nhất Thu-Đông 2016 và không có dấu hiệu giảm nhiệt sang cả mùa Xuân-Hè 2017 sẽ được cập nhật đầy đủ cho các cô dâu tương lai. Ngọc trai quý phái, kiểu dáng hoa lá kiêu sa hay phong cách cổ điển hoàng gia, bạn chọn style nào để trang hoàng cho bộ trang phục cưới trong mơ của mình? Đừng bỏ lỡ Top 10 bộ đầm cưới đẹp nhất sàn diễn thời trang cưới Xuân-Hè 2017, dự báo những xu hướng không thể tuyệt hơn cho năm mới 2017 đầy lãng mạn, ngọt ngào. Trong chuyên mục Thời trang, còn rất nhiều bộ ảnh ấn tượng, những bài viết với thông tin mới lạ, thú vị đang chờ bạn khám phá.\r\nBộ trang phục cưới chỉ có thể giúp bạn tỏa sáng hết mực khi bản thân bạn được chăm chút toàn diện. Bí quyết làm đẹp cho cô dâu tự tin rạng rỡ trong ngày trọng đại sẽ dần hé lộ trong chuyên mục Làm đẹp với chủ đề “Vẻ đẹp còn mãi”. Các chuyên gia trang điểm hàng đầu khuyên rằng: “Các cô dâu nên chọn phong cách trang điểm tươi trẻ, sinh động nhưng không quá cầu kỳ, kiểu cách, như thế vẻ đẹp mới có thể còn mãi với thời gian”.\r\nVề gợi ý trang hoàng cho không gian tiệc cưới, bạn có thể tìm thấy rất nhiều nội dung hữu ích trong chuyên mục Trang trí. Rustic mộc mạc, ngập ánh pha lê, hồng xanh phối hợp, chủ đề gốm sứ, bạn thỏa sức chiêm ngưỡng và tham khảo để lên ý tưởng décor cho không gian tiệc cưới tương lai. Bên cạnh đó, đặc biệt nhất trong chuỗi bài thuộc chuyên mục Trang trí bạn không nên bỏ lỡ: Đám cưới theo cung hoàng đạo. Cung hoàng đạo nào, đám cưới kiểu nấy, đám cưới thể hiện cá tính cũng như con người bạn, tại sao lại không thử? Nhất là khi sao Mộc, vì sao may mắn, đã dịch gần đến sao Thiên Bình, biểu tượng của hôn nhân vào ngày 9-9-2016 vừa qua. Đây là lần đầu tiên sau 12 năm hai vì sao này lại gần gũi nhau như thế, sự gắn kết này kéo dài đến tận cuối năm 2017, hứa hẹn chuỗi thời gian vô cùng lý tưởng cho chuyện cưới hỏi nên duyên.\r\nCòn rất nhiều những nội dung vô cùng thú vị, hấp dẫn và hữu ích đang chờ bạn tìm hiểu trong Marry Jewelry Issue – Ấn phẩm trang sức liên quan đến kế hoạch trăng mật, kỹ năng sống và chuyện “yêu” cho cô dâu tương lai; dĩ nhiên không thể thiếu Top những nhà cung cấp dịch vụ uy tín mùa cưới cuối năm 2016. Chính thức có mặt tại các sạp báo, nhà sách trên toàn quốc từ ngày 7-11-2016 với giá bìa 68.800 đồng, đừng bỏ lỡ cơ hội sở hữu Cẩm nang cưới Marry tháng 11, Ấn phẩm đặc biệt về Trang sức bạn nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 74","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 74\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 74 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 74 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"30.600 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 33) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 38) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 56","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 56\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 56 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 56 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 62","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 62\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 62 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 62 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)\r\nThời trang công sở là điều không thể thiếu để tạo nên một quý cô vừa thành đạt vừa lịch lãm. Bên cạnh đó, Hàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang công sở Hàn Quốc luôn được phụ nữ giới công sở đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Bright (Tập 1) được biên soạn bao gồm những kiểu quần tây, áo vest Hàn Quốc rất phù hợp với thị hiếu thời trang công sở Việt nam bởi chung form dáng của người Á Đông và thiết kế trẻ trung thanh lịch.\r\nCatalogue bao gồm nhiều kiểu quần, váy thời thượng như: quần tây, váy, áo sơ mi, áo vest...\r\nVới nhiều cơ quan công sở đặc biệt là ngành giáo dục việc diện những bộ đồ thanh lịch sẽ vừa đáp ứng được việc làm đẹp thời trang trong khi nhà trường."},{"name":"Catalogue Hoa Voan (Quyển 1)","author":null,"price":"119.000 ₫","description":"Catalogue Hoa Voan (Quyển 1)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan (Quyển 1) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các kiểu bình hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những bình hoa voan đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu bình hoa voan mới lạ để thực hành."},{"name":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)\r\nĐúng như tên gọi \"Thế giới tri thức\", chỉ trong một tập sách 104 trang, người đọc được cung cấp một lượng kiến thức khá phong phú từ cổ chí kim, từ Đông sang Tây và trong nhiều lĩnh vực khác nhau. Có thể độc giả đã đọc được những thông tin nào ở đâu đó, nhưng trong tập sách chuyên đề này, các kiến thức được truyền tải sẽ in sâu vào bộ nhớ của từng người vì mỗi nội dung đều được minh học bằng những hình ảnh tương ứng. Bên cạnh đó, tập sách được trình bày dưới hình thức song ngữ Việt - Anh, chắc chắn vốn từ vựng của người đọc được tăng thêm rất nhiều bằng con đường trực quan sinh động mà không cần phải tra cứu từ điển. Kiến thức trong tập sách này phù hợp với nhiều lứa tuổi và trình độ khác nhau, vừa củng cố những hiểu biết đã có, vừa bổ sung thêm kiến thức mới cho từng độc giả, nhất là giới sính viên, học sinh vốn đang cần trau dồi ngoại ngữ trong giai đoạn đất nước đang hội nhập quốc tế mạnh mẽ như hiện nay.\r\nTập 3\r\nĐể quốc Mông Cổ và Thành Cát Tư Hãn\r\nNền văn minh Aztec\r\nGiác quan của động vật\r\nThành phố ma."},{"name":"Áo Trắng (Tập 2/2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 2/2016)"},{"name":"Ẩm Thực Việt Nam","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"120.000 ₫","description":"Ẩm Thực Việt Nam\r\n\"Những khám phá về hương vị và nguồn gốc hình thành nền văn hóa ẩm thực dường như không hề giới hạn trong một quốc gia, mà lan tỏa ra nhiều nước trên khắp thế giới. Vì thế, các đầu bếp tài hoa với niềm đam mê mãnh liệt, đã không ngừng tìm tòi để cho ra đời vô số món ngon, làm phong phú thêm nền ẩm thực quốc gia họ. Hương vị đóng vai trò rất quan trọng trong ẩm thực, nhưng có mấy ai biết rằng cả thế giới phải nặng lòng biết ơn Mexico - nơi mà nguồn gốc vani và ca cao được khám phá. Họ đã mang đến cho bất kỳ ai trong chúng ta sự thỏa lòng, một khi được thưởng thức hương vani ngào ngạt từ ly kem lạnh ngon lành, hay tan chảy trong món bánh chocolate ngọt ngào.\r\nĐể cho ra mắt những món ăn ngon ắt hẳn người đầu bếp - vị cha đẻ ra chúng phải trải qua một quá trình dài học hỏi và trau dồi kiến thức. Có khi nào chúng ta tự vấn: “những ngôi sao Michelin là gì?” khi được mời tham dự một bữa tiệc tối tại một trong những nhà hàng vinh dự mang hai hay ba sao Michelin ở Paris hay Tokyo? Hoặc “làm thế nào mà bếp trưởng Joël Robuchon, Alain Ducasse hay Gordon Ramsay lại có thể biến tấu món ăn ngỡ như thông thường trở thành một ‘tuyệt tác ẩm thực’?”\r\nThông qua ấn phẩm Ẩm Thực Việt Nam kỳ này, chúng tôi muốn giới thiệu những câu chuyện lý thú về cuộc hành trình tìm kiếm hương vị, những thăng trầm của các ngôi sao Michelin, cùng hệ thống các nhà hàng nổi tiếng trải khắp Việt Nam, để quý độc giả khám phá thêm một khía cạnh mới của nền ẩm thực thế giới cũng như của nước nhà.\"\r\n(JADE HUYNH - Publisher)"},{"name":"Áo Trắng (Tập 4. 2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 4. 2016)\r\n\"Khu vườn đầy nắng gió, cây trái, hoa cỏ. Tôi nhắm mắt lại, thấy hình ảnh tôi và tụi nó nhảy chân sáo trên lớp lá mít khô, thấy con tắc kè bỏ chạy khi nhác thấy chúng tôi, nghe tiếng gù của con dế đất râm ran dưới lùm hoa huệ đỏ, thấy vệt mối loang trên vách tường đất, thấy cây trái chua ngọt đầy cành...\r\nTôi lại thấy cả một thuở chúng tôi trong veo, chưa bị cuộc đời sát thương một vệt nào... Tôi ngủ thiếp đi giữa xô bồ phố xá. Khu vườn ngày xưa, với chúng tôi là bàn tiệc ngọt ngào. Còn cuộc sống phía trước, không chừng là một bàn tiệc đắng cay.\""},{"name":"Áo Trắng (Tập 1.2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 1.2016) \r\nÁo Trắng đặc biệt số Xuân 2016 mang đến hương vị Tết ấm cúng, náo nức lòng người. Đó là phong vị Tết của mùa xưa năm cũ trong chiếc kẹo \"thèo lèo\" và nắm \"khoai lang xéo\" thơm lừng từ bếp củi ấm đượm góc nhà. Kí ức Tết luôn khiến chúng ta nao nao mỗi khi nhớ về. Và xúc động hơn, khi những đứa con xa quê không kịp về đón Tết đoàn viên:\r\n\"Nhà cửa sạch sẽ tươi mới. Trên ti vi đang chiếu một chương trình chào xuân rộn rã. Thằng nhóc lúc nãy còn tía lia mà giờ lại gà gật. Dì Ba sang lấy bánh tét về cúng phải tha thêm thằng nhỏ về nhà ngủ. Một cơn gió từ ngoài sông thổi vào mang theo mùi nồng nồng ngai ngái. Gió chướng về rồi đó. Dù có muộn màng nhưng có gió chướng mùa xuân mới trọn vẹn mùa xuân. Ở trời xa, liệu Giang có nhận ra giao thừa đang đến gần.\"\r\nTrang thơ cũng ngập tràn sắc xuân với nhiều cung bậc cảm xúc khác nhau. Ngoài ra, kết quả cuộc thi thơ bốn câu cũng được công bố, những bào thơ bốn câu hay nhất sẽ được giới thiệu đến độc giả.\r\nHy vọng, tập san lần này sẽ mang đến cho độc giả những sẻ chia ý nghĩa trong dịp đầu năm!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 41) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 76","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 76\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 76 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 76 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)","author":null,"price":"140.250 ₫","description":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)\r\nÔng bà ta khi xưa đã có câu: \"An cư lạc nghiệp\", từ đó cũng phần nào cho thấy từ ngàn đời nay ngôi nhà đóng vai trò vô cùng quan trọng trong cuộc sống của bất cứ ai. Tổ ấm của mỗi người phần nào cũng thể hiện được sự ấm áp, sung túc cũng như cá tính của chủ nhân ngôi nhà đó. Mỗi khi quyết định cân nhắc xây dựng một căn nhà, cách trang trí hay phong thủy cũng được người chủ nhân đặc biệt quan tâm.\r\nXây dựng ngôi nhà đã quan trọng, trang trí các vật dụng trong gia đình sao cho đúng với cá tính của bản thân mình lại không phải là một chuyện giản đơn. Bạn có thể trang trí theo phong cách hiện đại, cũng có thể theo phong cách truyền thống, hoặc là một căn nhá theo lối kiến trúc mở mang xu hướng gần gũi với thiên nhiên. Cuốn sách Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5) sẽ phần nào giúp bạn trang trí, lên ý tưởng cho tổ ấm của mình theo sở thích. Đồng thời, cuốn sách cũng giới thiệu đến với bạn đọc mẫu các mẫu vật dụng trang trí nội thất đẹp mắt, hiện đại như: bàn, ghế, tủ, giường...\r\nCuốn sách cũng là một tài liệu tham khảo bổ ích dành cho các bạn đang học chuyên ngành về thiết kế nội thất, các kiến trúc sư, hoặc bất kì ai có đam mê trong lĩnh vực này."},{"name":"Catalogue Móc Crochet Số 20","author":null,"price":"127.500 ₫","description":"Catalogue Móc Crochet Số 20\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng được rất nhiều các cô gái yêu thích. Đặc biệt, những họa tiết nhỏ xinh móc bằng len trang trí lên những món trang phục cũng là cách tạo nên những điểm nhấn độc đáo, giúp người mặc trở nên nổi bật hơn. Ngoài ra, những họa tiết móc len còn có thể được dùng để trang trí các vật dụng trong nhà cũng rất thú vị.\r\nQuyển sách Catalogue Móc Crochet Số 20 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện các mẫu họa tiết từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đáng yêu nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu móc len mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Móc 2800","author":null,"price":"187.000 ₫","description":"Catalogue Móc 2800\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2800 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất Vol 73","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 73\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 73 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 73 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Móc 2690 (Quyển 1)","author":null,"price":"178.500 ₫","description":"Catalogue Móc 2690 (Quyển 1)\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2690 (Quyển 1) sẽ mang đến cho các bạn các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Kết Chuỗi Giỏ","author":null,"price":"97.750 ₫","description":"Catalogue Kết Chuỗi Giỏ\r\nBên cạnh các kiểu giỏ xách có chất liệu bằng da, vải. simili, nhựa... thì giỏ được kết từ các chuỗi cườm, hạt đá... cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Diện một chiếc túi kết chuỗi tinh xảo cùng bộ trang phục phù hợp có thể sẽ giúp bạn vô cùng nổi bật và gây được ấn tượng với nhiều người. Ngoài ra, những chiếc túi kết chuỗi còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Kết Chuỗi Giỏ sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết chuỗi giỏ từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm túi kết chuỗi đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng giỏ có thêm nhiều mẫu kết kết chuỗi mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Hoa Giấy (Mẫu 2)","author":null,"price":"93.500 ₫","description":"Catalogue Hoa Giấy (Mẫu 2)\r\nHoa giấy là sản phẩm làm từ chất liệu giấy nhún nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa giấy thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Giấy (Mẫu 2) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu hoa giấy kết hợp với gấu bông, ruy băng... thành các bó hoa, giỏ hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm hoa giấy đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu kết hợp hoa giấy mới lạ để thực hành."},{"name":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)\r\nHàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang Hàn Quốc luôn được các chị em phụ nữ đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1) được biên soạn bao gồm những kiểu áo, váy Hàn Quốc rất phù hợp với thị hiếu thời trang dạo phố, thời trang dạ tiệc ở Việt nam. Với thiết kế trẻ trung thanh lịch, các mẫu đầm rất phù hợp với form dáng của người Á Đông."},{"name":"Catalogue Hoa Voan 3 Mẫu (Xanh)","author":null,"price":"136.000 ₫","description":"Catalogue Hoa Voan 3 Mẫu (Xanh)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan 3 Mẫu (Xanh) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các hình dáng từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những kiểu dáng kết voan đẹp nhất."},{"name":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức","author":"<a target=\"_blank\" href=\"/author/marry-wedding.html\">Marry WEDDING</a>","price":"55.000 ₫","description":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức\r\nẤn phẩm Marry ra mắt cuối năm 2016 với chủ đề đặc biệt về trang sức cưới hứa hẹn đem đến những thông tin và hình ảnh hấp dẫn, thú vị nhất cho các cô dâu tương lai.\r\nGương mặt đại diện cho trang bìa cũng như bộ ảnh thời trang đặc biệt về trang sức cưới Marry số ra 7-11-2016 chính là người mẫu Lê Hà - Gương mặt khả ái và nổi bật từ chương trình The Face 2016. Thông qua những shoot hình giới thiệu xu hướng trang sức cưới mới nhất của mùa lễ hội cuối năm 2016 với người mẫu đặc biệt - Lê Hà, bạn chắc hẳn sẽ tìm cho mình lựa chọn ưng ý nhất với trang sức cưới đá màu ánh tím bí ẩn, ánh nâu vàng mê hoặc, sắc xanh sang trọng và đầy tinh tế. Bên cạnh đó, những chia sẻ chân thành của gương mặt trang bìa Lê Hà về cuộc sống, tình yêu cũng đem đến cho bạn những cảm xúc ngọt ngào, dễ thương không kém.\r\nChuyên mục Thời trang mở đầu với những xu hướng trang sức “hot” nhất Thu-Đông 2016 và không có dấu hiệu giảm nhiệt sang cả mùa Xuân-Hè 2017 sẽ được cập nhật đầy đủ cho các cô dâu tương lai. Ngọc trai quý phái, kiểu dáng hoa lá kiêu sa hay phong cách cổ điển hoàng gia, bạn chọn style nào để trang hoàng cho bộ trang phục cưới trong mơ của mình? Đừng bỏ lỡ Top 10 bộ đầm cưới đẹp nhất sàn diễn thời trang cưới Xuân-Hè 2017, dự báo những xu hướng không thể tuyệt hơn cho năm mới 2017 đầy lãng mạn, ngọt ngào. Trong chuyên mục Thời trang, còn rất nhiều bộ ảnh ấn tượng, những bài viết với thông tin mới lạ, thú vị đang chờ bạn khám phá.\r\nBộ trang phục cưới chỉ có thể giúp bạn tỏa sáng hết mực khi bản thân bạn được chăm chút toàn diện. Bí quyết làm đẹp cho cô dâu tự tin rạng rỡ trong ngày trọng đại sẽ dần hé lộ trong chuyên mục Làm đẹp với chủ đề “Vẻ đẹp còn mãi”. Các chuyên gia trang điểm hàng đầu khuyên rằng: “Các cô dâu nên chọn phong cách trang điểm tươi trẻ, sinh động nhưng không quá cầu kỳ, kiểu cách, như thế vẻ đẹp mới có thể còn mãi với thời gian”.\r\nVề gợi ý trang hoàng cho không gian tiệc cưới, bạn có thể tìm thấy rất nhiều nội dung hữu ích trong chuyên mục Trang trí. Rustic mộc mạc, ngập ánh pha lê, hồng xanh phối hợp, chủ đề gốm sứ, bạn thỏa sức chiêm ngưỡng và tham khảo để lên ý tưởng décor cho không gian tiệc cưới tương lai. Bên cạnh đó, đặc biệt nhất trong chuỗi bài thuộc chuyên mục Trang trí bạn không nên bỏ lỡ: Đám cưới theo cung hoàng đạo. Cung hoàng đạo nào, đám cưới kiểu nấy, đám cưới thể hiện cá tính cũng như con người bạn, tại sao lại không thử? Nhất là khi sao Mộc, vì sao may mắn, đã dịch gần đến sao Thiên Bình, biểu tượng của hôn nhân vào ngày 9-9-2016 vừa qua. Đây là lần đầu tiên sau 12 năm hai vì sao này lại gần gũi nhau như thế, sự gắn kết này kéo dài đến tận cuối năm 2017, hứa hẹn chuỗi thời gian vô cùng lý tưởng cho chuyện cưới hỏi nên duyên.\r\nCòn rất nhiều những nội dung vô cùng thú vị, hấp dẫn và hữu ích đang chờ bạn tìm hiểu trong Marry Jewelry Issue – Ấn phẩm trang sức liên quan đến kế hoạch trăng mật, kỹ năng sống và chuyện “yêu” cho cô dâu tương lai; dĩ nhiên không thể thiếu Top những nhà cung cấp dịch vụ uy tín mùa cưới cuối năm 2016. Chính thức có mặt tại các sạp báo, nhà sách trên toàn quốc từ ngày 7-11-2016 với giá bìa 68.800 đồng, đừng bỏ lỡ cơ hội sở hữu Cẩm nang cưới Marry tháng 11, Ấn phẩm đặc biệt về Trang sức bạn nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 74","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 74\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 74 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 74 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"30.600 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 33) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 38) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 56","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 56\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 56 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 56 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 62","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 62\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 62 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 62 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)\r\nThời trang công sở là điều không thể thiếu để tạo nên một quý cô vừa thành đạt vừa lịch lãm. Bên cạnh đó, Hàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang công sở Hàn Quốc luôn được phụ nữ giới công sở đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Bright (Tập 1) được biên soạn bao gồm những kiểu quần tây, áo vest Hàn Quốc rất phù hợp với thị hiếu thời trang công sở Việt nam bởi chung form dáng của người Á Đông và thiết kế trẻ trung thanh lịch.\r\nCatalogue bao gồm nhiều kiểu quần, váy thời thượng như: quần tây, váy, áo sơ mi, áo vest...\r\nVới nhiều cơ quan công sở đặc biệt là ngành giáo dục việc diện những bộ đồ thanh lịch sẽ vừa đáp ứng được việc làm đẹp thời trang trong khi nhà trường."},{"name":"Catalogue Hoa Voan (Quyển 1)","author":null,"price":"119.000 ₫","description":"Catalogue Hoa Voan (Quyển 1)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan (Quyển 1) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các kiểu bình hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những bình hoa voan đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu bình hoa voan mới lạ để thực hành."},{"name":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)\r\nĐúng như tên gọi \"Thế giới tri thức\", chỉ trong một tập sách 104 trang, người đọc được cung cấp một lượng kiến thức khá phong phú từ cổ chí kim, từ Đông sang Tây và trong nhiều lĩnh vực khác nhau. Có thể độc giả đã đọc được những thông tin nào ở đâu đó, nhưng trong tập sách chuyên đề này, các kiến thức được truyền tải sẽ in sâu vào bộ nhớ của từng người vì mỗi nội dung đều được minh học bằng những hình ảnh tương ứng. Bên cạnh đó, tập sách được trình bày dưới hình thức song ngữ Việt - Anh, chắc chắn vốn từ vựng của người đọc được tăng thêm rất nhiều bằng con đường trực quan sinh động mà không cần phải tra cứu từ điển. Kiến thức trong tập sách này phù hợp với nhiều lứa tuổi và trình độ khác nhau, vừa củng cố những hiểu biết đã có, vừa bổ sung thêm kiến thức mới cho từng độc giả, nhất là giới sính viên, học sinh vốn đang cần trau dồi ngoại ngữ trong giai đoạn đất nước đang hội nhập quốc tế mạnh mẽ như hiện nay.\r\nTập 3\r\nĐể quốc Mông Cổ và Thành Cát Tư Hãn\r\nNền văn minh Aztec\r\nGiác quan của động vật\r\nThành phố ma."},{"name":"Áo Trắng (Tập 2/2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 2/2016)"},{"name":"Ẩm Thực Việt Nam","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"120.000 ₫","description":"Ẩm Thực Việt Nam\r\n\"Những khám phá về hương vị và nguồn gốc hình thành nền văn hóa ẩm thực dường như không hề giới hạn trong một quốc gia, mà lan tỏa ra nhiều nước trên khắp thế giới. Vì thế, các đầu bếp tài hoa với niềm đam mê mãnh liệt, đã không ngừng tìm tòi để cho ra đời vô số món ngon, làm phong phú thêm nền ẩm thực quốc gia họ. Hương vị đóng vai trò rất quan trọng trong ẩm thực, nhưng có mấy ai biết rằng cả thế giới phải nặng lòng biết ơn Mexico - nơi mà nguồn gốc vani và ca cao được khám phá. Họ đã mang đến cho bất kỳ ai trong chúng ta sự thỏa lòng, một khi được thưởng thức hương vani ngào ngạt từ ly kem lạnh ngon lành, hay tan chảy trong món bánh chocolate ngọt ngào.\r\nĐể cho ra mắt những món ăn ngon ắt hẳn người đầu bếp - vị cha đẻ ra chúng phải trải qua một quá trình dài học hỏi và trau dồi kiến thức. Có khi nào chúng ta tự vấn: “những ngôi sao Michelin là gì?” khi được mời tham dự một bữa tiệc tối tại một trong những nhà hàng vinh dự mang hai hay ba sao Michelin ở Paris hay Tokyo? Hoặc “làm thế nào mà bếp trưởng Joël Robuchon, Alain Ducasse hay Gordon Ramsay lại có thể biến tấu món ăn ngỡ như thông thường trở thành một ‘tuyệt tác ẩm thực’?”\r\nThông qua ấn phẩm Ẩm Thực Việt Nam kỳ này, chúng tôi muốn giới thiệu những câu chuyện lý thú về cuộc hành trình tìm kiếm hương vị, những thăng trầm của các ngôi sao Michelin, cùng hệ thống các nhà hàng nổi tiếng trải khắp Việt Nam, để quý độc giả khám phá thêm một khía cạnh mới của nền ẩm thực thế giới cũng như của nước nhà.\"\r\n(JADE HUYNH - Publisher)"},{"name":"Áo Trắng (Tập 4. 2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 4. 2016)\r\n\"Khu vườn đầy nắng gió, cây trái, hoa cỏ. Tôi nhắm mắt lại, thấy hình ảnh tôi và tụi nó nhảy chân sáo trên lớp lá mít khô, thấy con tắc kè bỏ chạy khi nhác thấy chúng tôi, nghe tiếng gù của con dế đất râm ran dưới lùm hoa huệ đỏ, thấy vệt mối loang trên vách tường đất, thấy cây trái chua ngọt đầy cành...\r\nTôi lại thấy cả một thuở chúng tôi trong veo, chưa bị cuộc đời sát thương một vệt nào... Tôi ngủ thiếp đi giữa xô bồ phố xá. Khu vườn ngày xưa, với chúng tôi là bàn tiệc ngọt ngào. Còn cuộc sống phía trước, không chừng là một bàn tiệc đắng cay.\""},{"name":"Áo Trắng (Tập 1.2016)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"21.000 ₫","description":"Áo Trắng (Tập 1.2016) \r\nÁo Trắng đặc biệt số Xuân 2016 mang đến hương vị Tết ấm cúng, náo nức lòng người. Đó là phong vị Tết của mùa xưa năm cũ trong chiếc kẹo \"thèo lèo\" và nắm \"khoai lang xéo\" thơm lừng từ bếp củi ấm đượm góc nhà. Kí ức Tết luôn khiến chúng ta nao nao mỗi khi nhớ về. Và xúc động hơn, khi những đứa con xa quê không kịp về đón Tết đoàn viên:\r\n\"Nhà cửa sạch sẽ tươi mới. Trên ti vi đang chiếu một chương trình chào xuân rộn rã. Thằng nhóc lúc nãy còn tía lia mà giờ lại gà gật. Dì Ba sang lấy bánh tét về cúng phải tha thêm thằng nhỏ về nhà ngủ. Một cơn gió từ ngoài sông thổi vào mang theo mùi nồng nồng ngai ngái. Gió chướng về rồi đó. Dù có muộn màng nhưng có gió chướng mùa xuân mới trọn vẹn mùa xuân. Ở trời xa, liệu Giang có nhận ra giao thừa đang đến gần.\"\r\nTrang thơ cũng ngập tràn sắc xuân với nhiều cung bậc cảm xúc khác nhau. Ngoài ra, kết quả cuộc thi thơ bốn câu cũng được công bố, những bào thơ bốn câu hay nhất sẽ được giới thiệu đến độc giả.\r\nHy vọng, tập san lần này sẽ mang đến cho độc giả những sẻ chia ý nghĩa trong dịp đầu năm!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 62","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 62\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 62 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 62 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất Vol 74","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 74\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 74 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 74 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"30.600 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 33)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 33) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức","author":"<a target=\"_blank\" href=\"/author/marry-wedding.html\">Marry WEDDING</a>","price":"55.000 ₫","description":"Cẩm Nang Cưới Marry Wedding (Tháng 11/2016): Ấn Phẩm Trang Sức\r\nẤn phẩm Marry ra mắt cuối năm 2016 với chủ đề đặc biệt về trang sức cưới hứa hẹn đem đến những thông tin và hình ảnh hấp dẫn, thú vị nhất cho các cô dâu tương lai.\r\nGương mặt đại diện cho trang bìa cũng như bộ ảnh thời trang đặc biệt về trang sức cưới Marry số ra 7-11-2016 chính là người mẫu Lê Hà - Gương mặt khả ái và nổi bật từ chương trình The Face 2016. Thông qua những shoot hình giới thiệu xu hướng trang sức cưới mới nhất của mùa lễ hội cuối năm 2016 với người mẫu đặc biệt - Lê Hà, bạn chắc hẳn sẽ tìm cho mình lựa chọn ưng ý nhất với trang sức cưới đá màu ánh tím bí ẩn, ánh nâu vàng mê hoặc, sắc xanh sang trọng và đầy tinh tế. Bên cạnh đó, những chia sẻ chân thành của gương mặt trang bìa Lê Hà về cuộc sống, tình yêu cũng đem đến cho bạn những cảm xúc ngọt ngào, dễ thương không kém.\r\nChuyên mục Thời trang mở đầu với những xu hướng trang sức “hot” nhất Thu-Đông 2016 và không có dấu hiệu giảm nhiệt sang cả mùa Xuân-Hè 2017 sẽ được cập nhật đầy đủ cho các cô dâu tương lai. Ngọc trai quý phái, kiểu dáng hoa lá kiêu sa hay phong cách cổ điển hoàng gia, bạn chọn style nào để trang hoàng cho bộ trang phục cưới trong mơ của mình? Đừng bỏ lỡ Top 10 bộ đầm cưới đẹp nhất sàn diễn thời trang cưới Xuân-Hè 2017, dự báo những xu hướng không thể tuyệt hơn cho năm mới 2017 đầy lãng mạn, ngọt ngào. Trong chuyên mục Thời trang, còn rất nhiều bộ ảnh ấn tượng, những bài viết với thông tin mới lạ, thú vị đang chờ bạn khám phá.\r\nBộ trang phục cưới chỉ có thể giúp bạn tỏa sáng hết mực khi bản thân bạn được chăm chút toàn diện. Bí quyết làm đẹp cho cô dâu tự tin rạng rỡ trong ngày trọng đại sẽ dần hé lộ trong chuyên mục Làm đẹp với chủ đề “Vẻ đẹp còn mãi”. Các chuyên gia trang điểm hàng đầu khuyên rằng: “Các cô dâu nên chọn phong cách trang điểm tươi trẻ, sinh động nhưng không quá cầu kỳ, kiểu cách, như thế vẻ đẹp mới có thể còn mãi với thời gian”.\r\nVề gợi ý trang hoàng cho không gian tiệc cưới, bạn có thể tìm thấy rất nhiều nội dung hữu ích trong chuyên mục Trang trí. Rustic mộc mạc, ngập ánh pha lê, hồng xanh phối hợp, chủ đề gốm sứ, bạn thỏa sức chiêm ngưỡng và tham khảo để lên ý tưởng décor cho không gian tiệc cưới tương lai. Bên cạnh đó, đặc biệt nhất trong chuỗi bài thuộc chuyên mục Trang trí bạn không nên bỏ lỡ: Đám cưới theo cung hoàng đạo. Cung hoàng đạo nào, đám cưới kiểu nấy, đám cưới thể hiện cá tính cũng như con người bạn, tại sao lại không thử? Nhất là khi sao Mộc, vì sao may mắn, đã dịch gần đến sao Thiên Bình, biểu tượng của hôn nhân vào ngày 9-9-2016 vừa qua. Đây là lần đầu tiên sau 12 năm hai vì sao này lại gần gũi nhau như thế, sự gắn kết này kéo dài đến tận cuối năm 2017, hứa hẹn chuỗi thời gian vô cùng lý tưởng cho chuyện cưới hỏi nên duyên.\r\nCòn rất nhiều những nội dung vô cùng thú vị, hấp dẫn và hữu ích đang chờ bạn tìm hiểu trong Marry Jewelry Issue – Ấn phẩm trang sức liên quan đến kế hoạch trăng mật, kỹ năng sống và chuyện “yêu” cho cô dâu tương lai; dĩ nhiên không thể thiếu Top những nhà cung cấp dịch vụ uy tín mùa cưới cuối năm 2016. Chính thức có mặt tại các sạp báo, nhà sách trên toàn quốc từ ngày 7-11-2016 với giá bìa 68.800 đồng, đừng bỏ lỡ cơ hội sở hữu Cẩm nang cưới Marry tháng 11, Ấn phẩm đặc biệt về Trang sức bạn nhé!"},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 38)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 38) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 56","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"38.250 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 56\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 56 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 56 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Tạp Chí Thế Giới Tri Thức - Tập 3 (Song Ngữ Việt - Anh)\r\nĐúng như tên gọi \"Thế giới tri thức\", chỉ trong một tập sách 104 trang, người đọc được cung cấp một lượng kiến thức khá phong phú từ cổ chí kim, từ Đông sang Tây và trong nhiều lĩnh vực khác nhau. Có thể độc giả đã đọc được những thông tin nào ở đâu đó, nhưng trong tập sách chuyên đề này, các kiến thức được truyền tải sẽ in sâu vào bộ nhớ của từng người vì mỗi nội dung đều được minh học bằng những hình ảnh tương ứng. Bên cạnh đó, tập sách được trình bày dưới hình thức song ngữ Việt - Anh, chắc chắn vốn từ vựng của người đọc được tăng thêm rất nhiều bằng con đường trực quan sinh động mà không cần phải tra cứu từ điển. Kiến thức trong tập sách này phù hợp với nhiều lứa tuổi và trình độ khác nhau, vừa củng cố những hiểu biết đã có, vừa bổ sung thêm kiến thức mới cho từng độc giả, nhất là giới sính viên, học sinh vốn đang cần trau dồi ngoại ngữ trong giai đoạn đất nước đang hội nhập quốc tế mạnh mẽ như hiện nay.\r\nTập 3\r\nĐể quốc Mông Cổ và Thành Cát Tư Hãn\r\nNền văn minh Aztec\r\nGiác quan của động vật\r\nThành phố ma."},{"name":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)","author":null,"price":"140.250 ₫","description":"Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5)\r\nÔng bà ta khi xưa đã có câu: \"An cư lạc nghiệp\", từ đó cũng phần nào cho thấy từ ngàn đời nay ngôi nhà đóng vai trò vô cùng quan trọng trong cuộc sống của bất cứ ai. Tổ ấm của mỗi người phần nào cũng thể hiện được sự ấm áp, sung túc cũng như cá tính của chủ nhân ngôi nhà đó. Mỗi khi quyết định cân nhắc xây dựng một căn nhà, cách trang trí hay phong thủy cũng được người chủ nhân đặc biệt quan tâm.\r\nXây dựng ngôi nhà đã quan trọng, trang trí các vật dụng trong gia đình sao cho đúng với cá tính của bản thân mình lại không phải là một chuyện giản đơn. Bạn có thể trang trí theo phong cách hiện đại, cũng có thể theo phong cách truyền thống, hoặc là một căn nhá theo lối kiến trúc mở mang xu hướng gần gũi với thiên nhiên. Cuốn sách Cataloge Gỗ 6 Mẫu - The World Of Funiture (Tập 5) sẽ phần nào giúp bạn trang trí, lên ý tưởng cho tổ ấm của mình theo sở thích. Đồng thời, cuốn sách cũng giới thiệu đến với bạn đọc mẫu các mẫu vật dụng trang trí nội thất đẹp mắt, hiện đại như: bàn, ghế, tủ, giường...\r\nCuốn sách cũng là một tài liệu tham khảo bổ ích dành cho các bạn đang học chuyên ngành về thiết kế nội thất, các kiến trúc sư, hoặc bất kì ai có đam mê trong lĩnh vực này."},{"name":"Catalogue Móc Crochet Số 20","author":null,"price":"127.500 ₫","description":"Catalogue Móc Crochet Số 20\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng được rất nhiều các cô gái yêu thích. Đặc biệt, những họa tiết nhỏ xinh móc bằng len trang trí lên những món trang phục cũng là cách tạo nên những điểm nhấn độc đáo, giúp người mặc trở nên nổi bật hơn. Ngoài ra, những họa tiết móc len còn có thể được dùng để trang trí các vật dụng trong nhà cũng rất thú vị.\r\nQuyển sách Catalogue Móc Crochet Số 20 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện các mẫu họa tiết từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đáng yêu nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu móc len mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất Vol 73","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 73\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 73 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 73 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Móc 2690 (Quyển 1)","author":null,"price":"178.500 ₫","description":"Catalogue Móc 2690 (Quyển 1)\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2690 (Quyển 1) sẽ mang đến cho các bạn các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"35.700 ₫","description":"Catalogue Thời Trang Mới Nhất - Veston (Vol 41)\r\nQuyển Catalogue Thời Trang Mới Nhất - Veston (Vol 41) sẽ cung cấp cho các bạn nữ những mẫu áo, váy hợp thời trang giúp các bạn có thể tham khảo để phối cho tủ đồ của mình. Sách gồm các mẫu áo, mẫu váy, đầm thời trang, đầm công sở, áo khoác... dành cho các bạn gái. Ngoài ra, sách còn cung cấp thêm một số hình vẽ rập giúp người học may có thể tham khảo.\r\nVới những gợi ý trang phục này, hi vọng các cô gái sẽ tự tin hơn mỗi khi xuống phố, đến công sở, vui chơi cùng bạn bè, cũng như dạo chơi cùng một nửa của mình.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người làm nghề may có thêm nhiều mẫu áo váy mới lạ phục vụ cho các khách hàng của mình."},{"name":"Catalogue Thời Trang Mới Nhất Vol 76","author":"<a target=\"_blank\" href=\"/author/kim-thuy.html\">Kim Thúy</a>","price":"46.750 ₫","description":"Catalogue Thời Trang Mới Nhất Vol 76\r\nXã hội ngày càng phát triển nhanh chóng, kéo theo đó là nhu cầu của con người cũng từ đó nảy sinh thêm. Mọi người không còn dừng lại ở mong muốn ăn no mặc ấm nữa, mà phải là ăn ngon mặc đẹp, đặc biệt là các chị em phụ nữ. Diện những trang phục đẹp cũng là một cách để khẳng định giá trị bản thân cũng như thể hiện sự tôn trọng của mình đối với người khác. Bên cạnh đó, đối với các quý cô công sở, diện những trang phục thanh lịch, gọn gàng phần nào thể hiện được sự chuyên nghiệp, thành đạt của mình.\r\nCatalogue Thời Trang Mới Nhất Vol 76 được biên soạn bao gồm các mẫu quần áo phong phú, đa dạng, đẹp mắt và hợp thời trang nhất. Với Catalogue Thời Trang Mới Nhất Vol 76 bạn sẽ có thể tự tin chọn may cho mình những kiểu váy, đầm, áo, quần tây thích hợp để mặc trong những trường hợp như: dạo phố, đi chơi, đi làm cũng đều vô cùng phù hợp.\r\nChúc các bạn gái sẽ thêm xinh đẹp và tự tin với cuốn sách này nhé!"},{"name":"Catalogue Kết Chuỗi Giỏ","author":null,"price":"97.750 ₫","description":"Catalogue Kết Chuỗi Giỏ\r\nBên cạnh các kiểu giỏ xách có chất liệu bằng da, vải. simili, nhựa... thì giỏ được kết từ các chuỗi cườm, hạt đá... cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Diện một chiếc túi kết chuỗi tinh xảo cùng bộ trang phục phù hợp có thể sẽ giúp bạn vô cùng nổi bật và gây được ấn tượng với nhiều người. Ngoài ra, những chiếc túi kết chuỗi còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Kết Chuỗi Giỏ sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết chuỗi giỏ từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm túi kết chuỗi đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng giỏ có thêm nhiều mẫu kết kết chuỗi mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1)\r\nHàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang Hàn Quốc luôn được các chị em phụ nữ đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Luxury (Tập 1) được biên soạn bao gồm những kiểu áo, váy Hàn Quốc rất phù hợp với thị hiếu thời trang dạo phố, thời trang dạ tiệc ở Việt nam. Với thiết kế trẻ trung thanh lịch, các mẫu đầm rất phù hợp với form dáng của người Á Đông."},{"name":"Catalogue Hoa Voan 3 Mẫu (Xanh)","author":null,"price":"136.000 ₫","description":"Catalogue Hoa Voan 3 Mẫu (Xanh)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan 3 Mẫu (Xanh) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các hình dáng từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những kiểu dáng kết voan đẹp nhất."},{"name":"Catalogue Hoa Giấy (Mẫu 2)","author":null,"price":"93.500 ₫","description":"Catalogue Hoa Giấy (Mẫu 2)\r\nHoa giấy là sản phẩm làm từ chất liệu giấy nhún nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa giấy thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Giấy (Mẫu 2) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu hoa giấy kết hợp với gấu bông, ruy băng... thành các bó hoa, giỏ hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những tác phẩm hoa giấy đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu kết hợp hoa giấy mới lạ để thực hành."},{"name":"Catalogue Móc 2800","author":null,"price":"187.000 ₫","description":"Catalogue Móc 2800\r\nBên cạnh các kiểu quần áo thời trang thì các loại trang phục được móc bằng len cũng đang trở thành món phụ kiện được rất nhiều các cô gái yêu thích. Trang phục móc len rất đa dạng từ áo khoác, áo mặc, đầm chân váy... Ngoài ra, móc len còn có thể được áp dụng để làm nên những món đồ phụ kiện như: khăn choàng, nón len, túi xách.... Trang phục và phụ kiện từ móc len còn có thể được dùng như một món quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Móc 2800 sẽ mang đến cho người đọc các mẫu họa tiết móc len và cách thức thực hiện từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những mẫu họa tiết đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công và kinh doanh mặt hàng trang phục và phụ kiện có thêm nhiều mẫu họa tiết mới lạ để thực hành và đáp ứng các nhu cầu của khách hàng."},{"name":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)","author":null,"price":"123.250 ₫","description":"Catalogue Thời Trang Hàn Quốc - Bright (Tập 1)\r\nThời trang công sở là điều không thể thiếu để tạo nên một quý cô vừa thành đạt vừa lịch lãm. Bên cạnh đó, Hàn Quốc luôn được xem là một trong những quốc gia dẫn đầu xu thế thời trang tại châu Á. Vì thế, thời trang công sở Hàn Quốc luôn được phụ nữ giới công sở đặc biệt quan tâm.\r\nCuốn sách Catalogue Thời Trang Hàn Quốc - Bright (Tập 1) được biên soạn bao gồm những kiểu quần tây, áo vest Hàn Quốc rất phù hợp với thị hiếu thời trang công sở Việt nam bởi chung form dáng của người Á Đông và thiết kế trẻ trung thanh lịch.\r\nCatalogue bao gồm nhiều kiểu quần, váy thời thượng như: quần tây, váy, áo sơ mi, áo vest...\r\nVới nhiều cơ quan công sở đặc biệt là ngành giáo dục việc diện những bộ đồ thanh lịch sẽ vừa đáp ứng được việc làm đẹp thời trang trong khi nhà trường."},{"name":"Catalogue Hoa Voan (Quyển 1)","author":null,"price":"119.000 ₫","description":"Catalogue Hoa Voan (Quyển 1)\r\nHoa voan là sản phẩm làm từ chất liệu vải voan nên có thể lưu giữ được rất lâu mà vẫn giữ được hình dáng và màu sắc như khi mới làm. Hoa voan thường được dùng để trang trí góc học tập, bàn làm việc, phòng khách, phòng ngủ và nhất là có thể làm quà tặng rất ý nghĩa cho bạn bè và những người thân yêu nhất của bạn trong các ngày lễ như: sinh nhật, 8/3, 14/2, 20/10, Valentine...\r\nQuyển sách Catalogue Hoa Voan (Quyển 1) sẽ hướng dẫn các bạn các loại nguyên vật liệu và cách làm các mẫu kết voan thành các kiểu bình hoa từ đơn giản đến phức tạp một cách chi tiết và dễ hiểu nhất. Màu sắc bắt mắt và hình minh họa từng bước rõ ràng, dễ hiểu sẽ giúp các bạn không gặp quá nhiều khó khăn trong việc thực hành và tạo nên cho mình những bình hoa voan đẹp nhất.\r\nĐây cũng là tài liệu tham khảo hữu ích dành cho những người yêu thích thủ công có thêm nhiều mẫu bình hoa voan mới lạ để thực hành."}]