[{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."},{"name":"Từ Điển Tình Yêu - The Dictionary Love","author":null,"price":"68.000 ₫","description":"Từ Điển Tình Yêu - The Dictionary Love\r\nA and: Dùng để kết nối người này với người khác thành một cặp \r\nB barn: Kho chứa đồ trong trang trại, nơi lý tưởng cho một cuộc phiêu lưu tình ái \r\n C candy: Kẹo, các cô nàng phấn kích khi được tặng và tức giận sau đó (vì tăng cân)...và D, E, F...X,Y,Z \r\nĐã bao giờ bạn tra tự điển chỉ để tìm những từ liên quan đến... yêu đương?\r\n Có khi nào bạn tra tự điển như thể đang đọc một cuốn sách hấp dẫn về muôn mặt của tình yêu? \r\nMọi ngóc ngách của đời sống luyến ái được thể hiện theo những cách thức vô cùng độc đáo – first – of – its – kind – mà lần đầu tiên bạn được thấy: nhạc tình, thơ tình, khoa học ái tình, văn chương cổ điển, lịch sử và nghệ thuật yêu đương, các website hẹn hò, công thức nấu nướng vừa lòng người yêu, những bộ phim phải xem hay những cuốn sách phải đọc v.v và v.v...\r\n Những triết gia, văn hào, chính trị gia, nhân vật tiểu thuyết và các ngôi sao Hollywood đã định nghĩa tình ái ra sao? \r\nTất cả đều có trong Tự điển tình yêu, Bạn sẽ cần đến Tự điển tình yêu để: \r\n * Sáng tác một tiểu thuyết diễm tình\r\n * Làm thơ  * Gởi mail đoạn tuyệt\r\n * Có những chuyến viễn du lãnh mạn\r\n * Tìm những lời thì thầm ngọt ngào bên gối...  và để có riêng mình một định nghĩa về tình yêu!"},{"name":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (Fourth Edition)","author":null,"price":"68.000 ₫","description":"Oxford Learner's Pocket Dictionary: A Pocket-sized Reference to English Vocabulary (French Edition)\r\nUp-to-date vocabulary with new words from British and American English Oxford 3000  keywords (the most important words to learn in English) are marked with a key symbol Corpus-based examples show how words are used Lots of help with irregular forms and spelling Explains thousands of idioms and phrasal verbs"},{"name":"Oxford Collocations Dictionary","author":null,"price":"278.000 ₫","description":"Oxford Collocations Dictionary\r\nA completely new type of dictionary that will help students effectively study, write and speak natural-sounding English, also very helpful for the education of the IETLS, TOEFL tests.\r\nThe dictionary that helps students write and speak natural-sounding English, now in a new edition with CD-ROM. Which words usually go together? This dictionary shows you the common word combinations (collocations) that are essential for natural-sounding British and American English. Completely revised and extended, the new edition has over 250,000 collocations and over 75,000 examples."},{"name":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"52.000 ₫","description":"Từ Điển Bách Khoa Tương Tác Cho Trẻ Em (Anh - Hoa - Việt) - Kèm CD\r\nTừ điển Bách khoa tương tác cho trẻ em (Anh – Hoa – Việt) của Tập đoàn Live ABC là công cụ, tài liệu học tiếng Anh – Hoa – Việt đa phương tiện, lý tưởng cho đối tượng là trẻ em từ 5 - 12 tuổi.Bộ từ điển này bao gồm: 01 cuốn sách truyện và 02 đĩa CD-ROM (01 đĩa cài đặt và 01 đĩa nội dung) đi kèm với hệ thống menu đã được dành đặc biệt cho trẻ em với đoạn video và bài ghi âm, kể về chuyến phiêu lưu của cậu bé người ngoài hành tinh Chidodo.\r\nMột ngày nọ, cậu ta tình cờ ghé thăm nhà của chú bé Skip và chú chó Ralph. Và tại đây, cậu bé Chidodo đã có những cuộc vui chơi thật lí thú đến nỗi không muốn trở về hành tinh của cậu nữa. Nội dung sách giúp các em vừa học, vừa chơi, bổ ích và lý thú."},{"name":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"108.000 ₫","description":"Từ Điển Minh Họa Bằng Hình Anh - Hoa -Việt Theo Tình Huống Thế Kỷ XXI (Kèm CD)\r\n73 chủ đề được minh họa bằng hình ảnh, 1500 từ mới thường dùng, 73 đoạn đối thoại ứng dụng.\r\nHọc tiếng Anh một cách tự nhiên nhất\r\nQuyển sách giải thích các từ mới thường gặp nhất lấy bối cảnh trong đời sống, các hoạt động thường ngày cùng với vật, việc, người bằng hình ảnh. Toàn bộ 73 chủ đề đều được minh họa một cách sinh động, hấp dẫn, nhiều màu sắc giúp độc giả không còn phải học gạo những từ tiếng Anh vốn đơn điệu, khô khăn, tìm lại được niềm vui, hứng thú trong học tập.\r\nHọc tiếng Anh một cách dễ dàng nhất\r\nHọc tiếng Anh cả đời, học thuộc lòng một núi từ vựng, cụm từ thường dùng, văn phạm rốt cuộc còn đọng lại trong đầu được bao nhiêu? Gần gũi với cuộc sống quyển \"Từ điển minh họa bằng hình ảnh Anh - Hoa - Việt\" dùng phương pháp minh họa bằng hình dễ hiểu nhất, tạo ra môi trường học tập hiệu quả nhất, giúp bạn dễ học, dễ nhớ, dễ ứng dụng.\r\nHọc tiếng Anh một cách chuẩn xác nhất\r\nNếu chỉ ỷ lại vào việc học trên lớp sẽ rất khó học giỏi tiếng Anh, học ngoại ngữ nói được, nghe hiểu được là quan trọng nhất, nhóm tác giả đã dụng công biên soạn 73 đoạn đối thoại ứng dụng, nội dung hoàn chỉnh, phong phú rất hay gặp trong đời sống, giúp bạn có thể ứng dụng một cách chuẩn xác nhất những gì đã học vào cuộc sống hàng này.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh - Việt (75.000 Từ)","author":"<a target=\"_blank\" href=\"/author/hoang-van-loc.html\">Hoàng Văn Lộc</a>","price":"52.000 ₫","description":"Từ Điển Anh - Việt (75.000 Từ): Trình bày rõ ràng dễ hiểu - Nhiều ví dụ - Cập nhật nhiều mục từ mới.\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"44.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh (Khổ Nhỏ)","author":"<a target=\"_blank\" href=\"/author/quang-thong.html\">Quang Thông</a>","price":"30.400 ₫","description":"Từ điển tiếng Việt dành cho học sinh \r\nCuốn sách biên soạn ngắn gọn theo tiêu chí chọn lọc những từ ngữ thông dụng nhất, định nghĩa đơn giản, dễ hiểu, cô đọng, được tham khảo từ nhiều thời kỳ khác nhau và hướng tới đối tượng học sinh trong nhà trường.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Tranh Về Các Con Vật","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"24.000 ₫","description":"Thế giới động vật vô cùng phong phú, đa dạng, có hàng triệu loài phân bố khắp nơi trên thế giới, từ núi cao đến biển sâu, từ nước đến cạn, rồi cả đến những vùng cực quanh năm băng tuyết... Mỗi loài lại có những đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn...Cuốn \"Từ điển tranh về các con vật\" là bộ sưu tập hấp dẫn về thế giới động vật, được trình bày và diễn đạt một cách súc tích, sinh động và dễ hiểu, có tranh ảnh đẹp minh hoạ, trong đó có những loài vật ta có thể gặp hoặc nhìn thấy hàng ngày và có những loài không thể thấy vì chúng ở rất xa và rất khó tìm. Cuốn sách sẽ giúp bạn đọc tìm hiểu, tra cứu về chúng để có thêm những kiến thức cơ bản nhất, cập nhật nhất về thế giới động vật. Cuốn sách còn là tài liệu quý phục vụ cho việc nghiên cứu về động vật ở Việt nam và thế giới.Hơn 500 con vật được trình bày trong cuốn sách này, gồm: Tên gọi tiếng Việt (và tiếng Anh), đặc tính riêng về hình dạng, tập tính, về sinh sản và về thức ăn..., ảnh màu minh hoạ.\r\n...\r\nMời các bạn đón đọc!"},{"name":"Từ Điển Anh- Việt 100.000 Từ","author":null,"price":"54.000 ₫","description":"Từ Điển Anh- Việt 100.000 Từ\r\nTừ ngữ thông dụng\r\nBổ sung nhiều từ chuyên ngành\r\nTrình bày đơn giản, rõ ràng\r\nTiện dụng trong tra cứu, dịch thuật.\r\nĐể phục vụ cho nhu cầu học ngoại ngữ, từ điển là công cụ hữu dụng tuyệt vời, không thể thiếu cho việc tra cứu và học tập. Hy vọng cuốn từ điển này sẽ đáp ứng được nhu cầu học tập ngày càng cao của độc giả."},{"name":"Từ Điển Việt Thái","author":"<a target=\"_blank\" href=\"/author/pham-quang-minh.html\">Phạm Quang Minh</a>","price":"208.000 ₫","description":"Từ Điển Việt Thái\r\nHiện nay, tiếng Thái là một trong những ngôn ngữ rất cần thiết trong giao tiếp, học tập của người Việt, đặc biệt đối với các bạn đọc đang học tập, công tác và sinh sống tại Thái Lan.\r\nTác giả Phạm Quang Minh với tâm nguyện của một người từng học tập, công tác nhiều năm ở Thái Lan đã bỏ nhiều công sức để biên soạn quyển Từ điển Việt – Thái với hơn 30.000 mục từ rất gần gũi và tiện dụng trong đời sống hàng ngày với bạn đọc của cả hai dân tộc Việt – Thái.\r\nMỗi mục từ đều có phần chú giải và ví dụ rất dễ hiểu, dễ ứng dụng trong giao tiếp.\r\nMời bạn đón đọc"},{"name":"Từ Điển Việt Anh 130.000 Từ","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"76.000 ₫","description":"Từ Điển Việt Anh 130.000 Từ\r\nVới nhu cầu học tập và giao tiếp bằng tiếng Anh ngày càng rộng rãi thì người đọc, người học rất cần một vốn từ tương đối phong phú trong học tập cũng như giao tiếp hằng ngày.\r\nNhằm đáp ứng nhu cầu đó tác giả đã biên soạn và giới thiệu với bạn đọc cuốn từ điển Việt - Anh này"},{"name":"Từ Điển Tiếng Việt Dành Cho Học Sinh","author":"<a target=\"_blank\" href=\"/author/nhieu-tac-gia.html\">Nhiều Tác Giả</a>","price":"56.000 ₫","description":"Từ Điển Tiếng Việt Dành Cho Học Sinh\r\nCuốn Từ Điển Tiếng Việt này được biên soạn với mong muốn đóng góp một phần nhỏ bé vào việc giúp người đọc học tập và tìm hiểu tiếng Việt. Ngoài những từ ngữ thông dụng trong tiếng Việt hiện nay, từ điển còn có cả một số từ cổ (hiện nay hiếm gặp), từ ngữ chuyên ngành, với phần giải thích sơ lược..."},{"name":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)","author":"<a target=\"_blank\" href=\"/author/ban-bien-soan-chuyen-tu-dien-new-era.html\">Ban Biên Soạn Chuyên Từ Điển NEW ERA</a>","price":"136.000 ₫","description":"Từ Điển Anh - Anh - Việt 220.000 Từ (Lớn)\r\nKhoảng 220.000 từ và 5.000 hình ảnh minh họa."},{"name":"Từ Điển Thành Ngữ Hán Việt","author":"<a target=\"_blank\" href=\"/author/tran-thi-thanh-liem.html\">Trần Thị Thanh Liêm</a>","price":"72.000 ₫","description":"Từ Điển Thành Ngữ Hán Việt\r\nThành ngữ Hán Việt được dùng rất phổ biến trong ngôn ngữ tiếng Việt. Nếu chúng ta hiểu thấu đáo nội dung, điển tích, xuất xứ để sử dụng thành thạo, đúng lúc, đúng chỗ thành ngữ trong văn viết cũng như văn nói sẽ làm cho nội dung ngôn ngữ càng trở nên phong phú, sinh động và giàu sức thuyết phục... Từ Điển Thành Ngữ Hán Việt sẽ giúp chúng ta thực hiện điều đó.\r\n "},{"name":"Từ Đúng - Từ Sai","author":"<a target=\"_blank\" href=\"/author/l-g-alexander.html\">L.G.Alexander</a>","price":"62.000 ₫","description":"Từ Đúng - Từ Sai\r\nTrong khi học hay sử dụng tiếng Anh trong giao tiếp hay trong công việc, chắc chắn bạn đã từng có lúc do dự hay lúng túng khi muốn chọn một từ hay một cụm từ thích hợp với nội dung, mục đích bạn muốn diễn đạt. Một số từ mà bạn cho là tương đương nhưng thực ra về nghĩa và cách dùng có khác, chẳng hạn như \"country\" hay \"nation\"; \"thank\", \"gratitude\" hay \"appreciate\"; \"mistake\" \"hay error\"... và rất nhiều từ, thành ngữ và cấu trúc tiếng Anh khác mà người học tiếng Anh rất dễ nhầm lẫn dẫn đến sử dụng sai. Cuốn Từ đúng - Từ sai của L.G. Alexander sẽ giúp bạn thoát khỏi những khó khǎn trên.\r\nCuốn sách này được xem như là một cuốn từ điển khá đầy đủ cung cấp các câu trả lời cho hầu hết các thắc mắc của các học viên về phần từ vựng."},{"name":"Từ Điển Tiếng Việt Thông Dụng","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"47.000 ₫","description":"Từ Điển Tiếng Việt Thông Dụng\r\nNghĩa của từ được giải thích ngắn gọn, chính xác, dể hiểu. Hầu hết các ví dụ đều được trích dẫn từ ca dao, tục ngữ, thành ngữ và văn học cổ điển đã trở thành mẫu mực trong hành ngôn của người Việt thời kỳ cận và đương đại."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/huyen-linh.html\">Huyền Linh</a>","price":"50.000 ₫","description":"Từ Điển Tiếng Việt\r\n- Cập nhật từ mới\r\n- Giải thích ngắn gọn, dễ hiểu\r\n- Dành cho mọi đối tượng\r\n- Thuận tiện khi tra cứu\r\n- Ví dụ minh họa phong phú"},{"name":"Từ Điển Anh - Việt","author":null,"price":"59.200 ₫","description":"Từ Điển Anh - Việt\r\nCuốn từ điển gồm 300 000 từ, cập nhật nhiều từ mới, có các từ mới về khoa học kỹ thuật, kinh tế, chính trị, ngân hàng, với hàng trăm chú thích nhằm hướng dẫn cách dùng đúng trong tiếng anh, có các từ ngữ chuyên ngành dùng cho học sinh, sinh viên và các chuyên gia nghiên cứu. Cuốn sách được bổ sung và cập nhật nhiều từ mới, có hình ảnh minh hoạ ở những từ cần thiết rất sinh động và hấp dẫn."},{"name":"Từ Điển Tiếng Việt","author":"<a target=\"_blank\" href=\"/author/viet-thu.html\">Việt Thư</a>","price":"48.000 ₫","description":"Từ Điển Tiếng Việt\r\nCuốn sách được biên sọan với mong muốn góp một phần nhỏ bé vào việc giúp người đọc học tập và hiểu tiếng Việt. Ngoài những từ thông dụng có trong tiếng Việt hiện nay, sách còn có thêm những từ hiếm gặp, từ ngữ chuyên ngành, với phần giải thích sơ lược để các bạn đỡ bối rối khi gặp phải.\r\nVề trật tự thanh điệu, ghi theo thứ tự không dấu - sắc - huyền - hỏi - ngã - nặng theo thói quen đã có từ nhiều năm qua của người học.\r\nVấn đề từ loại trong tiếng Việt, đâu là động từ, danh từ, hay tính từ, đâu là từ, đâu là ngữ… Hiện nay vẫn còn phức tạp với những quan điểm khác nhau chưa nhất trí.\r\nCách giải thích của mục từ giúp bạn dễ dàng nhận định được từ loại - hoặc tính không rõ ràng của từ loại - của từng mục từ."},{"name":"Từ Điển Anh - Anh - Việt","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"96.000 ₫","description":"Từ Điển Anh - Anh - Việt"},{"name":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)","author":"<a target=\"_blank\" href=\"/author/tran-manh-tuong.html\">Trần Mạnh Tường</a>","price":"68.800 ₫","description":"Từ Điển Anh - Việt Trên 145000 Từ (Bìa Mềm)"},{"name":"Từ Điển Tiếng Việt - Dành Cho Học Sinh","author":null,"price":"21.600 ₫","description":"Từ Điển Tiếng Việt - Dành Cho Học Sinh\r\nMột trong những vấn đề đáng được quan tâm hiện nay trong nhà trường chính là việc hiểu và dùng sai tiếng Việt của các em học sinh. Chính vì vậy, trước hết muốn sử dụng thành thạo và hiểu một cách tương đối trọn vẹn về ngôn ngữ mẹ đẻ thì việc tra cứu từ điển là vô cùng cần thiết.\r\nVới mục đích hướng tới đối tượng chủ yếu là học sinh, sinh viên và đông đảo độc giả, tác giả chỉ nêu ra những nét nghĩa đặc trưng nhất, với cách giải thích ngắn gọn, cô đọng. Một số từ địa phương hay những từ cổ không được nêu ra. Cung cấp các mục từ, ý nghĩa tương đương nhằm giúp người sử dụng tăng thêm khả năng lựa chọn và cũng nắm rõ hơn về nghĩa của từ.\r\nHi vọng rằng, các em học sinh đang ngồi trên ghế nhà trường và những người làm công tác có liên quan đến ngôn ngữ sẽ tìm thấy một câu trả lời xác đáng mỗi khi tra cứu cuốn từ điển này."}]