[{"name":"Máy Hút Sữa Bằng Tay Simba S9511","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"719.000 ₫","description":"Máy Hút Sữa Bằng Tay Simba S9511 gồm máy hút sữa, bình sữa, túi trữ sữa 3D và núm ty chống đầy hơi sẽ giúp bạn chuẩn bị cho bé những bữa sữa mẹ đầy đủ dinh dưỡng ngay cả khi bận rộn. Sản phẩm có kích thước nhỏ gọn, trọng lượng nhẹ nên mẹ có thể mang theo để lấy sữa cho bé dễ dàng hơn khi ra ngoài. Được làm bằng chất liệu nhựa cao cấp an toàn, mẹ sẽ yên tâm hơn khi sử dụng.\r\n\r\nPhần phễu của máy hút sữa và núm ty của bình sữa có trong sản phẩm được làm bằng silicone cao cấp, mềm mại và đàn hồi tốt. \r\nBình sữa và các chi tiết khác của máy đúc từ nhựa PPSU cao cấp, không chứa BPA nên an toàn hơn khi chuẩn bị sữa cho bé.\r\nThiết kế máy hút sữa hoạt động theo nguyên lý đòn bẩy giúp hút sữa một cách nhẹ nhàng mang lại cho mẹ cảm giác dễ chịu khi bầu ngực căng sữa. \r\nMáy sử dụng linh kiện mỏ vịt giúp chống chảy ngược sữa hiệu quả. \r\nTay cầm của máy hút có dạng xoay tròn nên mẹ có thể tùy ý điều chỉnh cho đến khi cảm thấy thoải mái để hút sữa. \r\nPhần phễu ốp sát ngực có hoa văn xoa bóp hình cánh hoa sẽ massage bầu ngực kích thích sữa tiết ra nhanh chóng. \r\nLượng sữa sau khi hút sẽ chảy vào bình sữa, bạn chỉ cần lắp núm ty là đã có thể cho bé bú khi cần. \r\nBộ sản phẩm cũng đi kèm túi trữ sữa 3D cho mẹ thoải mái đựng sữa cho bé yêu của mình.\r\nMẹ có thể sớm trở lại với công việc mà vẫn chuẩn bị được sữa mẹ cho bé khi sử dụng sản phẩm. \r\nMáy có trọng lượng nhẹ và kích thước nhỏ gọn nên rất tiện mang theo bên mình để hút sữa khi có thể. Nhờ vậy, mẹ sẽ không bị khó chịu vì căng sữa mà các bé yêu thì vẫn sử dụng được nguồn sữa dinh dưỡng tự nhiên quý quá này.\r\n\r\nHướng dẫn sử dụng:"},{"name":"Combo 3 Quần Bầu Cạp Cao Canpol Size S 26/207 - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"299.000 ₫","description":"Combo 3 Quần Bầu Cạp Cao Canpol Size S 26/207 - Trắng     có thiết kế cạp cao giúp nâng niu và bảo vệ vùng bụng nhạy cảm của bà bầu, hỗ trợ bụng và giảm đau thắt lưng, mang đến cảm     giác thoải mái tối ưu khi mặc. Quần được làm từ cotton mềm mại, co dãn hai bên phù hợp với vòng bụng ngày càng tăng của mẹ,     giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách.\r\n \r\n\r\n Được làm từ cotton mềm mại, co dãn hai bên, và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của mẹ, giảm tối         đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách. \r\n Chất liệu vải này giặt nhanh sạch, mau khô và có độ bền cao cho bạn yên tâm sử dụng. \r\n Được thiết kế kiểu cạp cao bao phủ hết vùng bụng bầu giúp  nâng đỡ, nâng niu và bảo vệ vùng bụng bầu nhạy cảm. \r\n Lưng thun quần co dãn tối đa, tuyệt đối không gây áp lực cho bé yêu trong bụng mẹ, đảm bảo an toàn tối ưu. \r\n Có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát nên rất dễ phối         đồ. \r\n\r\n \r\n Hướng dẫn chọn size     theo kích thước vùng eo và mông \r\n\r\n Size S          :  78 - 92 cm \r\n Size M: 85 - 95 cm \r\n Size L: 85 - 110 cm / 90 - 103 cm"},{"name":"Kem Dưỡng Thể Hoa Cúc Bio Lady 477 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bio-bio.html\">Bio</a>","price":"389.000 ₫","description":"Kem Dưỡng Thể Hoa Cúc Bio Lady 477 (200ml)\r\nKem Dưỡng Thể Hoa Cúc Bio Lady 477 (200ml) với thành phần chủ yếu từ hoa cúc organic giúp cho làn da thêm mềm mịn. Sản phẩm xuất xứ từ Ý rất cần trong túi mỹ phẩm của các cô gái, đặc biệt thích hợp cho làn da nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nChăm sóc làn da từ tự nhiên\r\nKem Dưỡng Thể Hoa Cúc Bio Lady có thành phần gồm nhiều loại dầu organic , cung cấp thêm ẩm cho làn da mịn màng và mềm mượt. Trong đó:\r\nChiết xuất hoa cúc organic có tác dụng giúp cho làn da mềm và mịn, đặc biệt thích hợp với làn da nhạy cảm.\r\nBơ thực vật organic (Organic Shea Butter) chứa nhiều vitamin và dưỡng chất, thấm sâu vào dưới da, kích thích sự phát triển của nguyên bào sợi, collagen và elastin.\r\nDầu trái bơ có thành phần giàu dưỡng chất cho làn da căng mịn, bảo vệ da trước ánh nắng mặt trời.\r\nCám gạo thêm ẩm và cho làn da mềm mại. Thành phần Gamma Oryzanol giúp bảo vệ da trước tác động của tia UVA. Olei acid, linoleic acid, palmitic acid và vitamin E có tác dụng chống lão hóa.\r\nChiết xuất Glyceric organic từ lá cây nho đỏ với thành phần flavonoids, polyphenols, anthocyanins, vitamin P và khoáng chất , có tác dụng từ bên trong chống lão hóa.\r\nHướng dẫn sử dụng\r\nLấy 1 lượng nhỏ vừa đủ Kem Dưỡng Thể Hoa Cúc Bio Lady, thoa đều lên cơ thể và massage nhẹ nhàng.\r\nThích hợp cho làn da nhạy cảm."},{"name":"Combo 3 Áo Lót Ngực Canpol D75 - 26/763","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"619.000 ₫","description":"Combo 3 Áo Lót Ngực Canpol D75 - 26/763     được thiết kế đặc biệt dành cho phụ nữ có thai và mẹ đang cho con bú với các chức năng: hỗ trợ, ôm ngực, điều chỉnh và mang     lại sự thoải mái, tiện dụng. Sản phẩm được làm từ cotton mềm không gây kích ứng da, thoáng mát, thấm hút mồ hôi tốt, mang     lại cho mẹ cảm giác luôn thoải mái và khô thoáng. Khuy mở cho phép mẹ dễ dàng cho trẻ bú hay khi vắt sữa.\r\n\r\n Áo Lót Ngực Canpol được làm từ vải Cotton cao cấp, sản phẩm an toàn, mềm mại và rất thoáng khí nên giặt nhanh sạch, mau         khô, giữ cho đầu vú của bà mẹ được khô ráo trong giai đoạn cho con bú. \r\n Áo ngực với thiết kế độc đáo và tinh tế với khuy mở cho phép mẹ dễ dàng cho trẻ bú hay khi vắt sữa đồng thời để mẹ có thể         dễ dàng thao tác bằng một tay trong khi tay kia bế em bé đang đòi bú. \r\n Thiết kế đặc biệt để lót miếng lót thấm sữa vào, ngăn sữa chảy ra áo. Sản phẩm được thiết kế rất hoàn hảo, luôn mang đến         cho bạn cảm giác dễ chịu nhất. \r\n Sản phẩm ngoài không những tiện dụng dành riêng cho bà mẹ cho con bú mà còn rất thời trang khi kết hợp với bất cứ trang         phục nào. \r\n Áo có phần nâng đỡ bầu ngực một cách nhẹ nhàng giúp giữ dáng ngực, không lo ngực chảy xệ và mất thẩm mỹ sau khi sinh. \r\n\r\n Hướng dẫn cách chọn size áo \r\n\r\n Các số ký hiệu 75, 80, 85, 90: tương ứng với độ dài của dây 75cm, 80cm, 85cm, 90cm. \r\n Các chữ cái ký hiệu A, B, C: tương ứng với cúp ngực các size S, M, L."},{"name":"Tai Nghe Nhạc Bà Bầu Lullabelly LLB-P (Màu Hồng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lullabelly.html\">Lullabelly</a>","price":"1.500.000 ₫","description":"Tai Nghe Nhạc Bà Bầu Lullabelly LLB-P (Màu Hồng) với thiết kế đơn giản tiện lợi dễ sử dụng, giúp thai nhi kích thích sự phát triển não bộ và trí thông minh. Sản phẩm đảm bảo tính an toàn và chất lượng, được cái kỹ sư nghiên cứu kỹ và đáp ứng các yêu cầu khắc khe nhất của Mỹ dành cho bà bầu và thai nhi.\r\n\r\nTai nghe nhạc cho thai nhi Lullabelly – có thiết kế đơn giản, dễ sử dụng với cường độ âm thanh vừa phải. Máy phù hợp cho sự phát triển còn non yếu của trẻ chỉ vào khoảng 60 – 80 decibel không gây ảnh hưởng cho đôi tai còn non yêu của thai nhi.\r\nĐai cho bà bầu Lullabelly được chế tạo từ 100% sợi bông hữu cơ vô cùng mềm mịn tạo cảm giác dễ chịu, thoải mái và không hề gây hại cho mẹ khi đeo và có thể giặt sạch dễ dàng. \r\nCác mẹ bầu chỉ cần lấy thiết bị máy nghe nhạc trong đai bà bầu ra để tránh hỏng hóc khi giặt sạch.\r\nCác thông số kỹ thuật về âm thanh của tai nghe cho bà bầu Lullabelly đã được thiết kế theo tiêu chuẩn của Mỹ. \r\nĐảm bảo an toàn và phù hợp cho sự phát triển của thai nhi được các nhà khoa học thế giới đưa ra.\r\nTúi đựng thiết bị phát nhạc Lullabelly cho thai nhi được hướng vào phía rốn. Dây đai có khả năng kéo dài tới 142cm. \r\nBên trong là tai nghe âm thanh nổi có thể tháo rời dễ dàng và cho chất lượng âm phát ra trên cả tuyệt vời.\r\nĐi kèm theo sản phẩm là 1 Jack chia tai nghe 2 chấu USA. (2 chấu dưới dành cho thiết bị đai và tai nghe nhạc Lullabelly, cùng tai nghe cho bà bầu. 1 chấu trên dành cho máy phát nhạc bên ngoài như MP3, máy CD, điện thoại…).\r\nCác bạn chỉ cần quấn đai quanh thắt lưng với phần loa úp vào bụng và mở các bản nhạc giai điệu du dương cho trẻ. Đây cũng là cách giúp mẹ và thai nhi hoà chung nhịp đạp, gắng kết và gần gũi nhau hơn."},{"name":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17808-829 - Size XXL","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"119.000 ₫","description":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17808-829 - Size XXL có kiểu dáng đơn giản, bề mặt trơn mịn, không gây kích thích, ngứa ngáy, an toàn khi sử dụng. Với phần cạp cao không chỉ bảo vệ bụng vừa phải mà còn đem lại sự thoải mái tối đa cho bụng. Sản phẩm có độ co giãn cao phù hợp trong giai đoạn cuối kỳ mang thai.\r\n\r\nVới 35% cotton và 65% polyester, thoáng mát, mềm mại, thấm hút tốt, tạo cảm giác thoải mái khi mặc. \r\nGiảm tối đa tình trạng bị ngứa bụng, nóng và không gây bí bách.\r\nSản phẩm được thiết kế siêu co giãn, dễ dàng vận động khi mặc. \r\nQuần cạp cao giúp mẹ bầu sẽ cảm thấy dễ chịu hơn vì không gây áp lực đến bụng. \r\nKhông gây kích thích, ngứa ngáy đối với làn da nhạy cảm. \r\nSản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát."},{"name":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17807-827 - Size L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"109.000 ₫","description":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17807-827 - Size L được thiết kế siêu co giãn, dễ dàng vận động khi mặc. Quần cạp cao giúp mẹ bầu sẽ cảm thấy dễ chịu hơn vì không gây áp lực đến bụng. Sản phẩm với 35% cotton và 65% polyester, thoáng mát, mềm mại, thấm hút tốt, không gây kích thích, ngứa ngáy đối với cả làn da nhạy cảm.\r\n\r\nVới 35% cotton và 65% polyester, thoáng mát, mềm mại, thấm hút tốt, tạo cảm giác thoải mái khi mặc. \r\nGiảm tối đa tình trạng bị ngứa bụng, nóng và không gây bí bách.\r\nSản phẩm được thiết kế siêu co giãn, dễ dàng vận động khi mặc. \r\nQuần cạp cao giúp mẹ bầu sẽ cảm thấy dễ chịu hơn vì không gây áp lực đến bụng. \r\nKhông gây kích thích, ngứa ngáy đối với làn da nhạy cảm. \r\nSản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát."},{"name":"Túi Trữ Sữa Dùng 1 Lần Puku P11014-899","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"79.000 ₫","description":"Túi Trữ Sữa Dùng 1 Lần Puku P11014-899    được làm từ chất liệu nhựa PE an toàn, phù hợp với các tiêu chuẩn thử nghiệm EN14372 EU. Trong quá trình sản xuất, túi đã         được xử lý với tia gamma, hoàn toàn vô trùng, có thể sử dụng trực tiếp. Thiết kế dây kéo túi niêm phong, đảm bảo sữa không         bị rò rỉ trong quá trình dự trữ. Sản phẩm sử dụng 1 lần, ngoài trữ sữa còn có thể trữ các loại nước trái cây hoặc thực phẩm         ăn dặm.\r\n \r\n\r\n Chất liệu nhựa an toàn PE (phù hợp với các tiêu chuẩn thử nghiệm EN14372 EU).\r\n Sử dụng phương pháp dây kéo túi niêm phong, đảm bảo sữa không bị rò rỉ trong quá trình dự trữ.\r\n Thiết kế dạng túi nhỏ gọn, dễ mang theo.\r\n Chất liệu nhựa đúc nhiều lớp an toàn, đảm bảo vệ sinh.\r\n Túi đã được xử lý với tia gamma, hoàn toàn vô trùng, có thể sử dụng trực tiếp.\r\n Có thể sử dụng để lưu trữ các loại nước trái cây hoặc thực phẩm ăn dặm.\r\n Dùng bảo quản, dự trữ sữa mẹ rất tiện lợi."},{"name":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17807-825 - Size M","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"109.000 ₫","description":"Bộ 5 Cái Quần Lót Bầu Dùng 1 Lần Puku P17807-825 - Size M với chất liệu cotton thoáng mát, mềm mại, thấm hút tốt, tạo cảm giác thoải mái khi mặc. Quần cạp cao giúp mẹ bầu sẽ cảm thấy dễ chịu hơn vì không gây áp lực đến bụng. Sản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát.\r\n\r\nVới 35% cotton và 65% polyester, thoáng mát, mềm mại, thấm hút tốt, tạo cảm giác thoải mái khi mặc. \r\nGiảm tối đa tình trạng bị ngứa bụng, nóng và không gây bí bách.\r\nSản phẩm được thiết kế siêu co giãn, dễ dàng vận động khi mặc. \r\nQuần cạp cao giúp mẹ bầu sẽ cảm thấy dễ chịu hơn vì không gây áp lực đến bụng. \r\nKhông gây kích thích, ngứa ngáy đối với làn da nhạy cảm. \r\n\r\nSản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát."},{"name":"Dầu Tràm Đặc Biệt Cung Đình (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"210.000 ₫","description":"Dầu Tràm Đặc Biệt Cung Đình (50ml)\r\nDầu Tràm Đặc Biệt Cung Đình (50ml) với nồng độ đậm đặc được chiết xuất từ tràm trà quý hiếm với bí quyết riêng của người Huế. Dầu tram với mùi hương đặc biệt giúp tinh thần sảng khoái và có tính năng trị liệu rất cao. Dầu được đảm bảo chất lượng, không pha hóa chất tạp chất.\r\n\r\nThông tin sản phẩm\r\nTừ tràm trà nguyên chất\r\nDầu Tràm Đặc Biệt Cung Đình (50ml) được chiết xuất từ tràm trà quý hiếm với bí quyết riêng và được làm bởi những nghệ nhân giàu kinh nghiệm ở xã Lộc Thủy, huyện Phú Lộc, tỉnh Thừa Thiên Huế.\r\nThành phần chính của dầu tràm gồm: Cineol 65,8%, α-Terpineol 5-12%. Sản phẩm được đảm bảo chất lượng, nồng độ đậm đặc không pha tạp chất, hóa chất.\r\nTác dụng của dầu tràm với sức khỏe.\r\nDầu có tình năng trị liệu cao, rất tốt cho sức khỏe và dễ sử dụng như:  xông, hít-ngửi dầu qua vùng mũi họng. Pha dầu vào nước ấm để tắm. Xoa bóp giúp giảm đau các khớp xương, đau gân-cơ.\r\nPhòng ngừa cảm cúm, trúng gió, phong thấp, đau bụng, ho ( bằng cách xoa bóp, xông, hít mũi ).\r\nChữa trị đau khớp, nhức mỏi chân tay, vết bầm do chấn thương.\r\nTác dụng của dầu tràm với làn da\r\nDầu Tràm Đặc Biệt Cung Đình còn là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Điều trị các bệnh về da do vi khuẩn hay nấm gây nên như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\nNgoài ra, dầu tràm còn trị các vết côn trùng cắn làm da sưng, ngứa. Với khả năng sát khuẩn, ức chế virus, nấm và khử trùng. Tinh dầu tràm giúp điều trị các bệnh viêm nhiễm ngoài da như: viêm cháy nắng, phát ban, nhiễm nấm ở bàn chân, chân hôi, nhiễm trùng móng và đau chân.\r\nHương thơm dễ chịu\r\nVới hương thơm đặc biệt giúp tinh thần sảng khoái, thư giãn và giải tỏa stress bằng cách xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô...\r\nDầu tràm có đặc điểm không giống với các loại dầu khác: nóng trong khi xoa bóp nhưng có mùi dễ chịu không làm rát da, cay mắt. Đặc biệt là không có tác dụng phụ."},{"name":"Dầu Dừa Tinh Khiết Tanamera TNM08-R003 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tanamera.html\">Tanamera</a>","price":"336.000 ₫","description":"Dầu Dừa Tinh Khiết Tanamera TNM08-R003 (100ml)\r\nDầu Dừa Tinh Khiết Tanamera TNM08-R003 (100ml) được ép lạnh từ dừa nguyên chất. Sản phẩm giúp da mịn màng mềm mại và mát hơn. Dầu dừa tinh khiết còn được dùng như kem chống rạn da cho phụ nữa mang thai. Bạn có thể yên tâm sử dụng vì dầu dừa an toàn ngay cả với mẹ bầu và thai nhi.\r\n\r\nThông tin sản phẩm\r\nChiết xuất từ dầu dừa nguyên chất\r\nDầu Dừa Tinh Khiết Tanamera TNM08-R003(100ml) được làm từ dầu dừa nguyên chất ép lạnh. Dầu dừa được dùng như mỹ phẩm organic rất tốt cho da.\r\nTác động hiệu quả lên da và tóc\r\nDầu Dừa Tinh Khiết Tanamera TNM08-R003(100ml) chứa các thành phần giúp da mịn màng mềm mại hơn. Ngoài ra, dầu dừa còn có tác động hiệu quả lên tóc.\r\nCác công dụng đáng ngạc nhiên của dầu dừa bao gồm:\r\n- Phòng ngừa, giảm bớt và chữa trị rạn da trong thai kỳ.\r\n- Chống lão hóa.\r\n- Tẩy các tế bào chết trên bề mặt da.\r\n- Tẩy trùng mạnh và thêm ẩm.\r\n- Rất hiệu quả trong việc điều trị vết thương trên da.\r\n- Giúp mô tế bào khỏe mạnh và mềm mại.\r\n- Ngoài ra, còn có tác dụng giảm rụng tóc, làm đẹp da, móng.\r\nHướng dẫn sử dụng\r\n- Đối với cơ thể: đổ dầu vào lòng bàn tay, xoa hai bàn tay giúp kích họat dầu và xoa đều khắp cơ thể, chú trọng vào những vùng quanh bụng và ngực. Đối với chăm sóc phụ nữ sau sinh, dùng từ tháng thứ 5 trở đi.\r\n- Đối với tóc: dùng tương tự như dầu xả hoặc thoa đều lên tóc khi tóc khô.\r\n- Đối với mặt: đổ dầu vào lòng bàn tay, thoa đều lên mặt và massage, sau đó rửa mặt lại."},{"name":"Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13066 - 30 Cái","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/motherk.html\">Mother-K</a>","price":"199.000 ₫","description":"Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13066 - 30 Cái  \r\n Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13066 - 30 Cái  rất cần cho mẹ trong quá trình chăm sóc dinh dưỡng bé yêu. Được tích hợp chức năng cảm biến nhiệt ở đáy túi, sẽ chuyển sang     màu trắng nếu sữa bị hâm nóng hơn 42 độ và có thêm đường cắt giúp mẹ dễ sử dụng. Với chất liệu dày dặn không chứa BPA được     Korea FDA và FDA Hoa Kỳ chứ nhận an toàn khi bảo quản sữa, giúp giữ được 100% dinh dưỡng trong sữa mẹ cho bé.\r\n\r\n Thông tin sản phẩm \r\n Nguyên liệu an toàn \r\n Túi Trữ Sữa EasyPour Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13066 (30 Cái)  được làm từ chất liệu nhựa PET không chứa BPA, được thử nghiệm độ an toàn bởi SGS Hàn Quốc.      \r\nChất liệu dày dặn giúp bảo quản sữa tốt hơn và giữ được 100% dinh dưỡng trong thành phần sữa mẹ.\r\n Sử dụng tiện lợi \r\nMỗi túi chứa được 200ml sữa. Túi được tiệt trùng sẵn và niêm phong kín đảm bảo không bị mở ra trước khi sử dụng nên mẹ không     phải mất thời gian tiệt trùng. Khóa zip 2 lần giúp tránh bị đổ sữa. Trên túi có vạch chia sẵn dễ dàng cho mẹ trữ số lượng     sữa theo ý muốn.\r\nTúi có tính năng cảm ứng nhiệt, cảm biến nhiệt Mother-K ở đáy túi sẽ chuyển sang màu trắng nếu sữa bị hâm nóng lên nhiệt     độ cao hơn 42 độ\r\nTúi còn có thêm đường cắt sẵn giúp dễ dàng xé ra để đổ sữa vào bình hơn.\r\n Hướng dẫn sử dụng \r\n- Sau khi hút sữa xong, xé niêm phong tiệt trùng\r\n- Đổ sữa vào túi, mở rộng đáy túi và giữ túi ở thẳng đứng.\r\n- Kéo khóa zip lại và đảm bảo miệng túi đã đóng chặt, cất vào tủ lạnh hoặc tủ đông\r\n- Khi sử dụng, hâm nóng bằng cách ngâm túi sữa vào nước ấm\r\n- Khi đạt yêu cầu, đổ sữa vào bình cho bé bú.\r\n Lưu ý khi sử dụng \r\n- Để thẳng đứng túi, không nên tạo những áp lực đè lên túi\r\n- Làm ấm túi sữa bằng cách ngâm vào nước ấm. Không hâm nóng sữa mẹ bằng lò vi sóng vì sẽ làm mất dưỡng chất quý giá trong     sữa mẹ\r\n- Rửa tay sạch sẽ khi dùng tay mở túi. Không thổi vào túi trước khi sử dụng làm ảnh hưởng đến sự tiệt trùng của túi\r\n- Không cho bé ăn trực tiếp bằng túi\r\n- Không làm đông lại sữa đã rã đông\r\n- Sữa uống thừa không cho bé ăn lại nếu đã để quá 1 tiếng"},{"name":"Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13012 - 90 Cái","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/motherk.html\">Mother-K</a>","price":"489.000 ₫","description":"Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13012 - 90 Cái  \r\n Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13012 - 90 Cái  là sản phẩm cần thiết cho mẹ trong quá trình chăm sóc dinh dưỡng bé yêu. Được tích hợp chức năng cảm biến nhiệt ở đáy túi,     sẽ chuyển sang màu trắng nếu sữa bị hâm nóng hơn 42 độ. Với chất liệu dày dặn không chứa BPA được Korea FDA và FDA Hoa Kỳ     chứ nhận an toàn khi bảo quản sữa, giúp giữ được 100% dinh dưỡng trong sữa mẹ cho bé.\r\n\r\n Thông tin sản phẩm \r\n Nguyên liệu an toàn \r\n Túi Trữ Sữa Cảm Ứng Nhiệt Mother-K Hàn Quốc KM13012 (90 Cái)  được làm từ chất liệu nhựa PET không chứa BPA, được thử nghiệm độ an toàn bởi SGS Hàn Quốc.      \r\nChất liệu dày dặn giúp bảo quản sữa tốt hơn và giữ được 100% dinh dưỡng trong thành phần sữa mẹ.\r\n Sử dụng tiện lợi với tính năng cảm ứng nhiệt \r\nMỗi túi chứa được 200ml sữa. Túi được tiệt trùng sẵn và niêm phong kín đảm bảo không bị mở ra trước khi sử dụng nên mẹ không     phải mất thời gian tiệt trùng. Khóa zip 2 lần giúp tránh bị đổ sữa. Trên túi có vạch chia sẵn dễ dàng cho mẹ trữ số lượng     sữa theo ý muốn.\r\nTúi có tính năng cảm ứng nhiệt, cảm biến nhiệt Mother-K ở đáy túi sẽ chuyển sang màu trắng nếu sữa bị hâm nóng lên nhiệt     độ cao hơn 42 độ\r\n Hướng dẫn sử dụng \r\n- Sau khi hút sữa xong, xé niêm phong tiệt trùng\r\n- Đổ sữa vào túi, mở rộng đáy túi và giữ túi ở thẳng đứng.\r\n- Kéo khóa zip lại và đảm bảo miệng túi đã đóng chặt, cất vào tủ lạnh hoặc tủ đông\r\n- Khi sử dụng, hâm nóng bằng cách ngâm túi sữa vào nước ấm\r\n- Khi đạt yêu cầu, đổ sữa vào bình cho bé bú.\r\n Lưu ý khi sử dụng \r\n- Để thẳng đứng túi, không nên tạo những áp lực đè lên túi\r\n- Làm ấm túi sữa bằng cách ngâm vào nước ấm. Không hâm nóng sữa mẹ bằng lò vi sóng vì sẽ làm mất dưỡng chất quý giá trong     sữa mẹ\r\n- Rửa tay sạch sẽ khi dùng tay mở túi. Không thổi vào túi trước khi sử dụng làm ảnh hưởng đến sự tiệt trùng của túi\r\n- Không cho bé ăn trực tiếp bằng túi\r\n- Không làm đông lại sữa đã rã đông\r\n- Sữa uống thừa không cho bé ăn lại nếu đã để quá 1 tiếng"},{"name":"Túi Trữ Sữa Non Mother-K Hàn Quốc KM13034 - 30 Cái","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/motherk.html\">Mother-K</a>","price":"199.000 ₫","description":"Túi Trữ Sữa Non Mother-K Hàn Quốc KM13034 - 30 Cái  \r\n Túi Trữ Sữa Non Mother-K Hàn Quốc KM13034 - 30 Cái  là sản phẩm thích hợp khi mẹ mới sinh dùng trữ sữa non cho bé. Sản phẩm với chất liệu dày dặn không chứa BPA được Korea     FDA và FDA Hoa Kỳ chứ nhận an toàn khi bảo quản sữa, giúp giữ được 100% dinh dưỡng trong sữa mẹ cho bé.\r\n\r\n Thông tin sản phẩm \r\n Nguyên liệu an toàn \r\n Túi Trữ Sữa Non Mother-K Hàn Quốc KM13034 (30 Cái)  được làm từ chất liệu nhựa PET không chứa BPA, được thử nghiệm độ an toàn bởi SGS Hàn Quốc.\r\nChất liệu dày dặn giúp bảo quản sữa tốt hơn và giữ được 100% dinh dưỡng trong thành phần sữa non của mẹ.\r\n Sử dụng tiện lợi \r\nMỗi túi chứa được 100ml sữa. Túi được tiệt trùng sẵn và niêm phong kín đảm bảo không bị mở ra trước khi sử dụng nên mẹ không     phải mất thời gian tiệt trùng. Khóa zip 2 lần giúp tránh bị đổ sữa. Trên túi có vạch chia sẵn dễ dàng cho mẹ trữ số lượng     sữa theo ý muốn.\r\nSữa non trữ trong      Túi Trữ Sữa Non Mother-K Hàn Quốc KM13034 (30 Cái)  có thể được bảo quản khoảng 10 giờ ở nhiệt độ phòng (19 - 26 độ), 8 ngày trong tủ lạnh (0 - 4độ), 6 tháng trong tủ đông     (-19 độ).\r\n Hướng dẫn sử dụng \r\n- Sau khi hút sữa xong, xé niêm phong tiệt trùng\r\n- Đổ sữa vào túi, mở rộng đáy túi và giữ túi ở thẳng đứng.\r\n- Kéo khóa zip lại và đảm bảo miệng túi đã đóng chặt, cất vào tủ lạnh hoặc tủ đông\r\n- Khi sử dụng, hâm nóng bằng cách ngâm túi sữa vào nước ấm\r\n- Khi đạt yêu cầu, đổ sữa vào bình cho bé bú.\r\n Lưu ý khi sử dụng \r\n- Để thẳng đứng túi, không nên tạo những áp lực đè lên túi\r\n- Làm ấm túi sữa bằng cách ngâm vào nước ấm. Không hâm nóng sữa mẹ bằng lò vi sóng vì sẽ làm mất dưỡng chất quý giá trong     sữa mẹ\r\n- Rửa tay sạch sẽ khi dùng tay mở túi. Không thổi vào túi trước khi sử dụng làm ảnh hưởng đến sự tiệt trùng của túi\r\n- Không cho bé ăn trực tiếp bằng túi\r\n- Không làm đông lại sữa đã rã đông\r\n- Sữa uống thừa không cho bé ăn lại nếu đã để quá 1 tiếng"},{"name":"Máy Hút Sữa Điện Đơn Ameda Una AMD17090EC","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ameda.html\">Ameda</a>","price":"1.699.000 ₫","description":"Máy Hút Sữa Điện Đơn Ameda Una AMD17090EC \r\nMáy Hút Sữa Điện Đơn Ameda Una AMD17090EC được sản xuất hoàn toàn từ nhựa PP không có chất BPA  & DEHP, đảm bảo an toàn vệ sinh cho dòng sữa mẹ. Máy có lực hút rất mạnh đạt tối đa 350±10 mmHg, nhịp hút rất nhẹ nhàng và êm ái giống như em bé bú, cho hiệu quả hút sữa nhanh dễ chịu, hiệu quả, dễ dàng. Ameda Una có thiết kế gọn nhẹ, có thể chạy bằng pin AA rất thuận tiện cho các mẹ đưa bé đi du lịch, hay sử dụng khi mất điện.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, bền đẹp\r\nSản phẩm được làm từ chất liệu nhựa an toàn không có BPA, đạt các tiêu chuẩn an toàn quốc, được người tiêu dùng tin tưởng và sử dụng rộng rãi ở nhiều nước trên thế giới. Hơn nữa với độ bền cao, sản phẩm có thể đun sôi để khử trùng được. An toàn với lò vi sóng và các loại máy tiệt trùng.\r\nThiết kế tiện lợi, hút sữa hiệu quả\r\nMáy Hút Sữa Điện Đơn Ameda Una AMD17090EC có bộ điều khiển kết hợp điều chỉnh lực hút và tốc độ hút cho phép lựa chọn 32 chế độ hút sữa khác nhau đáp ứng mọi nhu cầu của mẹ. Hệ thống khép kín bảo vệ nhiễm bẩn sữa mẹ khi hút. Motor máy chạy êm ái nhẹ nhàng, vừa có thể sử dụng bằng điện hoặc chỉ cần 6 cục pin AA rất thuận tiện cho các mẹ đưa bé đi du lịch, mất điện trong mùa khô. \r\nĐầu hút sữa mềm mại, lực hút tự nhiên\r\nMáy giúp hút sữa nhẹ nhàng, êm ái nhờ có phễu mát xa silicon mềm mại. Thiết kế phễu chụp vú vừa vặn với bầu vú mẹ đảm bảo sự kín khít. Máy có lực hút rất mạnh đạt tối đa 350±10 mmHg. Nhịp hút rất nhẹ nhàng và êm ái giống như em bé bú, cho mẹ cảm giác dễ chịu, nhanh chóng, dễ dàng."},{"name":"Máy Hút Sữa Điện Đơn Có Pin Sạc Kpop Unimom UM871098","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/unimom.html\">Unimom</a>","price":"1.349.000 ₫","description":"Máy Hút Sữa Điện Đơn Có Pin Sạc Kpop Unimom UM871098 \r\nMáy Hút Sữa Điện Đơn Có Pin Sạc Kpop Unimom UM871098 đạt tiêu chuẩn CE (Châu Âu), được làm từ vât liệu an toàn, không có BPA được trang bị thêm sạc pin trên ô tô tiện dụng. Máy sẽ giúp mẹ giải quyết vấn đề bé không có sữa mẹ để bú khi đi làm về trễ, đi công tác, rất tiện lợi cho các bà mẹ phải làm việc công sở hoặc mẹ có vấn đề với núm vú khi cho bé bú trực tiếp. Bên cạnh đó, sản phẩm còn giúp làm dịu cơn đau tức ngực do đầy sữa.\r\n\r\nThông tin sản phẩm\r\nThiết kế gọn nhẹ, trang nhã\r\nMáy Hút Sữa Điện Đơn Có Pin Sạc Kpop Unimom UM8710988 có kiểu dáng trang nhã, kết cấu gọn nhẹ, không gây ồn. Máy có pin sạc tiện lợi, mẹ có thể mang tới công ty hay đi du lịch mà không lo cồng kềnh nặng nề. Thuận tiện khi sử dụng một tay, di chuyển trong quá trình hút một cách dễ dàng, giúp mẹ làm quen với việc hút sữa bằng máy. Động cơ chạy êm ái, không gây ra tiếng động ồn ào, nên bạn có thể sử dụng trong lúc bé đang ngủ mà không sợ làm phiền đến giấc ngủ của bé.\r\n\r\nChất liệu  nhựa cao cấp, bền đẹp\r\nSản phẩm được làm từ chất liệu nhựa an toàn không có BPA, đạt các tiêu chuẩn an toàn quốc tế, được người tiêu dùng tin tưởng và sử dụng rộng rãi ở nhiều nước trên thế giới. Hơn nữa chất liệu độ bền cao, sản phẩm có thể đun sôi để khử trùng được. Với các bộ phận rời nên bạn dễ dàng vệ sinh sạch sẽ.\r\n\r\nHút sữa hiệu quả, nhanh, mạnh, êm ái\r\nMáy Hút Sữa Điện Đơn Có Pin Sạc Kpop Unimom UM871098 là hệ thống khép kín gồm 1 chuỗi các bộ phận liên kết nhau tạo nên lực hút rất mạnh. Máy có chế độ hút 2 giai đoạn: giai đoạn 1 mát xa, giai đoạn này thường mát xa từ 2- 4 phút mục đích kích thích tuyến sữa mẹ ra đều hơn; Cấp độ hút 2 đến 6: giai đoạn hút sữa. Phễu hút bằng sillicone êm ái, dễ dàng điều chỉnh lực hút, chu kỳ hút bằng bộ điều khiển điện tử. Sản phẩm cho hiệu quả hút sữa nhanh, êm ái, giúp mẹ chăm sóc bé tốt hơn mỗi ngày."},{"name":"Máy Hút Sữa Điện Đôi Unimom Forte UM880113","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/unimom.html\">Unimom</a>","price":"2.479.000 ₫","description":"Máy Hút Sữa Điện Đôi Unimom Forte UM880113\r\nMáy Hút Sữa Điện Đôi Unimom Forte UM880113 với công nghệ tiên tiến cho hiệu quả hút sữa nhẹ nhàng, êm ái giống như khi bé bú mẹ, sữa được kích thích về nhanh và nhiều hơn. Máy cho lực hút rất mạnh 350±10 mmHg, tăng khả năng tiết kiệm thời gian với việc hút 2 bên ngực cùng lúc. Sản phẩm thuộc thương hiệu Unimom nổi tiếng của Hàn Quốc làm từ chất liệu cao cấp đảm bảo an toàn vệ sinh, đạt tiêu chuẩn dùng trong bệnh viện.\r\n\r\nThông tin sản phẩm\r\nChất liệu  nhựa cao cấp, an toàn\r\nSản phẩm được làm từ chất liệu nhựa an toàn không có BPA, đạt các tiêu chuẩn an toàn quốc tế, được người tiêu dùng tin tưởng và sử dụng rộng rãi ở nhiều nước trên thế giới. Hơn nữa với độ bền cao, sản phẩm có thể đun sôi để khử trùng được. An toàn với lò vi sóng và các loại máy tiệt trùng.\r\n\r\nHút sữa nhanh, nhẹ nhàng\r\nUnimom Forte UM880038 với phễu mát xa silicone, mẹ sẽ dễ dàng được kích thích ra nhiều sữa. Máy có lực hút rất mạnh 350±10 mmHg; tốc độ hút khoảng 46 nhịp/phút, thiết kế giống với chu kỳ hút - nhả - nghỉ của bé khi bú mẹ, quá trình hút sữa sẽ diễn ra êm ái, nhịp nhàng, tự nhiên. Bên cạnh đó, máy có thể điều chỉnh thay đổi tốc độ hút sữa dễ dàng với núm điều khiển xoay để phù hợp nhất với người sử dụng. Những cơn đau tức ngực do đầy sữa của mẹ sẽ được giảm thiểu nhanh chóng.\r\n\r\nThiết kế tiện lợi, bền chắc\r\nSản phẩm máy Unimom Forte là giải pháp tốt nhất cho các mẹ có nhu cầu hút sữa 2 bên cùng lúc, giúp mẹ hút được nhiều sữa, kích sữa và tiết kiệm thời gian cũng như công sức. Máy sử dụng rất đơn giản, có kèm theo đủ bộ phụ kiện để thay thế. Máy được trang bị motor hiện đại, chạy nhẹ êm, bền với thời gian, có tuổi thọ cao, có cơ chế piton hiệu quả. Ngoài ra máy có thiết kế cải tiến, hệ thống chống tràn sữa ngăn cách sữa mẹ và không khí hút vào motor gây mất vệ sinh đồng thời ngăn sữa mẹ lọt vào máy gây cháy motor."},{"name":"Máy Hút Sữa Điện Đơn Unimom Allegro UM880106","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/unimom.html\">Unimom</a>","price":"1.859.000 ₫","description":"Máy Hút Sữa Điện Đơn Unimom Allegro UM880106\r\nMáy Hút Sữa Điện Đơn Unimom Allegro UM880106 là sản phẩm của thương hiệu Unimom uy tín, đáp ứng đầy đủ các điều kiện tiêu chuẩn để được sử dụng rộng rãi tại Hàn Quốc và các nước Châu Âu, Mỹ và được người tiêu dùng đánh giá rất cao. Được làm từ chất liệu nhựa cao cấp không có BPA với trọng lượng nhẹ, an toàn và tiện dụng. Thiết kế thân thiện dễ sử dụng với các chế độ hút sữa tùy chỉnh và phễu mát-xa silicone mềm mại, chắc chắn sẽ làm hài lòng các mẹ.\r\n\r\nThông tin sản phẩm\r\nChất liệu  nhựa cao cấp, an toàn\r\nSản phẩm được làm từ chất liệu nhựa an toàn không có BPA, đạt các tiêu chuẩn an toàn quốc tế, được người tiêu dùng tin tưởng và sử dụng rộng rãi ở nhiều nước trên thế giới. Hơn nữa với độ bền cao, sản phẩm có thể đun sôi để khử trùng được. An toàn với lò vi sóng và các loại máy tiệt trùng.\r\n\r\nĐầu hút sữa mềm mại, lực hút tự nhiên\r\nMáy giúp hút sữa nhẹ nhàng, êm ái nhờ có phễu mát xa silicon mềm mại. Những bong bóng silicone được thiết kế đặc biệt để mát xa ngực trong quá trình hút sữa, giúp sữa chảy nhiều hơn và tạo cho các bà mẹ cảm giác dễ chịu, thoải mái. Với lực hút 100 - 350mmHg và nhịp hút tự nhiên giống như trẻ bú (chu kì hút: hút - nhả - nghỉ), sẽ làm mẹ thoải mái và lượng sữa chảy được nhiều hơn. Bên cạnh đó, máy có thể điều chỉnh nhịp hút (với 7 cấp độ) để phù hợp nhất với người sử dụng.\r\n\r\nThiết kế tiện lợi, dễ sử dụng\r\nMáy sử dụng rất đơn giản, chỉ cần dùng 1 tay và rất thuận tiện trong việc di chuyển. Tay cầm bằng cao su không trơn trượt để dễ cầm nắm hơn. Màn hình điện tử LED, hiển thị số để có thể nhìn trong đêm. Ngoài ra máy có thiết kế cải tiến, đầu hút chân không bố trí cao hơn miệng phễu chụp, hệ thống chống tràn sữa ngăn cách sữa mẹ và không khí hút vào motor gây mất vệ sinh đồng thời ngăn sữa mẹ lọt vào máy gây cháy motor."},{"name":"Băng vệ sinh Sunfree Comfort NPK7 8M","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sunfree.html\">SunFree</a>","price":"8.000 ₫","description":"Băng vệ sinh Sunfree Comfort NPK7 8M\r\nBăng vệ sinh Sunfree Comfort NPK7 8M siêu thấm với thiết kế kết hợp những tính năng tối ưu nhất của bề mặt lưới và bông tạo sự khô thoáng và thoải mái tối đa cho bạn gái. Hương thơm dịu nhẹ tạo sự thoải mái và dễ chịu.\r\n\r\nThông tin sản phẩm\r\nThiết kế thông minh\r\nBăng vệ sinh Sunfree Comfort NPK7 8M được thiết kế với những tính năng tối ưu cho người sử dụng.\r\n- Mặt lưới 3D mềm mại: giữ bề mặt khô thoáng, cho cảm giác tự tin và thoải mái.\r\n- Thấm hút cực nhanh: khóa chặt chất lỏng với tốc độ vượt trội, chống thấm ngược.\r\n- Rãnh chống trào 360o: ngăn chất lỏng rò rỉ ra hai bên, giúp bảo vệ tối ưu, an toàn trong mọi vận động.\r\nQuy cách: 8 miếng/1 bịch.\r\nChất liệu: Bông/cotton.\r\nHướng dẫn sử dụng:\r\nBước 1: Mở vỏ bao.\r\nBước 2: Dán băng vào quần.\r\nBước 3: Sau khi dùng xong, cuộn băng bỏ vào bao.\r\nBước 4: Bỏ vào sọt rác (không bỏ vào bồn cầu).\r\nThông tin chi tiết được in trên bao bì sản phẩm."},{"name":"Máy Hút Sữa Tay Bằng Điện 2 Giai Đoạn Có Mát Xa Silicone Upass UP1642","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/upass.html\">Upass</a>","price":"1.529.000 ₫","description":"Máy Hút Sữa Tay Bằng Điện 2 Giai Đoạn Có Mát Xa Silicone Upass UP1642\r\nMáy Hút Sữa Tay Bằng Điện 2 Giai Đoạn Có Mát Xa Silicone Upass UP1642 được thiết kế với 2 giai đoạn hút sữa mô phỏng cách bú mẹ tự nhiên của trẻ nhỏ. Sản phẩm còn được trang bị một bộ phận vi xử lý tự động tạo 8 lực hút và chu kỳ hút khác nhau cho mỗi giai đoạn làm việc. Sản phẩm tin rằng sẽ đáp ứng nhu cầu của hầu hết các bà mẹ.\r\n\r\nThông tin sản phẩm\r\nChất liệu Silicon mềm dẻo, an toàn\r\nSản phẩm được sản xuất từ Silicon mềm và dẻo với những cấu tạo bong bóng giúp mát xa bầu vú mẹ trong khi hút. Đặc biệt, chất liệu này không chứa BPA, an toàn với chất tẩy rửa và an toàn với sức khỏe của bé.\r\nThiết kế hiện đại với quy trình hút 2 giai đoạn\r\nSản phẩm mang đến sự thoải mái tuyệt đối cho người dùng bởi quy trình hút sữa 2 giai đoạn, mô phỏng cách bú mẹ tự nhiên của trẻ nhỏ. Sản phẩm còn được trang bị một bộ phận vi xử lý lập chương trình tự động, cho 8 lực hút và chu kỳ hút khác nhau cho mỗi giai đoạn làm việc, sẽ đáp ứng nhu cầu của hầu hết các bà mẹ.\r\n\r\nĐảm bảo sữa chảy đều và sạch\r\nSản phẩm giúp đảm bảo dòng sữa chảy trực tiếp từ miệng phễu xuống bình đựng sữa mà không bị trào ngược trở lại và giữ cho bộ phận hút chân không luôn sạch và khô. Hơn nữa, nắp chống bụi vừa khít với miệng phễu sẽ giữ cho phễu hút luôn sạch trong khi mẹ di chuyển hoặc khi lắp ráp máy hút.\r\nCó thể dùng nguồn điện hoặc dùng pin\r\nSản phẩm có thể dùng với nguồn điện hoặc pin, mang đến sự tiện lợi khi sử dụng. Đặc biệt, khi mua sản phẩm bạn sẽ được tặng Máy Hâm Sữa 4 Chức Năng trị giá 320.000 đ, giúp mẹ tiết kiệm được một khoản tiền đáng kể."},{"name":"Gel Xoa Bóp Abena 6654 (250ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abena.html\">Abena</a>","price":"210.000 ₫","description":"Gel Xoa Bóp Abena 6654 (250ml)\r\nGel Xoa Bóp Abena 6654 (250ml) là sản phẩm thuộc tập đoàn Abena uy tín, đảm bảo về chất lượng và độ an toàn cho da. Sản phẩm có chiết xuất từ tinh dầu tự nhiên, có thể thoa trên diện rộng, giúp ngăn ngừa khô da và lưu thông máu. Gel xoa bóp này đặc biệt thích hợp cho bệnh nhân nằm liệt giường, dưỡng da vùng bị tì đè.\r\n\r\nThông tin sản phẩm\r\nCải thiện lưu thông máu, ngăn ngừa khô da\r\nGel xoa bóp với các loại tinh dầu tự nhiên, không mỡ (không chất béo), nhiều bạc hà làm tăng và cải thiện lưu thông máu. Sản phẩm còn giúp cân bằng độ ẩm và ngăn ngừa da không bị khô. Bạn có thể thoa gel trên diện rộng, mang đến cảm giác ban đầu mát lạnh và dần dần trở nên ấm nóng dễ chịu.\r\nThích hợp cho bệnh nhân liệt giường\r\nSản phẩm sẽ rất hữu ích đối với những người hay vận động bị đau cơ và cần xoa bóp giảm đau. Hơn thế nữa, đối với những bệnh nhân nằm liệt giường có nhiều vùng da bị tì đè tổn thương lâu ngày cũng rất thích hợp sử dụng sản phẩm này.\r\nNhãn hiệu hàng đầu từ tập đoàn Abena\r\nGel xoa bóp là sản phẩm thuộc tập đoàn Abena danh tiếng và uy tín trong lĩnh vực sản xuất hóa mỹ phẩm. Với những tiêu chí đạt chất lượng và sự an toàn lên hàng đầu của Abena, bạn hoàn toàn có thể tin tưởng và sử dụng sản phẩm này.\r\nĐối tượng sử dụng: Đặc biệt thích hợp cho bệnh nhân nằm liệt giường, dưỡng da vùng bị tì đè. Hữu ích cho massage và đau căng cơ bắp.\r\nCông dụng: Gel xoa bóp với các loại tinh dầu tự nhiên, không mỡ (không chất béo), nhiều bạc hà làm tăng và cải thiện lưu thông máu. Cân bằng độ ẩm ngăn ngừa da khỏi bị khô.Có thể thoa trên diện rộng, cảm giác ban đầu mát lạnh, dần dần trở nên ấm nóng dễ chịu."},{"name":"Bộ 2 Dung Dịch Vệ Sinh Vùng Kín Abena 150226 Nhãn Xanh (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abena.html\">Abena</a>","price":"288.000 ₫","description":"Bộ 2 Dung Dịch Vệ Sinh Vùng Kín Abena 150226 Nhãn Xanh (200ml)\r\nBộ Dung Dịch Vệ Sinh Vùng Kín Abena 150226 Nhãn Xanh (200ml) gồm hai chai dung dịch vệ sinh phụ nữ 200ml sẽ giúp bạn sẽ tiết kiệm được chi phí cũng như cho thời gian sử dụng lâu dài hơn. Sản phẩm có tác dụng giảm viêm nhiễm, ngứa ngáy và khô rát vùng kín. Với thành phần dịu nhẹ, an toàn với da nhạy cảm, sản phẩm thích hợp dùng vệ sinh vùng kín hằng ngày hay sau mỗi lần quan hệ vợ chồng, những ngày hành kinh, hậu sản, thai nghén, bị viêm nhiễm hay thay tã cho trẻ.\r\n\r\nThông tin sản phẩm\r\nGiúp giảm viêm nhiễm, ngứa ngáy và khô rát vùng kín\r\nSản phẩm có công dụng giúp giảm ngứa ngáy và ngừa khô rát vùng kín, tạo cảm giác thoải mái cho người sử dụng. Sản phẩm có chứa chất chăm sóc da và để lại một lớp màng bảo vệ trên da tránh vi khuẩn gây hại. Thêm vào đó, sản phẩm có độ pH gần với độ pH của vùng kín với axit lactic tự nhiên.\r\nThành phần dịu nhẹ, an toàn cho da nhạy cảm\r\nĐược sản xuất từ những thành phần an toàn cho làn da, nên sản phẩm không gây kích ứng đối với làn da nhạy cảm. Hơn nữa, sản phẩm đạt chứng nhận môi trường Nordic Ecolabel và chứng nhận chống kích ứng da Astma Allergi Denmark. Vì vậy, sản phẩm được khuyên dùng vệ sinh vùng kín hằng ngày hay sau mỗi lần quan hệ vợ chồng, những ngày hành kinh, hậu sản, thai nghén, bị viêm nhiễm, thay tã cho trẻ,...\r\nNhãn hiệu hàng đầu Đan Mạch từ Tập đoàn Abena\r\nSản phẩm có xuất xứ từ Đan Mạch thuộc tập đoàn Abena danh tiếng và uy tín trong lĩnh vực sản xuất hóa mỹ phẩm. Với những tiêu chí đạt chất lượng và sự an toàn lên hàng đầu của Abena, bạn hoàn toàn có thể tin tưởng và sử dụng sản phẩm.\r\nCách sử dụng\r\n - Sử dụng một lượng nhỏ trên tay khoảng 2-3ml và xoa đều lên vùng kín.\r\n- Sau đó rửa lại bằng nước sạch và lau khô."},{"name":"Sữa Tắm Không Dùng Nước Abena 150228 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abena.html\">Abena</a>","price":"160.000 ₫","description":"Sữa Tắm Không Dùng Nước Abena 150228 (200ml)\r\nSữa Tắm Không Dùng Nước Abena 150228 (200ml) là sản phẩm mang đến sự tiện lợi khi tắm gội mà không cần dùng nước. Đạt chứng nhận Nordic Ecolabel và Astma Allergi Denmark, sản phẩm đảm bảo độ an toàn đối với da nhạy cảm, bạn hoàn toàn yên tâm khi sử dụng. Sản phẩm sẽ là một sự lựa chọn lý tưởng dành riêng cho bệnh nhân nằm tại giường hoặc phụ nữ sau khi sinh.\r\n\r\nThông tin sản phẩm\r\nTiện lợi và an toàn khi vệ sinh cá nhân\r\nSữa tắm không dùng nước của thương hiệu Abena mang đến sự tiện lợi cho người dùng khi vệ sinh cá nhân. Sản phẩm đặc biệt sử dụng hiệu quả khi thay tã vì nó loại bỏ mồ hôi và mùi cơ thể khó chịu, để lại một lớp màng bảo vệ. Thêm vào đó, sản phẩm có các thành phần dịu nhẹ, chất dưỡng và cung cấp độ ẩm làm mềm, đặc biệt chứa Allantoin, giúp giảm viêm.\r\nCách sử dụng đơn giản\r\nCách sử dụng cũng rất đơn giản, bạn có thể dùng thường xuyên để chăm sóc da hằng ngày hoặc dùng sau khi loại bỏ chất bẩn, nước tiểu hoặc phân dính trên cơ thể. Sữa tắm không dùng nước Abena có thể dùng chung khăn mỏng với lượng vừa đủ. Sản phẩm khuyến khích sử dụng kết hợp với Găng Lau Abena, sẽ mang đến hiệu quả tốt hơn.\r\nĐược kiểm định và đạt chứng nhận chất lượng\r\nSản phẩm được chiết xuất từ những thành phần an toàn cho làn da, đặc biệt an toàn đối với da nhạy cảm. Hơn nữa, sản phẩm đã được kiểm định nghiêm ngặt và đạt chứng nhận môi trường Nordic EcoLabel và chứng nhận chống kích ứng da Astma Allergi Denmark, nên bạn hoàn toàn có thể yên tâm khi sử dụng sản phẩm.\r\nThích hợp cho bệnh nhân nằm tại giường, phụ nữ sau sinh\r\nVì độ an toàn và tiện lợi, sản phẩm thích hợp dùng vệ sinh cá nhân cho bệnh nhân nằm tại giường, không kiểm soát được tiểu tiện, trẻ sơ sinh và phụ nữ sau sinh. Sản phẩm cũng rất hữu ích cho người bận rộn, người đi du lịch, dã ngoại và có thể dùng để rửa tay diệt khuẩn.\r\n- Đạt chứng nhận môi trường và chống kích ứng da: Nordic Ecolabel, Astma Allergi Denmark\r\n- Lưu ý: Sản phẩm sử dụng ngoài da, tránh tiếp xúc với mắt."},{"name":"Sữa Tắm Không Dùng Nước Abena 6657 (500ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abena.html\">Abena</a>","price":"310.000 ₫","description":"Sữa Tắm Không Dùng Nước Abena 6657 (500ml)\r\nSữa Tắm Không Dùng Nước Abena 6657 (500ml) là sản phẩm được sản xuất dành riêng cho bệnh nhân nằm tại giường hoặc phụ nữ sau khi sinh. Sản phẩm đạt chứng nhận Nordic Ecolabel và Astma Allergi Denmark, đảm bảo độ an toàn đối với da nhạy cảm. Ngoài ra, sản phẩm còn mang đến sự tiện lợi khi tắm gội mà không cần dùng nước.\r\n\r\nThông tin sản phẩm\r\nTiện lợi và an toàn khi vệ sinh cá nhân\r\nSữa tắm không dùng nước của thương hiệu Abena mang đến sự tiện lợi cho người dùng khi vệ sinh cá nhân. Sản phẩm đặc biệt sử dụng hiệu quả khi thay tã vì nó loại bỏ mồ hôi và mùi cơ thể khó chịu, để lại một lớp màng bảo vệ. Thêm vào đó, sản phẩm có các thành phần dịu nhẹ, chất dưỡng và cung cấp độ ẩm làm mềm, đặc biệt chứa Allantoin, giúp giảm viêm.\r\nCách sử dụng đơn giản\r\nCách sử dụng cũng rất đơn giản, bạn có thể dùng thường xuyên để chăm sóc da hằng ngày hoặc dùng sau khi loại bỏ chất bẩn, nước tiểu hoặc phân dính trên cơ thể. Sữa tắm không dùng nước Abena có thể dùng chung khăn mỏng với lượng vừa đủ. Sản phẩm khuyến khích sử dụng kết hợp với Găng Lau Abena, sẽ mang đến hiệu quả tốt hơn.\r\nĐược kiểm định và đạt chứng nhận chất lượng\r\nSản phẩm được chiết xuất từ những thành phần an toàn cho làn da, đặc biệt an toàn đối với da nhạy cảm. Hơn nữa, sản phẩm đã được kiểm định nghiêm ngặt và đạt chứng nhận môi trường Nordic EcoLabel và chứng nhận chống kích ứng da Astma Allergi Denmark, nên bạn hoàn toàn có thể yên tâm khi sử dụng sản phẩm.\r\nThích hợp cho bệnh nhân nằm tại giường, phụ nữ sau sinh\r\nVì độ an toàn và tiện lợi, sản phẩm thích hợp dùng vệ sinh cá nhân cho bệnh nhân nằm tại giường, không kiểm soát được tiểu tiện, trẻ sơ sinh và phụ nữ sau sinh. Sản phẩm cũng rất hữu ích cho người bận rộn, người đi du lịch, dã ngoại và có thể dùng để rửa tay diệt khuẩn.\r\n- Đạt chứng nhận môi trường và chống kích ứng da: Nordic Ecolabel, Astma Allergi Denmark\r\n- Lưu ý: Sản phẩm sử dụng ngoài da, tránh tiếp xúc với mắt."},{"name":"Cốc Trữ Sữa VIA Philips Avent (5Ly -180ml) - SCF619/05","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philip-avent.html\">Philips Avent</a>","price":"279.000 ₫","description":"Cốc Trữ Sữa VIA Philips Avent (5Ly -180ml) - SCF619/05\r\n Cốc Trữ Sữa VIA Philips Avent (5Ly -180ml) - SCF619/05 có thiết kế đặc biệt, cốc giúp các mẹ trữ sữa nguyên chất, ngăn cản vi khuẩn tấn công, bảo đảm cho sữa giống như sữa mới. Đặc biệt, có thể hâm nóng sữa trong cốc bằng máy hâm sữa Avent Digital hoặc trong Microwave đều được. Sản phẩm vừa với tất cả các loại dụng cụ hút sữa và đầu  ty Philips AVENT nên dễ dàng lấy sữa khi cần.\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\n Sản phẩm được làm từ nhựạ cao cấp, không  chứa BPA  nên hoàn toàn không gây ảnh hưởng đến sức khỏe và đạt tiêu  chuẩn vệ  sinh cao. Sản phẩm có bề mặt nhẵn, mịn, chống bám bẩn, dễ dàng  vệ sinh  và cọ rửa.\r\nBảo quản sữa và thực phẩm tốt\r\nCố có hệ thống vặn chống rò rỉ tốt giúp bảo quản sữa và thực phẩm 1  cách hoàn hảo. Sản phẩm vừa với tất cả các loại dụng cụ hút sữa và đầu  ty Philips AVENT nên dễ dàng lấy sữa khi cần.\r\nDễ sử dụng, dán nhãn rõ ràng\r\nSản phẩm dễ sắp xếp, rất lý tưởng để sử dụng khi đi xa, bảo quản và  vận chuyển. Ly dán nhãn dễ dàng giúp bạn theo dõi ngày và đồ dùng bên  trong. Sản phẩm có thể sử dụng với máy rửa chén\r\nHướng dẫn sử dụng\r\n- Sữa mẹ có thể được bảo quản trong tủ lạnh (không để ở cửa tủ) lên đến 48 giờ.\r\n- Sữa được vắt ra phải được đưa vào tủ lạnh ngay lập tức.\r\n- Nếu bạn bảo quản sữa trong tủ lạnh để thêm vào trong ngày, chỉ thêm  vào phần sữa đã được vắt vào bình sữa hoặc bình chứa sữa mẹ đã được khử  trùng."},{"name":"Combo Túi Chườm Thảo Mộc + Rượu Gừng (180ml) + Rượu Nghệ (180ml) Dr.Care","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"179.000 ₫","description":"Combo Túi Chườm Thảo Mộc + Rượu Gừng (180ml) + Rượu Nghệ (180ml) Dr.Care  \r\nCombo Túi Chườm Thảo Mộc + Rượu Gừng (180ml) + Rượu Nghệ (180ml) Dr.Care cung cấp cho bạn những liệu pháp làm đẹp cổ truyền giúp bạn nhanh chóng lấy lại vóc dáng sau sinh, cải thiện sức khỏe, làm đẹp da và ngăn ngừa những bệnh hậu sản thường gặp sau khi sinh em bé. Sản phẩm được điều chế từ  các loại thảo mộc tự nhiên như gừng tươi, nghệ bột, lá ngải cứu, kết hợp cùng muối hột và tác động nhiệt sẽ cho kết quả sử dụng nhanh chóng hơn. Bạn chỉ cần cho túi chườm vào lò vi sóng khoảng 2 phút, kết hợp cùng các loại rượu là đã có thể bắt đầu quy trình làm đẹp cho vòng eo của mình.\r\n\r\nThông tin sản phẩm\r\nCombo Túi Chườm Thảo Mộc + Rượu Gừng (180ml) + Rượu Nghệ (180ml) Dr.Care gồm:\r\nTúi chườm thảo mộc\r\nThành phần thảo mộc và muối hột\r\nTúi Chườm Thảo Mộc Dr.Care được điều chế từ muối hột và các thành phần thảo mộc thiên nhiên như: gừng tươi, nghệ bột, lá ngải cứu,... Sản phẩm không chứa chất độc hại, không gây kích ứng da nên an toàn cho sức khỏe của bạn.\r\n\r\nGiúp giảm eo, săn bụng\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) tác động đến vùng eo thông qua 2 cơ chế:\r\n- Cơ chế tác động của nhiệt giúp làm tan mô mỡ, massge lưu thông khí huyết.\r\n- Cơ thế tác động của thảo mộc giúp nuôi dưỡng vùng da, làm săn cơ  bụng, giảm vòng eo một cách hiệu quả, ngăn ngừa mô mỡ tích tụ trở lại.\r\nNhờ đó, sản phẩm sẽ giúp bạn nhanh chóng lấy lại vóc dáng sau sinh hoặc, giảm mỡ, săn bụng và thon gọn vòng 2 một cách hiệu quả.\r\nSử dụng cùng 2 túi vải mềm mại\r\nTúi Chườm Thảo Mộc Dr.Care cung cấp cho bạn 2 túi vải để tiện sử dụng trong quy trình sử dụng:\r\n- Túi nhỏ: dùng đựng thảo mộc khi cần cho vào lò vi sóng.\r\n- Túi lớn: dùng đựng thảo mộc sau khi đã được làm nóng và đắp lên vùng eo cần giảm mỡ.\r\nTúi vải mềm mại, giữ nhiệt tốt vừa tạo cảm giác thoải mái cho mọi làn  da nhạy cảm vừa giúp thảo mộc phát huy tác dụng tốt hơn. Bạn cũng có  thể dùng túi vải kẹp chung với Gen quấn bụng khi đắp.\r\nTúi Chườm Thảo Mộc Dr.Care áp dụng công thức làm đẹp được lưu truyền từ cung đình Huế, đã qua kiểm chứng chất lượng và hiệu quả cho bạn yên tâm tin dùng. Túi đi kèm thước dây có vạch chia rõ ràng giúp bạn sử dụng thường xuyên và  dễ quan sát được quá trình thu gọn vòng eo của mình 1 cách cụ thể nhất.\r\nRượu nghệ:\r\nRượu Nghệ Hạ Thổ được ngâm từ rượu 45 độ và nghệ  tươi theo công thức cổ truyền cho chất lượng hoàn hảo, không quá nóng  nên không hại da. Sản phẩm không chứa chất bảo quản, không chứa chất tạo  màu nên an toàn cho sức khỏe. Bạn có thể dùng Rượu Nghệ Hạ Thổ xoa bóp hoặc pha nước tắm hằng ngày để nuôi dưỡng da, loại bỏ tế bào chết và lấy lại làn da trắng mịn sau khi sinh bé. Trong suốt quá trình mang thai và sau khi sinh bé, bạn có thể dùng Rượu Nghệ Hạ Thổ thoa lên da nhẹ nhàng, đều đặn có thể giúp tăng độ đàn hồi, giúp hạn chế rạn da tốt hơn. Rượu Nghệ Hạ Thổ có tác dụng khử trùng, trị viêm nên có thể dùng thu nhỏ lỗ chân lông bằng cách pha nước tắm hàng ngày.\r\n\r\nRượu gừng:\r\nRượu Gừng Hạ Thổ được ngâm từ rượu 45 độ và gừng  tươi theo công thức cổ truyền cho chất lượng hoàn hảo, không quá nóng  nên không hại da. Sản phẩm không chứa chất bảo quản, không chứa chất tạo  màu nên an toàn cho sức khỏe. Sinh em bé xong khoảng 3 ngày, bạn có thể dùng rượu gừng thoa 2 lần/  ngày vào buổi sáng, chiều sau khi vệ sinh cá nhân. Chỉ cần sử dụng khăn  mềm để thấm rượu, sau đó thoa lên bụng và mát xa nhẹ nhàng trong vòng  20-30 phút là đã có thể giúp thu gọn lại vòng eo sau khi sinh. Bạn có thể dùng rượu gừng hạ thổ pha nước tắm trong những tháng sau   sinh để đề phòng cảm gió, chống nhức mỏi, giữ gìn sức khỏe tốt hơn. Rượu Gừng Hạ Thổ cũng có tác dụng khử trùng, trị  viêm nên có thể dùng trị viêm lỗ chân lông bằng cách pha nước tắm hàng  ngày. Ngoài ra, sản phẩm cũng giúp ngăn ngừa các bệnh hậu sản.\r\n\r\nCombo Túi Chườm Thảo Mộc + Rượu Gừng (180ml) + Rượu Nghệ (180ml) Dr.Care cung  cấp cho bạn những liệu pháp làm đẹp cổ truyền giúp bạn nhanh chóng lấy  lại vóc dáng sau sinh, cải thiện sức khỏe, làm đẹp da và ngăn ngừa những  bệnh hậu sản thường gặp sau khi sinh em bé.\r\n\r\nHướng dẫn sử dụng\r\nCách làm nóng 1:\r\nDùng bằng lò vi sóng\r\n- Cho toàn bộ túi muối thảo mộc vào túi vải nhỏ, sau đó cho túi vải này vào lò vi sóng ở chế độ vi sóng trong 2 phút ( khách hàng canh nhiệt độ cho phù hợp với công suất của lò và nhu cầu của bản thân )\r\n- Lấy ra và cho vào túi vải lớn để sử dụng.\r\nCách làm nóng 2:\r\nKhông dùng lò vi sóng\r\n- Đổ toàn bộ túi muối ra chảo rang nóng hỗn hợp trong vòng 5 - 7 phút. Sau đó đổ hỗn hợp vào túi vải và sử dụng.\r\nCách chườm túi\r\n- Để túi lên bụng hoặc nằm đè lên túi trong vòng 1 - 2 tiếng.\r\n- Mỗi ngày từ 1 - 2 lần\r\n- Có thể dùng chung với Gen quấn bụng.\r\nBạn có thể kết hợp túi chườm cùng rượu để tăng hiệu quả cho liệu trình làm đẹp của mình."},{"name":"Hũ Rượu Nghệ Hạ Thổ Dr.Care (180ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"49.000 ₫","description":"Hũ Rượu Nghệ Hạ Thổ Dr.Care (180ml)\r\nHũ Rượu Nghệ Hạ Thổ Dr.Care (180ml) có tác dụng nuôi dưỡng da, loại bỏ tế bào chết, giúp bạn lấy lại làn da trắng mịn sau khi sinh bé. Rượu cũng có tác dụng khử trùng, trị viêm nên có thể dùng thu nhỏ lỗ chân lông bằng cách pha nước tắm hàng ngày. Trong suốt quá trình mang thai và sau khi sinh bé, bạn có thể dùng Rượu Nghệ Hạ Thổ thoa lên da nhẹ nhàng, đều đặn có thể giúp tăng độ đàn hồi, giúp hạn chế rạn da tốt hơn.\r\n\r\nThông tin sản phẩm\r\nNgâm từ rượu và nghệ\r\nRượu Nghệ Hạ Thổ được ngâm từ rượu 45 độ và nghệ tươi theo công thức cổ truyền cho chất lượng hoàn hảo, không quá nóng nên không hại da. Sản phẩm không chứa chất bảo quản, không chứa chất tạo màu nên an toàn cho sức khỏe.\r\nGiúp làm trắng da\r\nBạn có thể dùng Rượu Nghệ Hạ Thổ xoa bóp hoặc pha nước tắm hằng ngày để nuôi dưỡng da, loại bỏ tế bào chết và lấy lại làn da trắng mịn sau khi sinh bé.\r\n\r\nHạn chế rạn da\r\nTrong suốt quá trình mang thai và sau khi sinh bé, bạn có thể dùng Rượu Nghệ Hạ Thổ thoa lên da nhẹ nhàng, đều đặn có thể giúp tăng độ đàn hồi, giúp hạn chế rạn da tốt hơn.\r\nThu nhỏ lỗ chân lông\r\nRượu Nghệ Hạ Thổ có tác dụng khử trùng, trị viêm nên có thể dùng thu nhỏ lỗ chân lông bằng cách pha nước tắm hàng ngày.\r\nHướng dẫn sử dụng\r\n- Xoa đều lên bụng và massage trong 15 – 30 phút, sau đó rửa sạch hoặc để qua đêm\r\n- Có thể dùng kèm túi chườm thảo dược"},{"name":"Hũ Rượu Gừng Hạ Thổ Dr.Care (180ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"49.000 ₫","description":"Hũ Rượu Gừng Hạ Thổ Dr.Care (180ml)\r\nHũ Rượu Gừng Hạ Thổ Dr.Care (180ml) được ngâm từ rượu 45 độ và gừng tươi theo công thức cổ truyền cho chất lượng hoàn hảo, công dụng tốt. Bạn có thể dùng rượu để thoa lên bụng sau khi sinh để giảm vòng bụng hoặc ngâm ngước tắm để phòng cảm gió, tăng cường sức khỏe cho cơ thể sau khi sinh. Hoặc dùng rượu để trị viêm lỗ chân lông.\r\n\r\nThông tin sản phẩm\r\nNgâm từ rượu và gừng\r\nRượu Gừng Hạ Thổ được ngâm từ rượu 45 độ và gừng tươi theo công thức cổ truyền cho chất lượng hoàn hảo, không quá nóng nên không hại da. Sản phẩm không chứa chất bảo quản, không chứa chất tạo màu nên an toàn cho sức khỏe.\r\nGiúp thu gọn vòng eo sau khi sinh\r\nSinh em bé xong khoảng 3 ngày, bạn có thể dùng rượu gừng thoa 2 lần/ ngày vào buổi sáng, chiều sau khi vệ sinh cá nhân. Chỉ cần sử dụng khăn mềm để thấm rượu, sau đó thoa lên bụng và mát xa nhẹ nhàng trong vòng 20-30 phút là đã có thể giúp thu gọn lại vòng eo sau khi sinh.\r\nPhòng ngừa cảm gió\r\nBạn có thể dùng rượu gừng hạ thổ pha nước tắm trong những tháng sau sinh để đề phòng cảm gió, chống nhức mỏi, giữ gìn sức khỏe tốt hơn.\r\n\r\nTrị viêm lỗ chân lông\r\nRượu Gừng Hạ Thổ cũng có tác dụng khử trùng, trị viêm nên có thể dùng trị viêm lỗ chân lông bằng cách pha nước tắm hàng ngày.\r\nNgoài ra, sản phẩm cũng giúp ngăn ngừa các bệnh hậu sản.\r\nHướng dẫn sử dụng\r\n- Không thoa rượu vào bầu ngực tránh làm bé cay miệng khi bú.  - Tuyệt đối không uống.\r\n- Tránh dùng rượu gừng thoa mặt, tránh thoa vùng vết mổ.\r\n- Có thể dùng kèm túi chườm thảo dược."},{"name":"Hộp 42 Tờ Giấy Ướt Phấn Thơm LEC Hello Kitty E-345","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lec.html\">LEC</a>","price":"99.000 ₫","description":"Hộp 42 Tờ Giấy Ướt Phấn Thơm LEC Hello Kitty E-345\r\nHộp 42 Tờ Giấy Ướt Phấn Thơm LEC Hello Kitty E-345 được làm từ chất liệu tơ nhân tạo kết hợp cùng bột phấn mịn giúp cho da luôn mềm mịn, tươi mới và mang đến cho người dùng cảm giác dễ chịu sau khi sử dụng. Giấy giúp lau sạch mồ hôi, bã nhờn, đồng thời có tác dụng khử mùi trên da cho bạn tự tin hơn sau khi vừa chơi thể thao hoặc dụng khử mùi trên da cho bạn tự tin hơn sau khi vừa chơi thể thao hoặc sử dụng trong trường hợp không có điều kiện tắm rửa.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải tơ nhân tạo và nước tinh khiết\r\nGiấy Ướt Phấn Thơm được làm từ chất liệu vải tơ nhân tạo dịu nhẹ kết hợp cùng nước tinh khiết dịu nhẹ giúp làm giúp lau sạch mồ hôi, bã nhờn mà không gây kích ứng. Chất liệu này không chứa cồn, Paraben và Propylene Glycol nên an toàn cho sức khỏe của người sử dụng. \r\nTích hợp bột phấn mịn, lưu hương tốt\r\nGiấy Ướt Phấn Thơm được tích hợp thành phần bột phấn mịn giúp cho da luôn mềm mịn, dưỡng da tốt, mang đến cho người dùng cảm giác dễ chịu sau khi sử dụng. Phấn có mùi hương nhẹ nhàng, khử mùi cơ thể tốt dụng cho bạn tự tin hơn sau khi vừa chơi thể thao hoặc sử dụng trong trường hợp không có điều kiện tắm rửa.\r\nDạng hộp tiện lợi\r\nHộp 42 Tờ Giấy Ướt Phấn Thơm LEC Hello Kitty E-345 được đóng hộp chắc chắn, tiện lợi khi lấy giấy và bảo quản. Hộp giúp cho giấy không bị mất đi độ ẩm, hạn chế vi khuẩn xâm nhập, đảm bảo an toàn cho bé khi sử dụng.\r\nSản xuất theo công nghệ hiện đại của Nhật Bản\r\nGiấy Ướt Tẩy Trang LEC được sản xuất theo quy trình sản xuất hiện đại hoàn toàn tự động của Nhật Bản, không tiếp xúc với bàn tay con người, vô trùng tuyệt đối đảm bảo an toàn cho bạn khi sử dụng.\r\n- Kích cỡ giấy: 200 x 150 mm"},{"name":"Combo 2 Túi Chườm Thảo Mộc Dr.Care (17 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"169.000 ₫","description":"Combo 2 Túi Chườm Thảo Mộc Dr.Care (17 x 35 cm)\r\nLưu ý: Túi chườm thảo mộc có thể tái sử dụng 15 lần.\r\nCombo 2 Túi Chườm Thảo Mộc Dr.Care (17 x 35 cm) sẽ giúp bạn nhanh chóng lấy lại vóc dáng sau sinh hoặc dùng để giảm mỡ, săn bụng và thon gọn vòng 2 một cách hiệu quả nhờ kế thừa công thức làm đẹp được lưu truyền từ cung đình Huế. Sản phẩm được điều chế từ  các loại thảo mộc tự nhiên như gừng tươi, nghệ bột, lá ngải cứu, kết hợp cùng muối hột và tác động nhiệt sẽ cho kết quả sử dụng nhanh chóng hơn. Bạn chỉ cần cho túi chườm vào lò vi sóng khoảng 2 phút là đã có thể bắt đầu quy trình làm đẹp cho vòng eo của mình.\r\n\r\nThông tin sản phẩm\r\nThành phần thảo mộc và muối hột\r\nTúi Chườm Thảo Mộc Dr.Care được điều chế từ muối hột và các thành phần thảo mộc thiên nhiên như: gừng tươi, nghệ bột, lá ngải cứu,... Sản phẩm không chứa chất độc hại, không gây kích ứng da nên an toàn cho sức khỏe của bạn.\r\n\r\nGiúp giảm eo, săn bụng\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) tác động đến vùng eo thông qua 2 cơ chế:\r\n- Cơ chế tác động của nhiệt giúp làm tan mô mỡ, massge lưu thông khí huyết.\r\n- Cơ thế tác động của thảo mộc giúp nuôi dưỡng vùng da, làm săn cơ  bụng, giảm vòng eo một cách hiệu quả, ngăn ngừa mô mỡ tích tụ trở lại.\r\nNhờ đó, sản phẩm sẽ giúp bạn nhanh chóng lấy lại vóc dáng sau sinh hoặc, giảm mỡ, săn bụng và thon gọn vòng 2 một cách hiệu quả.\r\n\r\nSử dụng cùng 2 túi vải mềm mại\r\nTúi Chườm Thảo Mộc Dr.Care cung cấp cho bạn 2 túi vải để tiện sử dụng trong quy trình sử dụng:\r\n- Túi nhỏ: dùng đựng thảo mộc khi cần cho vào lò vi sóng.\r\n- Túi lớn: dùng đựng thảo mộc sau khi đã được làm nóng và đắp lên vùng eo cần giảm mỡ.\r\nTúi vải mềm mại, giữ nhiệt tốt vừa tạo cảm giác thoải mái cho mọi làn  da nhạy cảm vừa giúp thảo mộc phát huy tác dụng tốt hơn. Bạn cũng có  thể dùng túi vải kẹp chung với Gen quấn bụng khi đắp.\r\nKế thừa bí quyết làm đẹp được lưu truyền từ cung đình huế\r\nTúi Chườm Thảo Mộc Dr.Care áp dụng công thức làm đẹp được lưu truyền từ cung đình Huế, đã qua kiểm chứng chất lượng và hiệu quả cho bạn yên tâm tin dùng.\r\nĐi kèm thước dây tiện lợi\r\nTúi Chườm Thảo Mộc Dr.Care đi kèm thước dây có vạch chia rõ ràng giúp bạn sử dụng thường xuyên và dễ quan sát được quá trình thu gọn vòng eo của mình 1 cách cụ thể nhất.\r\nHướng dẫn sử dụng\r\nCách làm nóng 1:\r\nDùng bằng lò vi sóng - Cho toàn bộ túi muối thảo mộc vào túi vải nhỏ, sau đó cho túi vải này vào lò vi sóng ở chế độ vi sóng trong 2 phút ( khách hàng canh nhiệt độ cho phù hợp với công suất của lò và nhu cầu của bản thân )\r\n- Lấy ra và cho vào túi vải lớn để sử dụng.\r\nCách làm nóng 2:\r\nKhông dùng lò vi sóng - Đổ toàn bộ túi muối ra chảo rang nóng hỗn hợp trong vòng 5 - 7 phút. Sau đó đổ hỗn hợp vào túi vải và sử dụng.\r\nCách chườm túi\r\n- Để túi lên bụng hoặc nằm đè lên túi trong vòng 1 - 2 tiếng.\r\n- Mỗi ngày từ 1 - 2 lần\r\n- Có thể dùng chung với Gen quấn bụng."},{"name":"Túi Chườm Thảo Mộc Dr.Care (17 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"89.000 ₫","description":"Túi Chườm Thảo Mộc Dr.Care (17 x 35 cm)\r\nLưu ý: Túi chườm thảo mộc có thể tái sử dụng 15 lần.\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) kế thừa công thức làm đẹp được lưu truyền từ cung đình Huế, chế biến từ các loại thảo mộc tự nhiên như gừng tươi, nghệ bột, lá ngải cứu,... Sản phẩm giúp bạn nhanh chóng lấy lại vóc dáng sau sinh hoặc dùng để giảm mỡ, săn bụng và thon gọn vòng 2 một cách hiệu quả. Bạn chỉ cần cho túi chườm vào lò vi sóng khoảng 2 phút là đã có thể bắt đầu quy trình làm đẹp cho vòng eo của mình.\r\n\r\nThông tin sản phẩm\r\nThành phần thảo mộc và muối hột\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) được điều chế từ muối hột và các thành phần thảo mộc thiên nhiên như: gừng tươi, nghệ bột, lá ngải cứu,... Sản phẩm không chứa chất độc hại, không gây kích ứng da nên an toàn cho sức khỏe của bạn.\r\n\r\nSử dụng cùng 2 túi vải mềm mại\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) cung cấp cho bạn 2 túi vải để tiện sử dụng trong quy trình sử dụng:\r\n- Túi nhỏ: dùng đựng thảo mộc khi cần cho vào lò vi sóng.\r\n- Túi lớn: dùng đựng thảo mộc sau khi đã được làm nóng và đắp lên vùng eo cần giảm mỡ.\r\nTúi vải mềm mại, giữ nhiệt tốt vừa tạo cảm giác thoải mái cho mọi làn da nhạy cảm vừa giúp thảo mộc phát huy tác dụng tốt hơn. Bạn cũng có thể dùng túi vải kẹp chung với Gen quấn bụng khi đắp.\r\n\r\nGiúp giảm eo, săn bụng\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) tác động đến vùng eo thông qua 2 cơ chế:\r\n- Cơ chế tác động của nhiệt giúp làm tan mô mỡ, massge lưu thông khí huyết.\r\n- Cơ thế tác động của thảo mộc giúp nuôi dưỡng vùng da, làm săn cơ bụng, giảm vòng eo một cách hiệu quả, ngăn ngừa mô mỡ tích tụ trở lại.\r\nNhờ đó, sản phẩm sẽ giúp bạn nhanh chóng lấy lại vóc dáng sau sinh hoặc, giảm mỡ, săn bụng và thon gọn vòng 2 một cách hiệu quả.\r\nKế thừa bí quyết làm đẹp được lưu truyền từ cung đình huế\r\nTúi Chườm Thảo Mộc Dr.Care (17 x 35 cm) áp dụng công thức làm đẹp được lưu truyền từ cung đình Huế, đã qua kiểm chứng chất lượng và hiệu quả cho bạn yên tâm tin dùng.\r\nHướng dẫn sử dụng\r\nCách làm nóng 1:\r\nDùng bằng lò vi sóng - Cho toàn bộ túi muối thảo mộc vào túi vải nhỏ, sau đó cho túi vải này vào lò vi sóng ở chế độ vi sóng trong 2 phút ( khách hàng canh nhiệt độ cho phù hợp với công suất của lò và nhu cầu của bản thân )\r\n- Lấy ra và cho vào túi vải lớn để sử dụng.\r\nCách làm nóng 2:\r\nKhông dùng lò vi sóng - Đổ toàn bộ túi muối ra chảo rang nóng hỗn hợp trong vòng 5 - 7 phút. Sau đó đổ hỗn hợp vào túi vải và sử dụng.\r\nCách chườm túi\r\n- Để túi lên bụng hoặc nằm đè lên túi trong vòng 1 - 2 tiếng.\r\n- Mỗi ngày từ 1 - 2 lần\r\n- Có thể dùng chung với Gen quấn bụng."},{"name":"Bộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"239.000 ₫","description":"Bộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001\r\nBộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001 được làm bằng chất liệu nhựa cao cấp, trải qua quá trình khử trùng kỹ lưỡng đảm bảo việc lưu giữ thức ăn của bé luôn ở trong điều kiện tốt nhất. Bề mặt túi có các vạch chia thể tích rõ ràng giúp mẹ đo lường được mức sữa cần dùng cho từng bữa ăn của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nBộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001 được làm bằng chất liệu nhựa cao cấp, trải qua quá trình khử trùng kỹ lưỡng đảm bảo việc lưu giữ thức ăn của bé luôn ở trong điều kiện tốt nhất. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCó vạch chia thể tích rõ ràng\r\nBộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001 thiết kế bề mặt túi có các vạch chia thể tích rõ ràng giúp mẹ đo lường được mức sữa cần dùng cho từng bữa ăn của bé.\r\nCó thể dựng đứng, dễ xếp gọn\r\nBộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001 có thể đặt đứng, không làm đổ ra ngoài nên dễ xếp gọn vào tủ lạnh mà không chiếm nhiều diện tích sử dụng.\r\nDùng để trữ sữa hoặc đựng thức ăn\r\nBộ 20 Túi Bảo Quản Sữa Mẹ Canpol 70/001 có kích thước nhỏ gọn nên tiện mang theo sử dụng để đựng và bảo quản sữa mẹ khi đi làm, ra ngoài. Bạn cũng có thể dùng sản phẩm để cất giữ thức ăn khi cần.\r\nBộ sản phẩm đi kèm 20 miếng dán, tiện lợi cho mẹ khi sử dụng."},{"name":"Quần Bầu Cạp Cao Canpol Size S 26/207 - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"89.000 ₫","description":"Quần Bầu Cạp Cao Canpol - Trắng\r\nQuần Bầu Cạp Cao Canpol - Trắng có thiết kế cạp cao giúp nâng niu và bảo vệ vùng bụng nhạy cảm của bà bầu, hỗ trợ bụng và giảm đau thắt lưng, mang đến cảm giác thoải mái tối ưu khi mặc. Quần được làm từ cotton mềm mại, co dãn hai bên phù hợp với vòng bụng ngày càng tăng của mẹ, giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nQuần Bầu Cạp Cao Canpol - Trắng được làm từ cotton mềm mại, co dãn hai bên, và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của mẹ, giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách. Chất liệu vải này giặt nhanh sạch, mau khô và có độ bền cao cho bạn yên tâm sử dụng.\r\nThiết kế quần cạp cao nâng đỡ tốt, lưng thun quần co giãn tối ưu\r\nQuần Bầu Cạp Cao Canpol - Trắng được thiết kế kiểu cạp cao bao phủ hết vùng bụng bầu giúp  nâng đỡ, nâng niu và bảo vệ vùng bụng bầu nhạy cảm. Lưng thun quần co dãn tối đa, tuyệt đối không gây áp lực cho bé yêu trong bụng mẹ, đảm bảo an toàn tối ưu.\r\nKiểu dáng đơn giản\r\nQuần Bầu Cạp Cao Canpol - Trắng có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát nên rất dễ phối đồ.\r\nHướng dẫn chọn size theo kích thước vùng eo và mông\r\nSize S: 78 - 92 cm\r\nSize M: 85 - 95 cm\r\nSize L: 85 - 110 cm / 90 - 103 cm"},{"name":"Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"159.000 ₫","description":"Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml)\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml) sẽ giúp những bà mẹ bận rộn trữ lại lượng sữa mẹ ngay cả khi đi làm để chuẩn bị cho bé những bữa ăn đầy dinh dưỡng, đủ chất. Bạn có thể hút sữa trực tiếp vào túi mà không cần thông qua bình. Ngoài  trữ sữa, bạn cũng có thể dùng túi để lưu trữ những thức  uống khác như  cháo ăn dặm, nước hầm xương,… cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu Nylon cao cấp\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml) được làm từ chất liệu Nylon cao cấp, bền chắc. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nKhóa zipper chắc chắn\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml) giữ kín sữa để bảo quản tốt hơn đồng thời tránh đổ và tràn sữa hiệu quả nhờ sử dụng khóa zipper chắc chắn ở miệng túi. Bề mặt túi có in vạch chia thể tích rõ ràng, giúp bạn canh lượng sữa cần lấy khi chuẩn bị cho bé.\r\nHộp 20 túi tiện lợi, dung tích 160ml nhỏ gọn\r\nBạn có thể dùng Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5447 (160ml) để trữ lại lượng sữa cho bé khi mẹ phải đi làm, đảm bảo bé luôn có sữa mẹ uống khi cần. Bạn có thể hút sữa trực tiếp vào túi mà không cần thông qua bình. Ngoài trữ sữa, bạn cũng có thể dùng túi để lưu trữ những thức  uống khác như cháo ăn dặm, nước hầm xương,… cho bé. Túi có dung tích 160ml nhỏ gọn, dễ xếp cất vào tủ lạnh mà không chiếm nhiều diện tích."},{"name":"Bộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"149.000 ₫","description":"Bộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml)\r\nBộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml) được làm từ chất liệu PP cao cấp, chịu được nhiệt độ từ -10 – 100 độ C tiện bảo quản và tiệt trùng, đảm bảo chất lượng sữa cho bé. Sản phẩm gồm 3 bình đựng sữa, mỗi bình có dung tích 150ml tương đối rộng rãi, cho bạn thoải mái sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa PP cao cấp\r\nBộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml) được làm từ chất liệu PP cao cấp, chịu được nhiệt độ từ -10 – 100 độ C tiện bảo quản và tiệt trùng, đảm bảo chất lượng sữa cho bé. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bạn.\r\nBộ 3 bình trữ sữa tiện lợi\r\nBộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml) gồm 3 bình đựng sữa, mỗi bình có dung tích 150ml tương đối rộng rãi, cho bạn thoải mái sử dụng. Bạn có thể hút sữa mẹ hoặc pha sẵn sữa bột, cháo, nước hầm xương và bảo quản trong bình để dành cho bé sử dụng dần trong ngày, tiết kiệm thời gian chuẩn bị bữa ăn cho bé.\r\nThiết kế đẹp mắt, có nắp đậy tiện lợi\r\nBộ 3 Bình Trữ Sữa Mẹ Nhựa PP Kuku KU5924 (150ml) được thiết kế đẹp mắt với hình ảnh thú mỏ vịt Kuku đẹp in trên thân bình. Dáng bình cong tiện cầm nắm, có nắp đậy đảm bảo vệ sinh hơn khi bảo quản."},{"name":"Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"169.000 ₫","description":"Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml)\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml) được làm từ chất liệu Nylon cao cấp, không chứa BPA nên an toàn cho bé khi dùng. Miệng túi dùng khóa zipper chắc chắn, giữ kín sữa để bảo quản tốt hơn đồng thời tránh đổ và tràn sữa hiệu quả.\r\n\r\nThông tin sản phẩm\r\nChất liệu Nylon cao cấp\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml) được làm từ chất liệu Nylon cao cấp, bền chắc. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nKhóa zipper chắc chắn\r\nMiệng Hộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml) dùng khóa zipper chắc chắn, giữ kín sữa để bảo quản tốt hơn đồng thời tránh đổ và tràn sữa hiệu quả. Bề mặt túi có in vạch chia thể tích rõ ràng, giúp bạn canh lượng sữa cần lấy khi chuẩn  bị cho bé.\r\nHộp 20 túi tiện lợi\r\nHộp 20 Túi Trữ Sữa Mẹ Kuku KU5446 (210ml) là lựa chọn lý tưởng cho những bà mẹ bận rộn, tiện lợi để trữ lại lượng sữa cho bé khi mẹ phải đi làm, đảm bảo bé luôn có sữa mẹ uống khi cần. Bạn có thể hút sữa trực tiếp vào túi mà không cần thông qua bình. Ngoài trữ sữa, bạn cũng có thể dùng túi để lưu trữ những thức  uống khác như cháo ăn dặm, nước hầm xương,… cho bé."},{"name":"Máy Hút Sữa Bằng Điện Và Pin Kuku KU9021","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"1.939.000 ₫","description":"Máy Hút Sữa Bằng Điện Và Pin Kuku KU9021\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9021 được thiết kế hiện đại với 6 mức độ hoạt động gồm: 2 chế độ massage và 4 cường độ hút từ thấp đến cao, giúp kích thích sữa tiết ra nhanh hơn. Sản phẩm hoàn toàn tự động bằng điện và pin, tránh cho mẹ không bị mỏi tay khi hút sữa.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và silicone cao cấp\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9021 thiết kế tay cầm và đế đựng bằng nhựa cao cấp, bền đẹp và không chứa BPA. Phần đầu hút bằng silicone mềm mại, êm dịu nên thân thiện với bầu ngực nhạy cảm của mẹ.\r\nCó 6 mức độ hoạt động\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9021 được thiết kế hiện đại với 6 mức độ hoạt động gồm: 2 chế độ massage và 4 cường độ hút từ thấp đến cao, giúp kích thích sữa tiết ra nhanh hơn.\r\nBạn có thể tiến hành hút sữa theo các bước sau:\r\n- Sau khi cắm điện vào nguồn, nhấn nút Power để máy bắt đầu hoạt động (khi đó đèn xanh báo nguồn sẽ sáng ở ô thứ nhất và chế độ massage cũng sáng đèn ở ô thứ 2, mức độ massage nhẹ), trước khi tiến hành hút sữa cho bé mẹ nên sử dụng chế độ massage để kích thích tuyến sữa, nhấn nút có dấu Play để chế độ massage hoạt động, nếu muốn massage mạnh hơn mẹ bấm dấu + để tăng cường độ massage, khi đó đèn sẽ sáng ở ô thứ 3.\r\n- Sau khi massage bầu ngực xong mẹ tiến hành hút sữa cho bé, 4 cường độ hút từ thấp đến cao sẽ hiển thị sáng đèn từ ô thứ 4 đến ô thứ 7, khi muốn tăng giảm cường độ hút mẹ chỉ cần nhấn dấu + hoặc -. Nếu muốn tạm ngưng hút mẹ bấm nútPause, khi đó đèn sẽ nhấp nháy ở cường độ mẹ đang chọn, nhấn nút Play để máy tiếp tục hoạt động.\r\n- Sau khi hút xong, bấm nút Power để tắt máy, khi đó máy sẽ tự động ghi nhớ mức độ mà mẹ đã chọn ở lần sử dụng tiếp theo.\r\nSản phẩm hoàn toàn tự động bằng điện và pin, tránh cho mẹ không bị mỏi tay khi hút sữa.\r\n\r\nGiúp các bà mẹ hiện đại chăm sóc con tốt hơn\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9021 có kích thước nhỏ gọn, tiện mang theo để sử dụng ở mọi nơi như: nhà, nơi làm việc hoặc đi du lịch... Đầu hút áp sát vào bầu ngựa được thiết kế dạng đệm massage linh hoạt, phù hợp cho tất cả các hình dạng của vú mẹ, tạo lực hút êm ái giúp các bà mẹ cảm thấy thoải mái, không gây đau hay tức ngực. Sản phẩm giúp bạn chuẩn bị đầy đủ các bữa sữa mẹ trong ngày cho bé dù công việc bận rộn, cho con luôn khỏe mạnh trong giai đoạn đầu đời.\r\nHướng dẫn sử dụng\r\n- Rửa các bộ phận trong dung dịch rửa hoặc nước ấm (trừ thân máy và adapter), tiệt trùng và làm khô sau khi sử dụng.\r\n- Khi rửa các bộ phận chú ý không để mất các bộ phận nhỏ sẽ ảnh hưởng đến hoạt động của máy."},{"name":"Máy Hút Sữa Bằng Tay Kuku KU5463","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"669.000 ₫","description":"Máy Hút Sữa Bằng Tay Kuku KU5463\r\nMáy Hút Sữa Bằng Tay Kuku KU5463 được thiết kế khép kín, vừa có dụng cụ hút sữa vừa có bình sữa và núm ty để bạn cho bé bú trực tiếp mà không mất nhiều thời gian chờ đợi. Đầu hút của máy làm bằng silicone mềm mại kết hợp cùng phần tay điều chỉnh lực nhẹ nhàng tạo thành nhịp như miệng bé mút, kích thích sữa tiết ra nhanh hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và silicone cao cấp\r\nMáy Hút Sữa Bằng Tay Kuku KU5463 thiết kế tay cầm và đế đựng bằng nhựa cao cấp, bền đẹp và không chứa BPA. Phần đầu hút bằng silicone mềm mại, êm dịu nên thân thiện với bầu ngực nhạy cảm của mẹ.\r\n\r\nKích thích tiết sữa nhanh, đi kèm núm ty tiện lợi\r\nSử dụng Máy Hút Sữa Bằng Tay Kuku KU5463 sẽ giúp việc hút sữa trở nên dễ dàng hơn, chỉ cần điều chỉnh lực phần tay cầm bằng tay thật nhẹ nhàng tương tự như khi bé mút ty mẹ để kích thích nguồn sữa tiết ra và chảy vào bình đựng có sẵn. Phễu chụp và tay cầm được thiết kế nằm trên cùng một đường thẳng nên khi hút sữa, cho các mẹ ngồi thoải mái, thả lỏng ngườimà không cần phải ngả người ra phía trước. Sản phẩm vừa có dụng cụ hút sữa vừa có bình sữa và núm ty để bạn cho bé bú trực tiếp mà không mất nhiều thời gian chờ đợi.\r\nTiện mang theo, dành cho những bà mẹ bận rộn\r\nMáy Hút Sữa Bằng Tay Kuku KU5463 được thiết kế đơn giản và nhỏ gọn, bạn có thể mang theo mọi lúc mọi nơi để sẵn sàng hút sữa dự trữ cho bé yêu của mình. Sản phẩm giúp các bà mẹ chủ động hơn trong việc chuẩn bị sữa cho con mà vẫn thu xếp được công việc ở cơ quan và gia đình thật chu đáo."},{"name":"Máy Hút Sữa Bằng Điện Và Pin Kuku KU9017","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"949.000 ₫","description":"Máy Hút Sữa Bằng Điện Và Pin Kuku KU9017\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9017 là lựa chọn lý tưởng cho các bà mẹ bận rộn, sớm quay trở lại với công việc sau khi sinh bé. Sản phẩm giúp bạn hút sữa thật dễ dàng và thường xuyên, giúp làm tăng mức kích thích tố Prolactin, duy trì nguồn sữa đều đặn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và silicone cao cấp\r\nMáy Hút Sữa Bằng Điện Và Pin Kuku KU9017 thiết kế tay cầm và đế đựng bằng nhựa cao cấp, bền đẹp và không chứa BPA. Phần đầu hút bằng silicone mềm mại, êm dịu nên thân thiện với bầu ngực nhạy cảm của mẹ.\r\nHút sữa đều đặn, dễ dàng\r\nNếu muốn có nhiều sữa, bạn phải thường xuyên kích thích việc tiết sữa bằng cách cho con bú thường xuyên hoặc dùng máy hút sữa. Máy Hút Sữa Bằng Điện Và Pin Kuku KU9017 chính là vị cứu tính giúp bạn hút sữa thật dễ dàng trong nhiều lần/ngày, giúp làm tăng mức kích thích tố Prolactin, duy trì nguồn sữa đều đặn.\r\nSản phẩm gồm:\r\n- 1 máy hút sữa\r\n- 1 Adpater 220~240V/\r\n- 1 Dây hút\r\n- 1 Phễu chụp vú loại mềm, massage êm ái\r\n- 1 Chân đế bình sữa\r\nMáy chạy bằng pin nên không làm bạn mỏi tay khi dùng. Phần phễu chụp mềm mại, áp sát bầu ngực dưới tác động của lực pin sẽ co bóp nhẹ nhàng như miệng bé bú, hỗ trợ bạn tiết sữa nhanh chóng hơn. Động cơ máy êm ái, không gây tiếng ồn nên bạn có thể yên tâm sử dụng.\r\nTiện mang theo, dành cho những bà mẹ bận rộn\r\nBạn có thể mang theo Máy Hút Sữa Bằng Điện Và Pin Kuku KU9017 mọi lúc mọi nơi để sẵn sàng hút sữa dự trữ cho bé yêu của mình. Máy có kích thích nhỏ, nhẹ nên có thể bỏ vào giỏ xách cá nhân dễ dàng. Sản phẩm giúp các bà mẹ năng động và hiện đại hơn trong việc chuẩn bị sữa cho con mà vẫn thu xếp được công việc ở cơ quan và gia đình.\r\nLưu ý: Động cơ máy được bảo hành 12 tháng."},{"name":"Máy Hút Sữa Bằng Tay Kuku KU5456","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"589.000 ₫","description":"Máy Hút Sữa Bằng Tay Kuku KU5456\r\nMáy Hút Sữa Bằng Tay Kuku KU5456 thiết kế đầu hút bằng silicone mềm mại, áp sát bầu ngực để kích thích tiết sữa dễ dàng, giúp mẹ lấy sữa ngay cả khi đi làm để dự trữ cho bé. Sản phẩm giúp các bà mẹ chủ động hơn trong việc chuẩn bị sữa cho con mà vẫn thu xếp được công việc ở cơ quan và gia đình thật chu đáo.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và silicone cao cấp\r\nMáy Hút Sữa Bằng Tay Kuku KU5456 thiết kế tay cầm và bình đựng sữa bằng nhựa cao cấp, bền đẹp và không chứa BPA. Phần đầu hút bằng silicone mềm mại, êm dịu nên thân thiện với bầu ngực nhạy cảm của mẹ.\r\n\r\nKích thích tiết sữa nhanh\r\nBạn chỉ cần điều chỉnh lực phần tay cầm bằng tay thật nhẹ nhàng tương tự như khi bé mút ty mẹ để kích thích nguồn sữa tiết ra và chảy vào bình đựng có sẵn. Tự mình kiểm soát lực tác động lên bầu ngực sẽ giúp chị em phụ nữ cảm thấy dễ chịu, thoải mái và chủ động hơn trong việc chuẩn bị lượn sữa mẹ cần thiết cho bé yêu mỗi ngày.\r\nTiện mang theo, dành cho những bà mẹ bận rộn\r\nMáy Hút Sữa Bằng Tay Kuku KU5456 có thiết kế đơn giản và nhỏ gọn, bạn có thể mang theo mọi lúc mọi nơi để sẵn sàng hút sữa dự trữ cho bé yêu của mình. Sản phẩm giúp các bà mẹ chủ động hơn trong việc chuẩn bị sữa cho con mà vẫn thu xếp được công việc ở cơ quan và gia đình thật chu đáo."},{"name":"Bơ Dưỡng Thể Andalou Naturals 1000 Roses™ Velvet Soft - 26166 (236ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"390.000 ₫","description":"Bơ Dưỡng Thể Andalou Naturals 1000 Roses™ Velvet Soft - 26166 (236ml)\r\nBơ Dưỡng Thể Andalou Naturals 1000 Roses™ Velvet Soft - 26166 (236ml) mang đến cho bạn một sản phẩm nuôi dưỡng và chăm sóc làn da hiệu quả với chiết xuất từ tế bào gốc hoa hồng Alpine. Bên cạnh đó, với thành phần chứa chiết xuất từ dầu Rosehip và quả lựu, bơ dưỡng thể còn có khả năng cải thiện làn da hiệu quả, mang đến một làn da khỏe và mềm mịn hơn mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\n1000 Roses™ Complex: Nước hoa hồng và tinh dầu hoa hồng với thành phần hài hòa làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm. \r\nChiết xuất từ quả lựu: Loại siêu trái cây giàu tannin và polyphenol giúp bảo vệ tế bào chống viêm, kích ứng hiệu quả. Đồng thời, các dưỡng chất này cũng có khả năng tăng cường sự liên kết collagen và elastin để cải thiện tông màu da và đem lại làn da săn chắc, mịn màng.\r\nBơ Dưỡng Thể Andalou Naturals 1000 Roses™ Velvet Soft - 26166 (236ml) có tác dụng cung cấp các dưỡng chất thiết yếu giúp tái tạo và duy trì sự khỏe mạnh của da ở cấp độ tế bào. Sử dụng thường xuyên mỗi ngày sẽ mang đến cho bạn một làn da mịn màng, tươi trẻ, ngăn ngừa lão hóa da. \r\nLoại da phù hợp\r\nThích hợp với mọi loại da, đặc biệt là da khô.\r\nHướng dẫn sử dụng\r\nLấy một lượng sản phẩm vừa đủ và thoa đều cho đến khi thấm hết vào da.\r\nCam kết từ thương hiệu\r\nBơ Dưỡng Thể Andalou Naturals 1000 Roses™ Velvet Soft - 26166 (236ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Bơ Dưỡng Thể Andalou Naturals Passion Fruit Smoothing Hương Chanh Leo - 26165 (236ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"390.000 ₫","description":"Bơ Dưỡng Thể Andalou Naturals Passion Fruit Smoothing Hương Chanh Leo - 26165 (236ml)\r\nBơ Dưỡng Thể Andalou Naturals Passion Fruit Smoothing Hương Chanh Leo - 26165 (236ml) là tổng hợp các dưỡng chất từ tế bào gốc trái cây, bơ xoài, chiết xuất chanh dây và men Pichia/Resveratrol giúp chăm sóc và nuôi dưỡng làn da nhẹ nhàng. Công thức đặc biệt giúp thẩm thấu nhanh, không gây nhờn rít. Hương chanh leo tươi mát mang đến sự sảng khoái cho các giác quan.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ xoài (Mangifera indica): Giúp bảo vệ, phục hồi độ đàn hồi và thúc đẩy các tế bào khỏe mạnh.\r\nChiết xuất từ chanh dây (Passiflora incarnata): Giúp làm dịu, làm mềm, bổ sung các vitamin A & C để bảo vệ làn da khỏe mạnh.\r\nChiết xuất men Pichia/Resveratrol: Được lấy từ men resveratrol; cải thiện nước da bằng cách giảm viêm và hỗ trợ việc sản xuất collagen.\r\nBơ Dưỡng Thể Andalou Naturals Passion Fruit Smoothing Hương Chanh Leo - 26165 (236ml) có tác dụng cung cấp các dưỡng chất thiết yếu giúp tái tạo và duy trì sự khỏe mạnh của da ở cấp độ tế bào. Sử dụng thường xuyên mỗi ngày sẽ mang đến cho bạn một làn da mịn màng, tươi trẻ, ngăn ngừa lão hóa da.\r\nLoại da phù hợp\r\nThích hợp với mọi loại da, đặc biệt là da khô.\r\nHướng dẫn sử dụng\r\nLấy một lượng sản phẩm vừa đủ và thoa đều cho đến khi thấm hết vào da.\r\nCam kết từ thương hiệu\r\nBơ Dưỡng Thể Andalou Naturals Passion Fruit Smoothing Hương Chanh Leo - 26165 (236ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Andalou Naturals 1000 Roses™ Soothing - 26236 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Andalou Naturals 1000 Roses™ Soothing - 26236 (251ml)\r\nSữa Tắm Andalou Naturals 1000 Roses™ Soothing - 26236 (251ml) với thành phần chứa tế bào gốc từ hoa hồng giúp nuôi dưỡng và cải thiện làn da hiệu quả. Công thức đặc biệt giúp làm sạch dịu nhẹ, không gây khô da. Bạn sẽ cảm nhận được một làn da tươi mới và mịn màng ngay sau khi tắm.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\n1000 Roses™ Complex: Nước hoa hồng và tinh dầu hoa hồng với thành phần hài hòa làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc.\r\nNgoài công dụng chính là làm sạch da, Sữa Tắm Andalou Naturals 1000 Roses™ Soothing - 26236 (251ml) cùng rất hiệu quả trong việc cung cấp dưỡng chất mang đến một làn da khỏe mạnh, mềm mịn. Bạn sẽ cảm nhận được hiệu quả ngay sau mỗi lần sử dụng. \r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Andalou Naturals 1000 Roses™ Soothing - 26236 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Andalou Naturals Aloe Mint Cooling - 26235 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Andalou Naturals Aloe Mint Cooling - 26235 (251ml) \r\nSữa Tắm Andalou Naturals Aloe Mint Cooling - 26235 (251ml) được sản xuất theo công nghệ tế bào gốc từ trái cây kết hợp các dưỡng chất từ nước dừa, dầu Rosehip và bơ cacao sẽ nhẹ nhàng làm sạch các chất bẩn trên da và cung cấp độ ẩm cần thiết, duy trì một làn da sạch mịn màng. Chiết xuất từ lá bạc hà mang đến cảm giác mát lạnh sảng khoái khi tắm.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc.\r\nChiết xuất lá bạc hà: Giàu khoáng chất và Acid béo Omega-3 giúp nuôi dưỡng và làm sạch da.\r\nNgoài công dụng chính là làm sạch da, Sữa Tắm Andalou Naturals Aloe Mint Cooling - 26235 (251ml) cùng rất hiệu quả trong việc cung cấp dưỡng chất mang đến một làn da khỏe mạnh và tươi mát. Bạn sẽ cảm nhận được hiệu quả ngay sau mỗi lần sử dụng.\r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Andalou Naturals Aloe Mint Cooling - 26235 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Andalou Naturals Clementine Ginger Energizing Hương Quýt Gừng - 26234 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Andalou Naturals Clementine Ginger Energizing Hương Quýt Gừng - 26234 (251ml)\r\nSữa Tắm Andalou Naturals Clementine Ginger Energizing Hương Quýt Gừng - 26234 (251ml) là sự kết hợp hài hòa giữa tế bào gốc từ trái cây, dưỡng chất từ quýt, gừng, nước dừa, dầu Argan và dầu Rosehip, mang đến một sản phẩm làm sạch, giữ ẩm và cải thiện làn da hiệu quả. Hương thơm tinh tế từ quýt và gừng mang đến sự sảng khoái cho các giác quan khi tắm.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc.\r\nChiết xuất từ trái quýt: Làm sạch và bảo vệ da, phục hồi và duy trì sức mạnh của tế bào.\r\nChiết xuất từ củ gừng: Giàu dưỡng chất với khả năng làm dịu và hạn chế viêm da, kích ứng da. \r\nSữa Tắm Andalou Naturals Clementine Ginger Energizing Hương Quýt Gừng - 26234 (251ml) là giải pháp hiệu quả để làm sạch và cải thiện làn da mỗi ngày. Được sản xuất theo công thức đặc biệt giúp các dưỡng chất có thể thấm vào da ngay trong khi tắm, làn da sẽ nhanh chóng được tái tạo và duy trì độ khỏe mạnh, sạch mịn. Hương thơm sảng khoái từ quýt và gừng mang đến sự thư giãn hoàn hảo cho các giác quan. \r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Andalou Naturals Clementine Ginger Energizing Hương Quýt Gừng - 26234 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Andalou Naturals Mandarin Vanilla Vitalizing Hương Quýt - 26233 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Andalou Naturals Mandarin Vanilla Vitalizing Hương Quýt - 26233 (251ml)\r\nSữa Tắm Andalou Naturals Mandarin Vanilla Vitalizing Hương Quýt - 26233 (251ml) với thành phần chính là tế bào gốc từ trái cây, chiết xuất dầu Argan dầu Rosehip, quýt và vanilla sẽ nhẹ nhàng làm sạch và cung cấp dưỡng chất thiết yếu cho làn da bạn mỗi ngày. Hương quýt mang đến sự thư giãn hoàn hảo cho các giác quan.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc.\r\nChiết xuất từ trái quýt: Làm sạch và bảo vệ da, phục hồi và duy trì sức mạnh của tế bào.\r\nChiết xuất từ Vanilla: Làm mềm và cân bằng da, giúp da thư giãn và cải thiện sắc da. \r\nSữa Tắm Andalou Naturals Mandarin Vanilla Vitalizing Hương Quýt - 26233 (251ml) là giải pháp hiệu quả để làm sạch và cải thiện làn da mỗi ngày. Sản phẩm có công thức đặc biệt giúp các dưỡng chất có thể nhanh chóng thấm vào da ngay trong khi tắm, giúp tái tạo và duy trì một làn da khỏe mạnh, sạch mịn. Hương quýt ngọt ngào mang đến sự thư giãn hoàn hảo cho các giác quan trong khi tắm. \r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Andalou Naturals Mandarin Vanilla Vitalizing Hương Quýt - 26233 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Andalou Naturals Citrus Verbena Uplifting - 26231 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Andalou Naturals Citrus Verbena Uplifting - 26231 (251ml)\r\nSữa Tắm Andalou Naturals Citrus Verbena Uplifting - 26231 (251ml) với thành phần chính là tế bào gốc từ trái cây, chiết xuất dầu Argan, nước dừa, chanh, dầu Rosehip và cỏ roi ngựa là sản phẩm chăm sóc làn da hiệu quả mỗi ngày. Công thức đặc biệt tác động nhanh lên da trong khi tắm, giúp làm sạch dịu nhẹ và cung cấp các dưỡng chất thiết yếu giúp tái tạo và bảo vệ da.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nChiết xuất từ quả chanh: Acid Amino làm mới, giải độc và tăng cường lưu thông. \r\nChiết xuất từ cỏ roi ngựa Verbena: Kích thích, thúc đẩy việc làm mới các tế bào khỏe mạnh. \r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc. \r\nSữa Tắm Andalou Naturals Citrus Verbena Uplifting - 26231 (251ml) là giải pháp hiệu quả để làm sạch và cải thiện làn da mỗi ngày. Sản phẩm có công thức đặc biệt giúp các dưỡng chất có thể nhanh chóng thấm vào da ngay trong khi tắm, giúp tái tạo và duy trì một làn da khỏe mạnh, sạch mịn. \r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Andalou Naturals Citrus Verbena Uplifting - 26231 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Sữa Tắm Thư Giãn Hoa Oải Hương Và Xạ Hương Andalou Naturals Lavender Thyme Refreshing - 26230 (251ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Sữa Tắm Thư Giãn Hoa Oải Hương Và Xạ Hương Andalou Naturals Lavender Thyme Refreshing - 26230 (251ml)\r\nSữa Tắm Thư Giãn Hoa Oải Hương Và Xạ Hương Andalou Naturals Lavender Thyme Refreshing - 26230 (251ml) được sản xuất theo công nghệ tế bào gốc từ trái cây giúp tái tạo da ở cấp độ tế bào. Chứa chiết xuất từ dầu Argan, nước dừa, bơ cacao và dầu Rosehip, sữa tắm nhẹ nhàng tác động lên da, làm sạch các chất bẩn, bã nhờn và nuôi dưỡng là da mịn màng, khỏe mạnh. Hương thơm dịu nhẹ từ thiên nhiên giúp tinh thần sảng khoái.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ cacao: Hỗ trợ và tăng cường collagen trong khi dưỡng ẩm và duy trì độ ẩm cho làn da luôn mềm mại.  \r\nChiết xuất lá bạc hà: Giàu khoáng chất và acid béo Omega-3 giúp nuôi dưỡng và làm sạch da. \r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và bảo vệ da.  \r\nNước dừa (Cocos nucifera): Dưỡng ẩm và chăm sóc làn da với các acid amino, protein, vitamin và khoáng chất thiết yếu giúp hỗ trợ sự phát triển của các tế bào.\r\nDầu Rosehip: Dưỡng ẩm, tái tạo, làm mềm và giúp da săn chắc.\r\nSữa Tắm Thư Giãn Hoa Oải Hương Và Xạ Hương Andalou Naturals Lavender Thyme Refreshing - 26230 (251ml) là giải pháp hiệu quả để làm sạch và cải thiện làn da mỗi ngày. Sản phẩm có công thức đặc biệt giúp các dưỡng chất có thể nhanh chóng thấm vào da ngay trong khi tắm, giúp tái tạo và duy trì một làn da khỏe mạnh, sạch mịn.\r\nLoại da phù hợp \r\nThích hợp cho mọi loại da.\r\nHướng dẫn sử dụng\r\nCho một lượng sản phẩm vừa đủ ra lòng bàn tay, tạo bọt. Bôi lên da đã được làm ẩm và tắm lại bằng nước sạch.\r\nCam kết từ thương hiệu\r\nSữa Tắm Thư Giãn Hoa Oải Hương Và Xạ Hương Andalou Naturals Lavender Thyme Refreshing - 26230 (251ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Lotion Dưỡng Thể Andalou Naturals Aloe Mint Cooling - 26205 (236ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"309.000 ₫","description":"Lotion Dưỡng Thể Andalou Naturals Aloe Mint Cooling - 26205 (236ml)\r\nLotion Dưỡng Thể Andalou Naturals Aloe Mint Cooling - 26205 (236ml) là giải pháp hoàn hảo để nuôi dưỡng và cải thiện làn da khô sần, đặc biệt là trong những ngày nóng. Sản phẩm chứa thành phần tế bào gốc từ trái cây, các dưỡng chất từ bơ cacao và dầu Argan giúp dưỡng ẩm và kích thích tái tạo da hiệu quả. Chiết xuất lá bạc hà mang đến cảm giác mát lạnh sảng khoái ngay sau khi thoa.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ cacao: Hỗ trợ và tăng cường collagen trong khi dưỡng ẩm, mang đến làn da mềm mại, mịn màng. \r\nChiết xuất lá bạc hà: Giàu khoáng chất và acid béo omega - 3 giúp nuôi dưỡng, làm sạch và làm mát da. \r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu, cải thiện tế bào da khô, sần và bảo vệ da.\r\nLotion Dưỡng Thể Andalou Naturals Aloe Mint Cooling - 26205 (236ml) là giải pháp hiệu quả để nuôi dưỡng và cải thiện làn da khô sần, mang đến cho da sự mịn màng và độ đàn hồi, tươi trẻ. Công thức chứa chiết xuất từ bạc hà tạo cảm giác mát lạnh, sảng khoái ngay sau mỗi lần sử dụng. \r\nLoại da phù hợp\r\nThích hợp sử dụng cho mọi loại da, đặc biệt là da khô.\r\nHướng dẫn sử dụng\r\nDùng hằng ngày sau khi tắm cho toàn thân và da tay.\r\nCam kết từ thương hiệu\r\nLotion Dưỡng Thể Andalou Naturals Aloe Mint Cooling - 26205 (236ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Kem Dưỡng Da Tay Andalou Naturals Lime Blossom Hương Hoa Chanh - 26194 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"225.000 ₫","description":"Kem Dưỡng Da Tay Andalou Naturals Lime Blossom Hương Hoa Chanh - 26194 (100ml)\r\nKem Dưỡng Da Tay Andalou Naturals Lime Blossom Hương Hoa Chanh - 26194 (100ml) là giải pháp tối ưu để chăm sóc và nuôi dưỡng đôi tay của bạn luôn mềm mại, ngăn ngừa lão hóa do các tác hại từ môi trường. Kem có thành phần chính là nước dừa nguyên chất, chiết xuất quả chanh, bơ cacao, bơ cây hạt mỡ và tế bào gốc từ các loại trái cây giàu vitamin và dưỡng chất thiết yếu cho da.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ cây hạt mỡ (Shea Butter): Dưỡng ẩm sâu, cung cấp dưỡng chất thiết yếu cho da.\r\nNước dừa (Cocos nucifera): Nước dừa nguyên chất giúp dưỡng ẩm và chăm sóc làn da ở cấp độ tế bào với các acid amino, protein, vitamin và khoáng chất thiết yếu.\r\nChiết xuất từ quả chanh: Giàu Acid Amino làm mới, giải độc và tăng cường lưu thông.\r\nBơ cacao: Tăng cường lượng collagen cho da trong khi dưỡng ẩm, giúp da luôn mềm mại và đàn hồi.\r\nKem Dưỡng Da Tay Andalou Naturals Lime Blossom Hương Hoa Chanh - 26194 (100ml) là giải pháp hoàn hảo để chăm sóc và bảo vệ đôi tay ngọc ngà của bạn, giúp da tay luôn khỏe mạnh, đàn hồi và hạn chế được các tác hại của môi trường. Hương hoa chanh ngọt ngào mang đến cảm giác thư giãn.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ sản phẩm, thoa nhẹ nhàng lên phần da tay mỗi ngày. Tránh các vết trầy xước và vết thương hở.\r\nCam kết từ thương hiệu\r\nKem Dưỡng Da Tay Andalou Naturals Lime Blossom Hương Hoa Chanh - 26194 (100ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Kem Dưỡng Da Tay Andalou Naturals Clementine Hương Quýt - 26192 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"225.000 ₫","description":"Kem Dưỡng Da Tay Andalou Naturals Clementine Hương Quýt - 26192 (100ml)\r\nKem Dưỡng Da Tay Andalou Naturals Clementine Hương Quýt - 26192 (100ml) với thành phần gồm bơ cây hạt mỡ, dầu quả mai biển, dầu quýt, bơ cacao và tế bào gốc từ các loại trái cây có tác dụng dưỡng ẩm và tái tạo tế bào da, mang đến cho bạn một đôi tay mềm mại và tránh được các tác hại từ môi trường. Công thức tiên tiến giúp kem thẩm thấu nhanh mà không gây nhờn rít, khó chịu.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ cây hạt mỡ (Shea Butter): Dưỡng ẩm sâu, cung cấp dưỡng chất thiết yếu cho da.\r\nDầu quả mai biển (Hippophae rhamnoides): Hữu cơ. Được lấy từ hạt của quả mai biển, thúc đẩy việc tái tạo tế bào và mô giúp bào vệ da chống lại tác hại của ánh sáng mặt trời khi hấp thụ các tia UV có hại.\r\nDầu quýt (Citrus tangerina): Trích tinh từ quýt, có tác dụng làm sạch và sáng da một cách nhẹ nhàng, tiếp thêm sinh lực cho nang và sự lưu thông giúp đem lại làn da mịn màng và tỏa sáng.\r\nBơ cacao: Tăng cường lượng collagen cho da trong khi dưỡng ẩm, giúp da luôn mềm mại và đàn hồi.\r\nKem Dưỡng Da Tay Andalou Naturals Clementine Hương Quýt - 26192 (100ml) là giải pháp hoàn hảo để chăm sóc và bảo vệ đôi tay ngọc ngà của bạn, giúp da tay luôn khỏe mạnh, đàn hồi và hạn chế được các tác hại của môi trường. Hương quýt ngọt ngào mang đến cảm giác thoải mái sau khi thoa.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ sản phẩm, thoa nhẹ nhàng lên phần da tay mỗi ngày. Tránh các vết trầy xước và vết thương hở.\r\nCam kết từ thương hiệu\r\nKem Dưỡng Da Tay Andalou Naturals Clementine Hương Quýt - 26192 (100ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Kem Dưỡng Da Tay Andalou Naturals Lavender Shea - 26190 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"225.000 ₫","description":"Kem Dưỡng Da Tay Andalou Naturals Lavender Shea - 26190 (100ml)\r\nKem Dưỡng Da Tay Andalou Naturals Lavender Shea - 26190 (100ml) là sự kết hợp hoàn hảo giữa tự nhiên và khoa học để mang đến cho bạn một sản phẩm hiệu quả trong việc chăm sóc đôi tay ngọc ngà. Kem chứa chiết xuất dầu hoa oải hương, dầu hạnh nhân, bơ cacao và bơ hạt mỡ cùng tế bào gốc từ các loại trái cây sẽ nhanh chóng thẩm thấu, nuôi dưỡng và bảo vệ làn da tay luôn mềm mại và đàn hồi.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nBơ cây hạt mỡ (Shea Butter): Dưỡng ẩm sâu, cung cấp dưỡng chất thiết yếu cho da.\r\nDầu hạnh nhân ngọt (Prunus amygdalus dulcis): Có khả năng làm mềm da, bổ sung các vitamin E và D.  \r\nDầu Lavender: Với đặc tính làm sạch, khử khuẩn tự nhiên giúp tăng cường khả năng miễn dịch và thúc đẩy các tế bào phát triển khỏe mạnh.\r\nBơ cacao: Tăng cường lượng collagen cho da trong khi dưỡng ẩm, giúp da luôn mềm mại và đàn hồi.\r\nKem Dưỡng Da Tay Andalou Naturals Lavender Shea - 26190 (100ml) là giải pháp hoàn hảo để chăm sóc và bảo vệ đôi tay ngọc ngà của bạn, giúp da tay luôn khỏe mạnh, đàn hồi và hạn chế được các tác hại của môi trường. Công thức tiên tiến giúp thấm nhanh và không gây nhờn rít.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ sản phẩm, thoa nhẹ nhàng lên phần da tay mỗi ngày. Tránh các vết trầy xước và vết thương hở.\r\nCam kết từ thương hiệu\r\nKem Dưỡng Da Tay Andalou Naturals Lavender Shea - 26190 (100ml) thuộc dòng mỹ phẩm chăm sóc và bảo vệ da chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Kem Tạo Kiểu Tóc Andalou Naturals Argan & Sweet Orange - 27142 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"335.000 ₫","description":"Kem Tạo Kiểu Tóc Andalou Naturals Argan & Sweet Orange - 27142 (200ml)\r\nKem Tạo Kiểu Tóc Andalou Naturals Argan & Sweet Orange - 27142 (200ml) là giải pháp hoàn hảo cho mái tóc khô xơ và không vào nếp. Với thành phần chính là dầu Argan, bơ cây hạt mỡ, dầu cam ngọt và panthenol, kem nhanh chóng thấm sâu nuôi dưỡng và phục hồi tóc, mang đến mái tóc bóng mượt từ gốc đến ngọn và vào nếp tự nhiên, dễ dàng tạo kiểu.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan (argania spinsosa): Dưỡng ẩm sâu, phục hồi phần tóc hư tổn và giảm lượng tóc gãy rụng.\r\nBơ cây hạt mỡ (Shea Butter): Cân bằng độ ẩm, mang đến vẻ bóng mượt cho tóc. \r\nDầu cam ngọt (citrus aurantium dulcis): Cung cấp dưỡng chất mang lại sức sống cho tóc và nang tóc. \r\nPanthenol (pro-vitamin B5): Cải thiện và duy trì độ ẩm giúp tăng tính đàn hồi cho tóc. \r\nKem Tạo Kiểu Tóc Andalou Naturals Argan & Sweet Orange - 27142 (200ml) mang đến 10 hiệu quả cho mái tóc của bạn bao gồm: cải thiện kết cấu, khắc phục hư tổn, giữ ẩm, tạo lá chắn độ ẩm, giúp tóc bóng khỏe, chống xơ rối, bảo vệ tóc khỏi tác hại của môi trường và hóa chất, làm phồng tóc, giữ nếp tóc và nuôi dưỡng mái tóc khỏe mạnh từ gốc đến ngọn. Công thức tiên tiến thấm nhanh và không gây bết dính.\r\nLoại tóc phù hợp\r\nDùng cho tất cả các loại tóc.\r\nHướng dẫn sử dụng\r\nCho một lượng kem vừa đủ vào lòng bàn tay, thoa đều lên tóc ẩm, nhẹ nhàng chải qua. Để khô tự nhiên hoặc sấy khô.\r\nSử dụng được cho tóc nhuộm.\r\nCam kết từ thương hiệu\r\nKem Tạo Kiểu Tóc Andalou Naturals Argan & Sweet Orange - 27142 (200ml) thuộc dòng mỹ phẩm chăm sóc tóc và tạo kiểu tóc chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Gel Tạo Kiểu Tóc Andalou Naturals Sunflower & Citrus - 27151 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"335.000 ₫","description":"Gel Tạo Kiểu Tóc Andalou Naturals Sunflower & Citrus - 27151 (200ml)\r\nGel Tạo Kiểu Tóc Andalou Naturals Sunflower & Citrus - 27151 (200ml) được sản xuất theo công thức đặc biệt với hiệu quả dưỡng, bảo vệ và tạo nếp tóc hoàn hảo. Gel chứa thành phần tế bào gốc từ trái cây, protein đậu nành, dầu quýt và chiết xuất trái mộc qua, nhanh chóng thấm sâu và mang lại một mái tóc mềm mượt, vào nếp tự nhiên.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nProtein đậu nành (Glycine soja): Phục hồi độ ẩm cho tóc bị mất nước.\r\nVitamin E (Tocopherol): Ngăn gãy rụng tóc, tăng cường bảo vệ tóc. \r\nDầu quýt (Citrus tangerina): Hữu cơ. Được lấy từ quýt, làm sạch và sáng da một cách nhẹ nhàng, tiếp thêm sinh lực cho nang và sự lưu thông giúp đem lại làn da mịn màng và tỏa sáng.\r\nChiết xuất từ trái mộc qua (Pyrus cydonia): Làm mới và dưỡng ẩm, giảm sự xuất hiện của chẻ ngọn tóc.\r\nGel Tạo Kiểu Tóc Andalou Naturals Sunflower & Citrus - 27151 (200ml) mang đến 10 hiệu quả cho mái tóc của bạn bao gồm: cải thiện kết cấu, khắc phục hư tổn, giữ ẩm, tạo lá chắn độ ẩm, giúp tóc bóng khỏe, kiểm soát tĩnh, bảo vệ tóc khỏi tác hại của môi trường và hóa chất, làm phồng tóc, giữ nếp tóc và nuôi dưỡng mái tóc khỏe mạnh từ gốc đến ngọn. Công thức tiên tiến thấm nhanh và không gây bết dính.\r\nLoại tóc phù hợp\r\nDùng cho tất cả các loại tóc.\r\nHướng dẫn sử dụng\r\nCho một lượng gel vừa đủ vào lòng bàn tay, thoa đều lên tóc ẩm. Để khô tự nhiên hoặc sấy khô.\r\nSử dụng được cho tóc nhuộm.\r\nCam kết từ thương hiệu\r\nGel Tạo Kiểu Tóc Andalou Naturals Sunflower & Citrus - 27151 (200ml) thuộc dòng mỹ phẩm chăm sóc tóc và tạo kiểu tóc chứa các dưỡng chất từ thiên nhiên của Andalou Naturals. Sản phẩm có chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Dầu Argan + Omega Andalou Naturals Natural Glow 3 in 1 Treatment - 25201 (56ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"635.000 ₫","description":"Dầu Argan + Omega Andalou Naturals Natural Glow 3 in 1 Treatment - 25201 (56ml)\r\nDầu Argan + Omega Andalou Naturals Natural Glow 3 in 1 Treatment - 25201 (56ml) với thành phần giàu các dưỡng chất thiết yếu từ dầu Argan, dầu hạt lanh, dầu quả lựu và tế bào gốc từ trái cây sẽ mang đến cho làn da của bạn sự chăm sóc và bảo vệ tối ưu. Sản phẩm được bào chế dưới dạng dầu theo công thức đặc biệt giúp thẩm thấu nhanh vào da mà không gây nhờn rít, khó chịu.\r\n\r\n \r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nVitamin C: Cải thiện sắc tố da, làm mờ những nốt tàn nhang gây ra bởi ánh nắng mặt trời và melanin, tăng cường collagen và elastin, củng cố khả năng miễn dịch của da giúp da chống lại tác nhân gây lão hóa.\r\nDầu Argan: Giàu acid béo (oleic, linoeic) giúp dưỡng ẩm sâu và tạo lớp màng bảo vệ da.\r\nDầu hạt lanh: Cung cấp các chất dinh dưỡng thiết yếu giúp da khỏe mạnh. \r\nDầu quả lựu: Với khả năng chống viêm và làm dịu da, duy trì và cải thiện sự khỏe mạnh của tế bào da.\r\nDầu Argan + Omega Andalou Naturals Natural Glow 3 in 1 Treatment - 25201 (56ml) được đặc chế theo công thức đặc biệt giúp nuôi dưỡng và ngăn ngừa lão hóa cho da mặt, da tay và các vùng da khác trên cơ thể. Bạn cũng có thể sử dụng sản phẩm để dưỡng tóc giúp ngăn ngừa chẻ ngọn.\r\n \r\nLoại da phù hợp\r\nDùng cho da thường và da hỗn hợp.\r\nHướng dẫn sử dụng\r\nNhỏ vài giọt sản phẩm vào lòng bàn tay, thoa đều lên mặt và cổ để dưỡng da.\r\nXoa dầu giữa 2 lòng bàn tay và massage lên tóc để nuôi dưỡng và cải thiện tóc khô xơ, chẻ ngọn.\r\nCó thể sử dụng để dưỡng da tay, móng tay và lớp biểu bì.\r\nCam kết từ thương hiệu\r\nDầu Argan + Omega Andalou Naturals Natural Glow 3 in 1 Treatment - 25201 (56ml) thuộc dòng mỹ phẩm làm sạch và dưỡng da được đặc chế riêng cho da thường và da hỗn hợp của Andalou Naturals. Sản phẩm chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Kem Tẩy Tế Bào Chết Andalou Naturals Chia + Omega Radiant Skin Polish - 25162 (58ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Kem Tẩy Tế Bào Chết Andalou Naturals Chia + Omega Radiant Skin Polish - 25162 (58ml)\r\nKem Tẩy Tế Bào Chết Andalou Naturals Chia + Omega Radiant Skin Polish - 25162 (58ml) là giải pháp hoàn hảo để làm sạch và chăm sóc làn da thường và hỗn hợp. Công thức chứa bột Chia, bột hạt óc chó giúp loại sạch các tế bào khô, sần trên bề mặt da. Đồng thời, các dưỡng chất từ tế bào gốc trái cây và dầu Jojoba sẽ nhanh chóng thấm sâu cải thiện độ ẩm và ngăn chặn những nếp nhăn trên da, mang đến một làn da trẻ trung, sáng mịn.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nVitamin C: Cải thiện sắc tố da, làm mờ những nốt tàn nhang gây ra bởi ánh nắng mặt trời và melanin. Tăng cường collagen và elastin, củng cố khả năng miễn dịch của da và chống lại tác nhân gây lão hóa.\r\nBột Chia: Giàu axit béo Omega - 3 tăng cường rào chắn màng tế bào để bảo vệ da khỏi các tác nhân gây hại từ môi trường. \r\nBột hạt óc chó: Nhẹ nhàng loại bỏ tế bào da chết.\r\nDầu Jojoba: Giàu dinh dưỡng giúp làm mềm và làm da dẻo dai.\r\nNgoài tác dụng chính là làm sạch các tế bào khô, sần trên bề mặt da, Kem Tẩy Tế Bào Chết Andalou Naturals Chia + Omega Radiant Skin Polish - 25162 (58ml) còn cung cấp các chất dinh dưỡng thiết yếu giúp nuôi dưỡng và cải thiện da ở cấp độ tế bào. Mang đến cho bạn một làn da sạch mịn và sáng hơn trông thấy.\r\nLoại da phù hợp\r\nDành cho da thường và da hỗn hợp.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ sản phẩm ra lòng bàn tay ẩm, thoa đều lên mặt và cổ, tránh vùng mắt, môi. Massage nhẹ nhàng theo vòng tròn sau đó rửa sạch với nước mát.\r\nSử dụng 1 - 3 lần mỗi tuần hoặc khi cần thiết.\r\nCam kết từ thương hiệu\r\nKem Tẩy Tế Bào Chết Andalou Naturals Chia + Omega Radiant Skin Polish - 25162 (58ml) thuộc dòng mỹ phẩm làm sạch và dưỡng da được đặc chế riêng cho da thường và da hỗn hợp của Andalou Naturals. Sản phẩm chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Nước Tẩy Trang Andalou Naturals Revitalizing Lash + Lid Make-Up Remover - 25110 (178ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"435.000 ₫","description":"Nước Tẩy Trang Andalou Naturals Revitalizing Lash + Lid Make-Up Remover - 25110 (178ml)\r\nNước Tẩy Trang Andalou Naturals Revitalizing Lash + Lid Make-Up Remover - 25110 (178ml) với tổng hợp tế bào gốc từ trái cây, chiết xuất lá bạch quả và dầu Jojoba sẽ là sản phẩm tẩy trang hoàn hảo cho vùng mắt. Ngoài khả năng làm sạch lớp trang điểm, nước tẩy trang còn nhẹ nhàng tác động chăm sóc cho lông mi, mi mắt và lông mày luôn khỏe mạnh. Công thức tiên tiến không gây kích ứng da. B\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nVitamin C: Cải thiện sắc tố bề mặt da, làm mờ những nốt tàn nhang gây ra bởi ánh nắng mặt trời và melanin, tăng cường collagen và elastin, củng cố khả năng miễn dịch của da giúp chống lại tác nhân gây lão hóa.\r\nTổng hợp Vitamin B: Cung cấp các protein và dưỡng chất thiết yếu cho da. \r\nDầu Jojoba: Giàu dưỡng chất giúp giữ ẩm làm mềm và mịn da.\r\nChiết xuất từ lá bạch quả: Làm dịu da bị kích ứng và tăng cường việc sản xuất collagen của da.\r\nNước Tẩy Trang Andalou Naturals Revitalizing Lash + Lid Make-Up Remover - 25110 (178ml) với công thức tiên tiến sẽ nhanh chóng thấm sâu và loại sạch toàn bộ lớp trang điểm trên mắt như phấn mắt, mascara, chì kẻ mắt mà không gây kích ứng. Bên cạnh đó, các dưỡng chất từ thiên nhiên cũng tác động nhanh giúp chăm sóc lông mi, mi mắt và lông mày luôn khỏe mạnh.\r\nLoại da phù hợp\r\nDành cho da thường và da hỗn hợp.\r\nHướng dẫn sử dụng\r\nThấm một lượng sản phẩm vào miếng bông tẩy trang và lau nhẹ lên vùng mắt, mi và lông mày, sau đó lau sạch.\r\nCam kết từ thương hiệu\r\nNước Tẩy Trang Andalou Naturals Revitalizing Lash + Lid Make-Up Remover - 25110 (178ml) thuộc dòng mỹ phẩm làm sạch và dưỡng da được đặc chế riêng cho da thường và da hỗn hợp của Andalou Naturals. Sản phẩm chứa thành phần tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), Aloe vera và tổng hợp BioActive từ 8 loại quả dâu. Hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Dầu Xả Dưỡng Ẩm Andalou Naturals Argan Oil Plus + Deep - 27162 (172ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Dầu Xả Dưỡng Ẩm Andalou Naturals Argan Oil Plus + Deep - 27162 (172ml)\r\nDầu Xả Dưỡng Ẩm Andalou Naturals Argan Oil Plus + Deep - 27162 (172ml) với công thức dưỡng ẩm sâu đặc biệt và các dưỡng chất từ dầu Argan, bơ hạt mỡ, bơ cacao và tế bào gốc từ trái cây là giải pháp hoàn hảo cho mái tóc xơ rối và hư tổn. Sử dụng thường xuyên sau mỗi lần gội sẽ giúp tóc và da đầu khỏe mạnh hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Dưỡng ẩm sâu, giàu acid béo (oleic, linoeic) giúp nuôi dưỡng và bảo vệ tóc ở cấp độ tế bào.\r\nTổng hợp Acid Amino: Củng cố, nuôi dưỡng và kích thích tái tạo từng sợi tóc.\r\nBơ cây hạt mỡ (Shea Butter): Dưỡng ẩm sâu và cân bằng độ ẩm cho tóc.\r\nBơ Cacao (Theobroma cacao): Hỗ trợ và tăng cường collagen khi dưỡng và giữ ẩm để đem lại làn da mềm mượt, khỏe mạnh.\r\nDầu Xả Dưỡng Ẩm Andalou Naturals Argan Oil Plus + Deep - 27162 (172ml) giàu những dưỡng chất thiết yếu sẽ giúp phục hồi và nuôi dưỡng mái tóc khô xơ, chẻ ngọn. Công thức độc đáo giúp tác động sâu đến từng tế bào tóc, mang đến một mái tóc khỏe mạnh từ gốc đến ngọn. Sản phẩm là bước chăm sóc hoàn hảo sau mỗi lần gội. \r\nHướng dẫn sử dụng\r\nSau khi gội sạch với nước, thoa dầu xả lên tóc ướt, massage nhẹ nhàng sau đó xả lại với nước.\r\nLoại tóc phù hợp\r\nDùng cho mọi loại tóc, kể cả tóc nhuộm.\r\nCam kết từ thương hiệu\r\nDầu Xả Dưỡng Ẩm Andalou Naturals Argan Oil Plus + Deep - 27162 (172ml) thuộc dòng mỹ phẩm chăm sóc tóc có thành phần tế bào gốc từ các loại trái cây, tinh dầu từ thiên nhiên và tổng hợp BioActive từ 8 loại quả dâu. Sản phẩm chứa tối thiểu 70% thành phần hữu cơ, hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Dầu Xả Andalou Naturals Argan Oil Plus + Leave-In - 27152 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"278.000 ₫","description":"Dầu Xả Andalou Naturals Argan Oil Plus + Leave-In - 27152 (200ml)\r\nDầu Xả Andalou Naturals Argan Oil Plus + Leave-In - 27152 (200ml) giàu Omega từ dầu Argan, dầu cam ngọt, bơ cacao và các dưỡng chất tế bào gốc từ trái cây sẽ thấm sâu giúp phục hồi phần tóc hư tổn và nuôi dưỡng tóc khỏe mạnh hơn mỗi ngày. Công thức đặc biệt không cần xả lại với nước.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nDầu Argan: Dưỡng ẩm sâu, giàu acid béo (oleic, linoeic) giúp nuôi dưỡng và bảo vệ tóc ở cấp độ tế bào.\r\nTổng hợp Acid Amino: Củng cố, nuôi dưỡng và kích thích tái tạo từng sợi tóc.\r\nDầu cam ngọt (Citrus aurantium dulcis): Đem lại sức sống cho tóc và nang tóc.\r\nBơ Cacao (Theobroma cacao): Hỗ trợ và tăng cường collagen khi dưỡng và giữ ẩm để đem lại làn da mềm mượt, khỏe mạnh.\r\nDầu Xả Andalou Naturals Argan Oil Plus + Leave-In - 27152 (200ml) là sự kết hợp hoàn hảo giữa dầu xả và kem dưỡng giúp phục hồi phần tóc khô xơ, chẻ ngọn và nuôi dưỡng tóc, đồng thời tạo lớp màng bảo vệ tóc và giúp tóc bóng mượt hơn. Được đặc chế theo công thức đặc biệt không cần xả lại với nước, dầu xả rất thích hợp cho những người bận rộn.\r\nHướng dẫn sử dụng\r\nSau khi gội sạch với nước, thoa nhẹ dầu xả lên tóc ướt, massage nhẹ nhàng. Không cần xả lại với nước.\r\nLoại tóc phù hợp\r\nDùng cho mọi loại tóc, kể cả tóc nhuộm.\r\nCam kết từ thương hiệu\r\nDầu Xả Andalou Naturals Argan Oil Plus + Leave-In - 27152 (200ml) thuộc dòng mỹ phẩm chăm sóc tóc có thành phần tế bào gốc từ các loại trái cây, tinh dầu từ thiên nhiên và tổng hợp BioActive từ 8 loại quả dâu. Sản phẩm chứa tối thiểu 70% thành phần hữu cơ, hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, Paraben và các thành phần biến đổi gen. Không thử nghiệm trên động vật. \r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Máy Hút Sữa Điện Kenjo With Music KJ-07P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kenjo.html\">Kenjo</a>","price":"1.699.000 ₫","description":"Máy Hút Sữa Điện Kenjo With Music KJ-07P\r\nMáy Hút Sữa Điện Kenjo With Music KJ-07P cài đặt được 10 cường độ hút với 2 chế độ hút - massage  giúp kích thích sữa ra đều đặn một cách nhanh chóng. Sản phẩm đi kèm miếng đệm massage êm ái bảo vệ bầu ngực của mẹ khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và silicone cao cấp\r\nMáy Hút Sữa Điện Kenjo With Music KJ-07P được chế tạo từ chất liệu nhựa và silicone cao cấp, mềm mại, không làm tổn thương vùng ngực mẹ khi hút sữa. Sản phẩm không chứa chất BPA, an toàn tuyệt đối cho cả mẹ và bé.\r\nCài đặt được 10 cường độ hút với 2 chế độ hút - massage \r\nMáy Hút Sữa Điện Kenjo With Music KJ-07P cài đặt được 10 cường độ hút với 2 chế độ hút - massage  giúp kích thích sữa ra đều đặn một cách nhanh chóng. Sản phẩm đi kèm miếng đệm massage êm ái bảo vệ bầu ngực của mẹ khi sử dụng.\r\nMáy Hút Sữa Điện Kenjo With Music KJ-07P bao gồm:\r\n\r\nNắp vặn bình sữa\r\nNúm vú\r\nNắp bình sữa\r\nAdapter\r\nỐng dẫn sữa\r\nVan trợ lực\r\nVan chống sữa trào ngược \r\nBình sữa\r\nĐế bình sữa\r\n Động cơ\r\nỐng truyền lực\r\n\r\nDễ sử dụng\r\nKhi muốn máy lưu trữ vào bộ nhớ Máy Hút Sữa Điện Kenjo With Music KJ-07P,  bạn chỉ cần chuyển sang chế độ hút sữa sau đó nhấn và giữ nút “Lưu trữ bộ nhớ”  khi máy đang hoạt động để máy bắt đầu ghi nhớ.  Khi muốn sử dụng ở cơ chế  lưu trữ, bạn nhấn và giữ nút “Lưu trữ bộ nhớ”. Lúc đó trên màn hình LCD sẽ hiện biểu tượng đầu người, tức là máy đang hoạt động theo cơ chế bạn đã lưu trữ trước đó. Bộ nhớ của máy chỉ lưu trữ 1 dữ liệu lưu gần nhất. Máy sử dụng được với điện hoặc pin, có thể mang theo khi đi làm, đi du lịch."},{"name":"Kem Tạo Kiểu Tóc Andalou Naturals - 27360 (172ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"365.000 ₫","description":"Kem Tạo Kiểu Tóc Andalou Naturals - 27360 (172ml)\r\nKem Tạo Kiểu Tóc Andalou Naturals - 27360 (172ml) là giải pháp hoàn hảo để chăm sóc và tạo nếp tóc cho mái tóc mỏng. Với chiết xuất từ tế bào gốc Argan (Argan Stem Cells), tổng hợp vitamin nhóm B và chiết xuất hoa trân châu mai, kem sẽ nhanh chóng thấm sâu để phục hồi các phần tóc hư tổn, kích thích sự phát triển của tóc, mang lại một mái tóc dày khỏe.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nTổng hợp Vitamin B: Cung cấp các protein và dưỡng chất thiết yếu cho da đầu, mang lại một mái tóc chắc khỏe.\r\nTổng hợp tái tạo tóc (Hair Regeneration Complex): Giúp giảm lượng tóc gãy rụng.\r\nCysteine: Acid amino giúp củng cố cấu trúc protein và hỗ trợ việc hình thành collagen để cải thiện kết cấu và tuổi thọ của tóc.\r\nGlycosaminoglycans: Polysaccharide vận chuyển oxi đến các mô và tế bào liên kết có vai trò thiết yếu trong việc sản xuất protein và collagen.\r\nHoa chân trâu mai (Meadowsweet): Có khả năng điều tiết bã nhờn giúp cân bằng độ ẩm, chống lại vi khuẩn và giảm viêm, giảm rụng tóc.\r\nKem Tạo Kiểu Tóc Andalou Naturals - 27360 (172ml) rất hiệu quả trong việc cung cấp các chất dinh dưỡng cần thiết cho tóc, đồng thời giữ nếp tóc tự nhiên, suôn mượt. Sử dụng thường xuyên sẽ giúp phục hồi các phần tóc hư tổn, làm giảm gãy rụng và kích thích mọc tóc.\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc mỏng.\r\nHướng dẫn sử dụng\r\nLấy một lượng sản phẩm vừa đủ thoa đều lên tóc ướt. Nhẹ nhàng dùng lược chải qua. Để khô tự nhiên hoặc sấy khô.\r\nCó thể sử dụng cho tóc nhuộm.\r\nCam kết từ thương hiệu\r\nKem Tạo Kiểu Tóc Andalou Naturals - 27360 (172ml) thuộc dòng mỹ phẩm chăm sóc tóc có thành phần tế bào gốc Argan, các loại trái cây giàu chất dinh dưỡng và tổng hợp BioActive từ 8 loại quả dâu. Sản phẩm chứa tối thiểu 70% thành phần hữu cơ, hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Dầu Xả Andalou Naturals Dành Cho Tóc Mỏng - 27320 (340ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"315.000 ₫","description":"Dầu Xả Andalou Naturals Dành Cho Tóc Mỏng - 27320 (340ml)\r\nDầu Xả Andalou Naturals Dành Cho Tóc Mỏng - 27320 (340ml) được sản xuất theo công thức đặc biệt chứa dưỡng chất từ tế bào gốc Argan (Argan Stem Cells), tổng hợp vitamin nhóm B và các thành phần dinh dưỡng thiết yếu giúp tóc chắc khỏe, hạn chế chẻ ngọn. Sử dụng dầu xả sau mỗi lần gội sẽ giúp tóc dày khỏe, mềm mại và bóng mượt hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nTổng hợp Vitamin B: Cung cấp các protein và dưỡng chất thiết yếu cho da đầu, mang lại một mái tóc chắc khỏe.\r\nTổng hợp dưỡng chất tái tạo tóc (Hair Regeneration Complex): Giúp giảm lượng tóc gãy rụng.\r\nCysteine: Acid amino giúp củng cố cấu trúc protein và hỗ trợ việc hình thành collagen để cải thiện kết cấu và tuổi thọ của tóc.\r\nGlycosaminoglycans: Polysaccharide vận chuyển oxi đến các mô và tế bào liên kết có vai trò thiết yếu trong việc sản xuất protein và collagen.\r\nHoa chân trâu mai (Meadowsweet): Có khả năng điều tiết bã nhờn giúp cân bằng độ ẩm, chống lại vi khuẩn và giảm viêm, giảm rụng tóc.\r\nKhi được sử dụng sau mỗi lần gội, Dầu Xả Andalou Naturals Dành Cho Tóc Mỏng - 27320 (340ml) sẽ cung cấp dưỡng chất giúp tóc chắc khỏe, giảm gãy rụng và kích thích mọc tóc. Mang lại cho bạn một mái tóc mềm mại, dày và khỏe. Nên dùng với Dầu Gội Andalou Naturals Dành Cho Tóc Mỏng - 27300 (340ml) để đạt hiệu quả cao nhất.\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc mỏng.\r\nHướng dẫn sử dụng\r\nSau khi gội sạch với dầu gội. Lấy một lượng vừa đủ sản phẩm ra lòng bàn tay, xoa nhẹ nhàng lên tóc ướt cho dưỡng chất thấm vào tóc. Xả sạch với nước.\r\nSản phẩm an toàn với màu nhuộm.\r\nCam kết từ thương hiệu\r\nDầu Xả Andalou Naturals Dành Cho Tóc Mỏng - 27320 (340ml) thuộc dòng mỹ phẩm chăm sóc tóc có thành phần tế bào gốc Argan, các loại trái cây giàu chất dinh dưỡng và tổng hợp BioActive từ 8 loại quả dâu. Sản phẩm chứa tối thiểu 70% thành phần hữu cơ, hoàn toàn không sử dụng các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSử dụng an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Gel Chăm Sóc Da Vùng Mắt Andalou Naturals 1000 Roses™  - 25330 (18ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"565.000 ₫","description":"Gel Chăm Sóc Da Vùng Mắt Andalou Naturals 1000 Roses™ - 25330 (18ml)\r\nGel Chăm Sóc Da Vùng Mắt Andalou Naturals 1000 Roses™ - 25330 (18ml) chứa tế bào gốc từ hoa hồng Alpine (Alpine Rose Stem Cells) giúp thẩm thấu nhanh và làm giảm rõ rệt quầng thâm mắt, nếp nhăn, bọng mắt. Ngoài ra, kem còn có chiết xuất từ trái lựu giàu tannin và polyphenol sẽ cung cấp và duy trì độ ẩm và axit hyaluronic có trong aloe vera giúp phục hồi rào chắn hydro lipid của da. Sản phẩm đã được kiểm nghiệm da liễu, hoàn toàn an toàn cho vùng da mắt nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nChiết xuất từ quả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nGel Chăm Sóc Da Vùng Mắt Andalou Naturals 1000 Roses™ - 25330 (18ml) là giải pháp tối ưu cho đôi mắt thâm quầng, mệt mỏi và có bọng mắt. Với công thức dịu nhẹ đã được kiểm nghiệm da liễu, gel sẽ nhẹ nhàng tác động lên vùng da có vấn đề, nhanh chóng làm dịu, làm mờ quầng thâm và xóa tan bọng mắt. Mang đến cho bạn một đôi mắt khỏe đẹp.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nSau khi làm sạch da, lăn nhẹ trên vùng da dưới mắt, mở rộng về phía thái dương và lông mày. Dùng 2 lần vào buổi sáng và tối.\r\nCam kết từ thương hiệu\r\nGel Chăm Sóc Da Vùng Mắt Andalou Naturals 1000 Roses™ - 25330 (18ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\n \r\nSản phẩm an toàn cho phụ nữ mang thai và đang cho con bú."},{"name":"Dầu Chăm Sóc Da Moroccan Andalou Naturals 1000 Roses™ - 25371 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"565.000 ₫","description":"Dầu Chăm Sóc Da Moroccan Andalou Naturals 1000 Roses™ - 25371 (30ml)\r\nDầu Chăm Sóc Da Moroccan Andalou Naturals 1000 Roses™ - 25371 (30ml) với các dưỡng chất quý giá từ tế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells), chiết xuất quả lựu và dầu Argan sẽ mang đến cho bạn một làn da mềm mại và mịn màng, giảm thiểu các kích ứng. Được tinh chế ở dạng dầu nên ngay sau khi sử dụng, sản phẩm cũng lập tức phục hồi rào chắn hydro lipid, bảo vệ da trước những tác động xấu từ môi trường. Bên cạnh đó, bạn cũng có thể sử dụng sản phẩm để chăm sóc tóc và cơ thể.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nChiết xuất từ quả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nDầu Argan: Chứa các dưỡng chất thiết yếu giúp da mềm mịn và giảm kích ứng.\r\nDầu Chăm Sóc Da Moroccan Andalou Naturals 1000 Roses™ - 25371 (30ml) được đặc chế dạng dầu nên dễ dàng thấm sâu vào da, cung cấp dưỡng chất cần thiết và hình thành lớp màng hydro lipid bảo vệ da khỏi tác động xấu từ môi trường.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nNhỏ một vài giọt sản phẩm ra lòng bàn tay, thoa nhẹ lên mặt và cổ cho đến khi thấm đều vào da để cung cấp chất dinh dưỡng cho da mỗi ngày.\r\nXoa vài giọt dầu giữa 2 lòng bàn tay và bôi nhẹ lên tóc để ngăn ngừa và điều trị tóc khô, chẻ ngọn.\r\nSử dụng như một loại dầu để chăm sóc bàn tay, móng tay và lớp biểu bì.\r\nCam kết từ thương hiệu\r\nDầu Chăm Sóc Da Moroccan Andalou Naturals 1000 Roses™ - 25371 (30ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ và Bio Active trong công thức, hoàn toàn không chứa các chất độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Bộ 5 Sản Phẩm Chăm Sóc Da Chống Lão Hóa Andalou Naturals – 25500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"610.000 ₫","description":"Bộ 5 Sản Phẩm Chăm Sóc Da Chống Lão Hóa Andalou Naturals – 25500\r\n \r\nBộ 5 Sản Phẩm Chăm Sóc Da Chống Lão Hóa Andalou Naturals – 25500 sẽ giúp bạn chăm sóc da mặt một cách toàn diện, qua 5 bước cần thiết dành cho da khô và da nhạy cảm. Làn da của bạn sẽ được nghỉ ngơi, thư giãn tuyệt đối sau một ngày làm việc căng thẳng. Tác hại từ môi trường như: nắng nóng, khói, bụi,… đặc biệt những người phải di chuyển bên ngoài trong những ngày hè nắng nóng thì việc da bị mất nước, khô sần là điều khó tránh khỏi. Hãy để Andalou Naturals chăm sóc làn da của bạn. Làn da sẽ được chăm sóc toàn diện từ làm sạch da, rửa trôi bụi bẩn, đến dưỡng ẩm làm mềm da, và cuối cùng là nuôi dưỡng, tái tạo da, cân bằng độ ẩm, xóa bỏ vết nhăn và chống lão hóa. Làn da của bạn sẽ trở nên mịn màng, mềm mại và căng tràn sức sống.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nBộ 5 Sản Phẩm Chăm Sóc Da Chống Lão Hóa Andalou Naturals – 25500 bao gồm 5 sản phẩm chăm sóc da:\r\n- 1 Sữa rửa mặt Apricot Probiotic (24ml)\r\n- 1 Mặt nạ BioActive 8 Berry Fruit Enzyme Mask (15ml)\r\n- 1 Nước hoa hồng Blossom + Leaf Toning (30ml)\r\n- 1 Kem Supper Goji Peptide Perfecting (12ml)\r\n- 1 Kem tái tạo da ban đêm Resveratrol Q10 (12ml)\r\nBộ 5 sản phẩm chăm sóc da chống lão hóa bao gồm 5 sản phẩm chăm sóc da, với thành phần chính được tổng hợp tế bào gốc từ trái cây (Fruit Stem Cell Complex), tổng hợp BioActive từ 8 loại quả dâu và Resveratrol Q10, giúp hồi phục các tổn thương thuộc về tế bào và làm da trở nên sáng hơn, giảm bớt nếp nhăn. Có tác dụng bảo vệ và chống lão hóa làn da.\r\n- Tổng hợp BioActive 8 loại quả dâu: Tổng hợp danh sách các “siêu trái cây” có tác dụng chống oxy hóa giúp chống lại các căng thẳng của môi trường, hỗ trợ các tế bào khỏe mạnh và tăng cường khả năng miễn dịch dã liễu cùng với các loại dâu, được chứng nhận hữu cơ như: Acai Berry, Aronia Berry, Bearberry, Bilberry, Black Elderberry, Goji Berry, Rosehips, and Sea Buckthorn Berry.\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\nLoại da phù hợp\r\nThích hợp dùng cho da khô\r\nHướng dẫn sử dụng\r\n- Sữa rửa mặt chiết xuất từ quả mơ và lợi khuẩn probiotic: Làm ướt mặt với nước, lấy một lượng vừa đủ ra lòng bàn tay, tạo bọt và massage nhẹ nhàng, sau đó rửa sạch lại với nước.\r\n- Mặt nạ enzym Bio Active 8 loại dâu: Sau khi rửa mặt sạch, bôi một lớp mặt nạ vừa phải lên toàn bộ vùng da mặt, tránh vùng mắt và môi. Để khoảng 10 phút, rửa sạch với nước mát. Sử dụng 1-3 lần mỗi tuần và khi cần thiết.\r\n- Nước cân bằng da Blossom + Leaf: Dùng cho ngày và đêm. Cho 1 lượng nhỏ lên miếng bông thoa đều lên mặt và cổ, để cân bằng và dưỡng ẩm cho da.\r\n- Kem dưỡng da Supper Goji Peptide Perfecting: Dùng cho ban ngày. Có thể dùng riêng biệt để dưỡng ẩm, hoặc có thể dùng trước khi trang điểm, hoặc trước khi thoa kem chống nắng để bảo vệ da. Thoa một lớp kem mỏng lên khắp vùng da mặt và cổ đã được rửa sạch.\r\n- Kem tái tạo da ban đêm với Resveratrol Q10: Dùng cho ban đêm. Thoa một lớp kem mỏng lên khắp vùng da mặt và cổ đã được rửa sạch.\r\nCam kết từ thương hiệu\r\nBộ 5 Sản Phẩm Chăm Sóc Da Chống Lão Hóa Andalou Naturals – 25500 là bộ sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals. Andalou Naturals là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Kem Dưỡng Môi Dầu Argan + Bạc Hà Andalou Naturals – 25210 (12 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"225.000 ₫","description":"Kem Dưỡng Môi Dầu Argan + Bạc Hà Andalou Naturals – 25210 (12 ml)\r\n \r\nKem Dưỡng Môi Dầu Argan + Bạc Hà Andalou Naturals – 25210 (12 ml) tái tạo và bổ sung dưỡng chất tế bào gốc từ trái cây, giúp đôi môi trông mềm mại và đầy đặn hơn. Dầu Argan giàu vitamin E và axit béo thiết yếu, nuôi dưỡng sâu, bảo vệ và giữ cho đôi môi khoẻ mạnh và mềm mại.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nKem Dưỡng Môi Dầu Argan + Bạc Hà Andalou Naturals – 25210 (12 ml) giúp bạn sở hữu đôi môi mềm mại, căng mộng quyến rũ. Với chiết xuất từ dầu Argan và sáp ong, giúp nuôi dưỡng, dưỡng ẩm sâu và làm mềm môi hiệu quả, giúp điều trị các bệnh lí như khô môi, nứt nẻ,…\r\n- Dầu Argan: dưỡng ẩm sâu, giàu acid béo (oleic, linoeic), giúp nuôi dưỡng và bảo vệ môi.\r\n- Chiết xuất lá bạc hà: Giàu khoáng chất và acid béo omega - 3, giúp nuôi dưỡng và làm sạch môi.\r\n- Sáp ong: hoạt động như một chất làm mềm, sáp ong giúp nuôi dưỡng, dưỡng ẩm, làm mềm môi, bảo vệ đôi môi khỏi các tác nhân gây hại ngoài môi trường.\r\nLoại da phù hợp\r\nDùng cho da khô\r\nHướng dẫn sử dụng\r\n- Sử dụng mỗi ngày, dùng được cho mọi lứa tuổi\r\n- Có thể dùng riêng biệt để dưỡng ẩm môi, hoặc dùng chung với son môi.\r\n- Làm sạch môi, sau đó thoa đều kem lên môi.\r\n- Thoa kem trước khi đi ngủ để đôi môi được dưỡng ẩm, và điều trị hiệu quả vào ban đêm.\r\n\r\nCam kết từ thương hiệu\r\nKem Dưỡng Môi Dầu Argan + Bạc Hà Andalou Naturals – 25210 (12 ml) là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals, là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Kem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"565.000 ₫","description":"Kem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml)\r\n \r\nKem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml) tổng hợp tế bào gốc từ trái cây (Fruit Stem Cell Complex) và glycopeptide từ quả kỳ tử làm chậm sự lão hóa của tế bào, tăng cường collagen và elastin giúp làm săn chắc và thắt chặt kết cấu của da. Bơ cupuacu làm giảm nếp nhăn, giúp da đầy đặn và đẹp mịn màng.\r\n\r\n \r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nKem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml) được tổng hợp từ các thành phần chính như sau:\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\n- Glycopeptide quả kỳ tử: Kết hợp làm săn chắc và tăng cường protein và polysaccharid, mang lại kết quả da không chảy xệ một cách khả quản.\r\n- Bơ Cupuacu : Cung cấp dưỡng ẩm tăng cường, cân bằng độ ẩm và phục hồi độ đàn hồi cho da.\r\n- Chiết xuất từ lá cây Myrtle: oligosaccharide chống lão hóa giúp giới hạn đường kích hoạt một quá trình trong cơ thể khiến da chảy xệ và già đi, đồng thời giúp tăng tuổi thọ của các tế bào.\r\nTác dụng nổi bật của Kem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml) là làm giảm nếp nhăn, chống lão hóa da, giúp da luôn căng mịn tràn đầy sức sống. Kem còn dùng để dưỡng ẩm da nhờ vào tinh chất được chiết xuất từ bơ Cupuacu.\r\nLoại da phù hợp\r\nThích hợp dùng cho da khô\r\nHướng dẫn sử dụng\r\n- Dùng hằng ngày, cho cả ban ngày và ban đêm\r\n- Dùng chung với kem dưỡng ẩm để đạt hiệu quả tốt nhất\r\n- Rửa mặt sạch, lấy một lượng kem vừa phải thoa trực tiếp lên các vùng có nếp nhăn như: quanh mắt, miệng, trán và má.\r\n\r\n \r\nCam kết từ thương hiệu\r\nKem Chống Nhăn Và Nâng Cơ Andalou Naturals Deep Wrinkle Dermal Filler – 25220 (18 ml) là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals, là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Kem Dưỡng Da Ban Ngày Andalou Naturals 1000 Roses™ - 25370 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"695.000 ₫","description":"Kem Dưỡng Da Ban Ngày Andalou Naturals 1000 Roses™ - 25370 (50ml)\r\n \r\nKem Dưỡng Da Ban Ngày Andalou Naturals 1000 Roses™ - 25370 (50ml) là sản phẩm dưỡng và tái tạo hoàn hảo cho làn da khô và nhạy cảm để bạn khởi đầu một ngày mới tràn đầy sức sống. Kem có thành phần chính là tế bào gốc từ hoa hồng Alpine (Alpine Rose Stem Cells) và chiết xuất trái lựu, aloe vera sẽ nhanh chóng làm dịu và nuôi dưỡng làn da nhạy cảm, đồng thời khôi phục rào chắn hydro lipid để bảo vệ da trước tác động của môi trường.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nChiết xuất từ quả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nKem Dưỡng Da Ban Ngày Andalou Naturals 1000 Roses™ - 25370 (50ml) là loại kem dưỡng giúp cung cấp những tinh chất quý giá và cần thiết cho làn da để bạn khởi đầu một ngày mới với làn da mịn màng và đầy sức sống, đồng thời bảo vệ da khỏi các tác động xấu từ môi trường.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nSau khi rửa mặt sạch, dùng một lượng vừa đủ sản phẩm thoa nhẹ lên mặt và cổ vào buổi sáng.\r\nCam kết từ thương hiệu\r\nKem Dưỡng Da Ban Ngày Andalou Naturals 1000 Roses™ - 25370 (50ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ và Bio Active trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Serum Andalou Naturals 1000 Roses™ Dành Cho Da Nhạy Cảm - 25320 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"695.000 ₫","description":"Serum Andalou Naturals 1000 Roses™ Dành Cho Da Nhạy Cảm - 25320 (30ml)\r\nSerum Andalou Naturals 1000 Roses™ Dành Cho Da Nhạy Cảm - 25320 (30ml) với thành phần chính là tế bào gốc từ hoa hồng Alpine (Alpine Rose Stem Cells) và chiết xuất trái lựu sẽ nhanh chóng làm dịu và nuôi dưỡng làn da nhạy cảm. Được sản xuất theo công thức đặc biệt, ngay sau khi sử dụng, sản phẩm cũng sẽ nhanh chóng phục hồi rào chắn hydro lipid giúp bảo vệ da hoàn hảo trước tác động của môi trường.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nChiết xuất từ quả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nSerum Andalou Naturals 1000 Roses™ Dành Cho Da Nhạy Cảm - 25320 (30ml) chứa trích tinh của những dưỡng chất quý giá từ thiên nhiên sẽ nhanh chóng thấm sâu và tái tạo làn da của bạn từ cấp độ tế bào, đồng thời bảo vệ da khỏi tác động của môi trường.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nSau khi rửa mặt sạch, dùng một lượng vừa đủ sản phẩm thoa nhẹ lên mặt và cổ trước khi bôi kem dưỡng ẩm. Sử dụng 2 lần vào buổi và và tối.\r\nCam kết từ thương hiệu\r\nSerum Andalou Naturals 1000 Roses™ Dành Cho Da Nhạy Cảm - 25320 (30ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú.\r\nLưu ý: Mẫu mới sản phẩm không có nắp chai."},{"name":"Nước Cân Bằng Da Andalou Naturals 1000 Roses™ - 25310 (178ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"415.000 ₫","description":"Nước Cân Bằng Da Andalou Naturals 1000 Roses™ - 25310 (178ml)\r\n \r\nNước Cân Bằng Da Andalou Naturals 1000 Roses™ - 25310 (178ml) thuộc dòng sản phẩm chăm sóc da khô và da nhạy cảm với chiết xuất tế bào gốc từ hoa hồng Alpine (Alpine Rose Stem Cells), trái lựu và aloe vera. Được đóng chai dưới dạng phun sương nên sau khi nhấn xịt, các dưỡng chất sẽ nhanh chóng thấm sâu vào da, mang đến sự sảng khoái và cân bằng độ pH cho da ngay lập tức, đồng thời khôi phục rào chắn lipid tự nhiên, giúp bảo vệ da sáng mịn, hoàn hảo.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nChiết xuất từ quả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nChiết xuất Aloe Vera: Nhanh chóng thấm sâu làm dịu da và khôi phục lớp lipid tự nhiên cho da.\r\nNước Cân Bằng Da Andalou Naturals 1000 Roses™ - 25310 (178ml) được sản xuất trong chai dạng xịt sẽ nhanh chóng cung cấp độ ẩm và dưỡng chất, khôi phục làn da khô và nhạy cảm, đồng thời tạo lớp màng chắn bảo vệ da.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nSau khi rửa mặt sạch, nhắm mắt và xịt nhẹ lên mặt và cổ. Có thể sử dụng hàng ngày và khi cần. Chú ý lắc đều trước khi dùng.\r\nCam kết từ thương hiệu\r\nNước Cân Bằng Da Andalou Naturals 1000 Roses™ - 25310 (178ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Sữa Rửa Mặt Tẩy Tế Bào Da Chết Ngọc Trai Andalou Naturals 1000 Roses™ - 25360 (58ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Sữa Rửa Mặt Tẩy Tế Bào Da Chết Ngọc Trai Andalou Naturals 1000 Roses™ - 25360 (58ml)\r\nSữa Rửa Mặt Tẩy Tế Bào Da Chết Ngọc Trai Andalou Naturals 1000 Roses™ - 25360 (58ml) là sản phẩm làm sạch và chăm sóc da dành riêng cho da khô và da nhạy cảm với thành phần chính là tế bào gốc của hoa hồng Alpine và các hạt jojoba giúp làm sạch tế bào chết, tẩy trang, thu nhỏ lỗ chân lông. Ngoài ra, với chiết xuất tannin và polyphenol từ trái lựu, sản phẩm còn giúp cân bằng và mang đến vẻ mịn màng tươi mới cho da, bảo vệ da khỏi tác động từ môi trường.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nQuả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.\r\nCác hạt jojoba: Hoạt động nhẹ nhàng để lấy đi lớp tế bào già chết và bụi bẩn bám sâu trên da.\r\nSữa Rửa Mặt Tẩy Tế Bào Da Chết Ngọc Trai Andalou Naturals 1000 Roses™ - 25360 (58ml) với công thức đặc biệt vừa giúp làm sạch và tẩy trang, lấy đi các tế bào chết, vừa cung cấp các chất dinh dưỡng giúp se nhỏ lỗ chân lông và phục hồi làn da khô, da nhạy cảm.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ sản phẩm ra lòng bàn tay, xoa nhẹ nhàng lên mặt theo hình vòng tròn, tránh vùng mắt và môi. Sau đó rửa mặt lại với nước mát. Sử dụng 1-3 lần/tuần hoặc khi cần thiết.\r\nCam kết từ thương hiệu\r\nSữa Rửa Mặt Tẩy Tế Bào Da Chết Ngọc Trai Andalou Naturals 1000 Roses™ - 25360 (58ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Mặt Nạ Nước Hoa Hồng Andalou Naturals 1000 Roses™ - 25340 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Mặt Nạ Nước Hoa Hồng Andalou Naturals 1000 Roses™ - 25340 (50ml)\r\n \r\nMặt Nạ Nước Hoa Hồng Andalou Naturals 1000 Roses™ - 25340 (50ml) là sản phẩm chăm sóc da dành riêng cho da khô và da nhạy cảm với thành phần chính là tế bào gốc của hoa hồng Alpine giúp cung cấp độ ẩm và làm dịu làn da nhạy cảm. Ngoài ra, với chiết xuất từ trái lựu và aloe vera, mặt nạ còn giúp cân bằng và mang đến vẻ mịn màng tươi mới cho da sau mỗi lần sử dụng.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nQuả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da, đem lại làn da chắc khỏe, mịn màng.  \r\nMặt Nạ Nước Hoa Hồng Andalou Naturals 1000 Roses™ - 25340 là dạng mặt nạ đặc biệt với các dưỡng chất quý giá từ thiên nhiên sẽ giúp nuôi dưỡng và cung cấp độ ẩm cho làn da khô trở nên mềm mại và mịn màng hơn. Đồng thời, sử dụng sản phẩm thường xuyên cũng giúp làm dịu các vết kích ứng, mẩn đỏ.\r\n \r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nRửa mặt sạch. Khi da còn hơi ẩm, sử dụng một lượng sản phẩm vừa đủ thoa lên da, massage nhẹ nhàng và để yên trong 10 phút, sau đó rửa lại với nước mát. Dùng từ 1 - 3 lần/tuần.\r\nCam kết từ thương hiệu\r\nMặt Nạ Nước Hoa Hồng Andalou Naturals 1000 Roses™ - 25340 thuộc dòng sản phẩm dành cho da khô và nhạy cảm được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Trial Kit Andalou Naturals Dành Cho Da Nhờn - 25520","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"610.000 ₫","description":"Trial Kit Andalou Naturals Dành Cho Da Nhờn - 25520\r\nTrial Kit Andalou Naturals Dành Cho Da Nhờn - 25520 là bộ sản phẩm chăm sóc toàn diện cho da nhờn được sản xuất theo công nghệ tế bào gốc từ trái cây (Fruit Stem Cell Science). Khi sử dụng trọn bộ, làn da của bạn sẽ được chăm sóc và bảo vệ hoàn hảo để ngày càng sáng mịn, sạch nhờn và khỏe mạnh hơn.\r\n\r\nThông tin sản phẩm\r\n1. Gel Rửa Mặt Andalou Naturals Citrus Kombucha (24ml)\r\nGel Rửa Mặt Andalou Naturals Citrus Kombucha (24ml) chứa chiết xuất tế bào gốc từ vỏ cây liễu, đường mía và chanh vàng Kombucha sẽ giúp làm sạch và tái tạo làn da ở cấp độ tế bào. Bên cạnh đó, sản phẩm còn bổ sung các dưỡng chất, mang đến một làn da sáng khỏe, sạch nhờn và bụi bẩn mà không gây khô rát.\r\nHướng dẫn sử dụng\r\nLàm ướt mặt, cho gel vào lòng bàn tay, massage nhẹ nhàng lên mặt và làm sạch với nước. Sản phẩm sử dụng cho cả sáng và tối.\r\n2. Mặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha (15ml)\r\nMặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha (15ml) với chiết xuất Kombucha từ quả bưởi, enzyme từ quả dứa và đu đủ sẽ giúp tẩy sạch các tế bào khô sần trên da mặt, kích thích tuần hoàn máu, tái tạo da và thu nhỏ lỗ chân lông, giúp da sạch và sáng mịn.\r\nHướng dẫn sử dụng\r\nLàm sạch da. Thoa đều mặt nạ lên da, tránh vùng mắt và môi, để yên trong 10 phút sau đó rửa sạch với nước mát. Sử dụng 1 -3 lần mỗi tuần.\r\n \r\n \r\n3. Nước Cân Bằng Da Se Khít Lỗ Chân Lông Andalou Naturals Aloe + Willow Bark (30ml)\r\nNước Cân Bằng Da Se Khít Lỗ Chân Lông Andalou Naturals Aloe + Willow Bark (30ml) có thành phần chính là tổng hợp tế bào gốc từ trái cây, chiết xuất vỏ cây liễu và Aloe vera giúp loại bỏ chất bẩn, dầu thừa, tế bào chết trên bề mặt da, từ đó ngăn ngừa mụn hiệu quả. Bên cạnh đó, với khả năng làm mềm da và se lỗ chân lông, làn da của bạn sẽ trở nền sạch mịn màng sau mỗi lần sử dụng.\r\nHướng dẫn sử dụng\r\nSau khi rửa mặt sạch, thấm một lượng nước cân bằng da vừa đủ vào miếng bông tẩy trang, nhẹ nhàng thoa đều lên mặt và cổ. Dùng 2 lần mỗi ngày vào buổi sáng và tối.\r\n4. Kem Dưỡng Ẩm Không Dầu Andalou Naturals Acai + White Tea (12ml)\r\nKem Dưỡng Ẩm Không Dầu Andalou Naturals Acai + White Tea (12ml) là sản phẩm chăm sóc và tái tạo hoàn hảo cho da nhờn cũng như các làn da cần dưỡng ẩm nhẹ với sự kết hợp tế bào gốc từ trái cây, tinh chất trà trắng và dâu Acai. Khi sử dụng thường xuyên, các tế bào da của bạn sẽ được bảo vệ và tái tạo thường xuyên để luôn khỏe mạnh, trắng hồng.\r\nHướng dẫn sử dụng\r\nRửa mặt sạch. Cho một lượng vừa đủ sản phẩm ra lòng bàn tay, nhẹ nhàng thoa đều lên mặt và cổ đến khi kem thấm hết vào da. Sản phẩm có thể sử dụng mỗi ngày.\r\n5. Kem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream (12ml)\r\nKem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream (12ml) với chiết xuất chính từ vỏ cây liễu, vỏ và lá cây phỉ cùng aloe vera giàu dưỡng chất sẽ nhẹ nhàng cân bằng lượng dầu thừa, làm dịu da và cải thiện sắc da. Nhờ đó, làn da sẽ được tái tạo, mịn màng và tươi sáng hơn. \r\nHướng dẫn sử dụng\r\nRửa mặt sạch. Cho một lượng vừa đủ sản phẩm ra lòng bàn tay, nhẹ nhàng thoa đều lên mặt và cổ đến khi kem thấm hết vào da. Sản phẩm có thể sử dụng mỗi ngày vào buổi tối.\r\nCam kết từ thương hiệu Trial Kit Andalou Naturals Dành Cho Da Nhờn - 25520 thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc của Andalou  Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou  Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn  không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng  hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành  phần biến đổi gen.\r\nBộ sản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Bọt Rửa Mặt Andalou Naturals 1000 Roses™ Dành Cho Da Khô Và Da Nhạy Cảm - 25300 (163ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"410.000 ₫","description":"Bọt Rửa Mặt Andalou Naturals 1000 Roses™ Dành Cho Da Khô Và Da Nhạy Cảm - 25300 (163ml)\r\nBọt Rửa Mặt Andalou Naturals 1000 Roses™ Dành Cho Da Khô Và Da Nhạy Cảm - 25300 (163ml) với chiết xuất tế bào gốc từ hoa hồng Alpine (Alpine Rose Stem Cells), trái lựu và vỏ cây Magnolia sẽ nhẹ nhàng loại bỏ đi các lớp trang điểm, bụi bẩn, tạp chất và tế bào chết, mang lại làn da sáng khỏe và mịn màng. Bên cạnh đó, axit hyaluronic và tinh chất lô hội sẽ có tác động nhẹ nhàng giúp phục hồi lớp rào chắn hydro lipid của da.\r\n\r\nThông tin sản phẩm \r\nThành phần chính và công dụng\r\nTế bào gốc hoa hồng Alpine (Alpine Rose Stem Cells): Với nhiều dưỡng chất đặc biệt giúp tăng khả năng phục hồi cho da từ lớp biểu bì, đồng thời tạo lớp màng bảo vệ da luôn khỏe mạnh.\r\n1000 Roses™ Complex: Gồm nước hoa hồng và tinh dầu hoa hồng giúp làm dịu và làm mềm làn da mỏng manh, khô và nhạy cảm.\r\nSkin Soothing Complex (Hyaluronic Acid, vỏ cây Magnolia, chiết xuất lá cây Boswellin và Date): Cung cấp dưỡng chất giúp cân bằng độ ẩm, giảm viêm và hạn chế kích ứng.\r\nQuả lựu: Là loại siêu trái cây giàu tannin và polyphenol có khả năng chống oxi hóa, giúp bảo vệ tế bào chống viêm, tăng cường sự liên kết collagen và elastin để cải thiện tông màu da và đem lại làn da chắc khỏe, mịn màng.  \r\nBọt Rửa Mặt Andalou Naturals 1000 Roses™ Dành Cho Da Khô Và Da Nhạy Cảm - 25300 (163ml) là sự kết hợp hoàn hảo giữa tự nhiên cà khoa học, chứa các dưỡng chất thiết yếu giúp làm sạch da, tẩy trang và loại bỏ tế bào da khô, đồng thời giúp se nhỏ lỗ chân lông. Sau khi sử dụng, sản phẩm còn tạo một lớp màng mỏng giúp giữ lại độ ẩm cần thiết cho da, mang đến làn da sạch mịn.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô và nhạy cảm.\r\nHướng dẫn sử dụng\r\nLàm ướt mặt, cho bọt rửa mặt vào lòng bàn tay và xoa đều lên mặt, massage nhẹ nhàng. Sau đó rửa lại với nước sạch.\r\nCam kết từ thương hiệu\r\nBọt Rửa Mặt Andalou Naturals 1000 Roses™ Dành Cho Da Khô Và Da Nhạy Cảm - 25300 (163ml) thuộc dòng sản phẩm dành cho da khô và nhạy cảm 1000 Roses™ được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Science) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú."},{"name":"Kem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream - 25177 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"695.000 ₫","description":"Kem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream - 25177 (50ml)\r\nKem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream - 25177 (50ml) có thành phần chính là tổng hợp các tế bào gốc từ trái cây sẽ giúp chăm sóc và nuôi dưỡng dịu nhẹ cho làn da nhờn. Với chiết xuất vỏ cây liễu, aloe vera giàu dưỡng chất, sản phẩm sẽ nhẹ nhàng cân bằng lượng dầu thừa, làm dịu da và cải thiện sắc da. Khi sử dụng thường xuyên, làn da sẽ được tái tạo, mịn màng và tươi sáng hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nWillow Bark (Chiết xuất vỏ cây liễu): Với đặc tính làm se da, sát khuẩn và chống viêm giúp trung hòa các vi khuẩn, làm dịu da và thúc đẩy tái tạo các tế bào.\r\n \r\nSalicylic Acid (Chiết xuất vỏ cây liễu): Giúp làm sạch sâu và loại bỏ các tế bào chết trên da.\r\n \r\nWitch Hazel (Chiết xuất vỏ và lá cây phỉ): Có tác dụng làm mềm, kháng viêm, trị và ngừa mụn.\r\n \r\nMeadowsweet Extract: Có đặc tính khử trùng tự nhiên, kiểm soát tạp chất.\r\nKem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream - 25177 là loại kem dưỡng da cao cấp được đặc chế dành riêng cho da nhờn, dễ kích ứng. Khi sử dụng kem vào ban đêm, làn da sẽ được bổ sung dưỡng chất, nhanh chóng được tái tạo và mịn màng, tươi sáng hơn.\r\nLoại da phù hợp\r\nChuyên dùng cho da nhờn.\r\nHướng dẫn sử dụng\r\nSau khi rửa mặt sạch, cho một lượng kem vừa đủ vào tay, xoa đều lên mặt. Sản phẩm phù hợp sử dụng vào ban đêm.\r\nCam kết từ thương hiệu  Kem Dưỡng Da Ban Đêm Andalou Naturals Beta Hydroxy Complex Recovery Cream - 25177 là sản phẩm chăm sóc da cao cấp thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ có thai và đang cho con bú.\r\n\r\n "},{"name":"Serum Làm Sạch Và Cân Bằng Độ Ẩm Andalou Naturals Chiết Xuất Từ Vỏ Cây Liễu - 25203 (32ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"695.000 ₫","description":"Serum Làm Sạch Và Cân Bằng Độ Ẩm Andalou Naturals Chiết Xuất Từ Vỏ Cây Liễu - 25203 (32ml)\r\nSerum Làm Sạch Và Cân Bằng Độ Ẩm Andalou Naturals Chiết Xuất Từ Vỏ Cây Liễu - 25203 (32ml) thuộc dòng sản phẩm sản xuất theo công nghệ tế bào gốc từ trái cây (Fruit Stem Cell Complex) của Andalou Naturals. Với sự kết hợp giữa những dưỡng chất quý giá từ tế bào gốc từ trái cây, vỏ cây liễu, aloe vera và axit salicylic, serum sẽ nhẹ nhàng làm sạch, cân bằng độ ẩm, đồng thời làm dịu các vết mẩn đỏ, cho làn da nhờn luôn sáng khỏe.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nVỏ cây liễu: có khả năng sát khuẩn và chống viêm cao, giúp làm dịu làn da và các vết mẩn đỏ, đồng thời trung hòa các vi khuẩn và thúc đẩy quá trình tái tạo tế bào da. \r\nMeadowsweet Extract: được biết đến với khả năng khử trùng tự nhiên và dịu nhẹ, giúp loại bỏ tạp chất trên da. \r\nWitch Hazel (Chiết xuất từ vỏ và lá cây phỉ): cực kỳ hiệu quả trong việc kháng viêm, trị và ngăn ngừa mụn, mang đến sự mềm mại từ nhiên cho da.\r\nChiết xuất lá bạc hà: Giàu khoáng chất thiết yếu và axit béo Omega-3 cung cấp dưỡng chất và giúp lấy đi bụi bẩn, chất nhờn trên da.\r\nSerum Làm Sạch Và Cân Bằng Độ Ẩm Andalou Naturals Chiết Xuất Từ Vỏ Cây Liễu - 25203 (32ml) là sản phẩm hoàn hảo để làm sạch và nuôi dưỡng làn da nhờn với các chiết xuất quý giá từ thiên nhiên. Sử dụng thường xuyên sẽ giúp da mịn màng, bớt nhờn, mụn cũng như giảm thiểu các kích ứng, đồng thời làn da sẽ được tái tạo tươi mới hơn.\r\nLoại da phù hợp\r\nSản phẩm dành cho da nhờn.\r\nHướng dẫn sử dụng\r\nRửa mặt sạch. Cho một lượng vừa đủ sản phẩm ra lòng bàn tay, nhẹ nhàng thoa đều lên mặt và cổ đến khi kem thấm hết vào da.\r\nSử dụng trước khi dưỡng ẩm.\r\nCam kết từ thương hiệu\r\nSerum Làm Sạch Và Cân Bằng Độ Ẩm Andalou Naturals Chiết Xuất Từ Vỏ Cây Liễu - 25203 (32ml) là sản phẩm chăm sóc da cao cấp thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ mang thai và cho con bú."},{"name":"Mặt Nạ Tẩy Tế Bào Chết Andalou Naturals Chanh Đường - 25160 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"475.000 ₫","description":"Mặt Nạ Tẩy Tế Bào Chết Andalou Naturals Chanh Đường - 25160 (50ml)\r\n \r\nMặt Nạ Tẩy Tế Bào Chết Andalou Naturals Chanh Đường - 25160 (50ml) với thành phần chính là chiết xuất tế bào gốc từ các loại trái cây (Fruit Stem Cell Complex), vitamin C, đường mía hữu cơ và mật ong Manuka sẽ nhẹ nhàng loại bỏ tạp chất cũng như các tế bào chết trên bề mặt da. Bên cạnh đó, chiết xuất chanh vàng Meyer chứa các dưỡng chất cần thiết giúp khôi phục và tái tạo làn da khỏe mạnh và tươi sáng. Sản phẩm thích hợp cho da nhờn.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nVỏ cây liễu: có khả năng sát khuẩn và chống viêm, giúp làm dịu da và thúc đẩy tái tạo các tế bào.\r\n \r\nChanh vàng Kombucha: Chứa các enzyme cần thiết giúp cải thiện khả năng miễn dịch của da và trung hòa các loại vi khuẩn gây hại.\r\nĐường mía: Giàu Acid Glycolic tự nhiên giúp nhẹ nhàng làm sạch bụi bẩn và tế bào da chết.\r\nMật ong Manuka: Chứa các dưỡng chất giúp da mềm mịn và sáng khỏe, cân bằng độ ẩm cần thiết cho da.\r\nMặt Nạ Tẩy Tế Bào Chết Andalou Naturals Chanh Đường - 25160 (50ml) là mặt nạ dạng kỳ đặc biệt giúp tẩy sạch bụi bẩn và các tế bào chết, mang lại làn da sạch mịn và giảm thiểu các kích ứng da do môi trường. Bên cạnh đó, sản phẩm cũng giúp cân bằng độ ẩm cho da và trung hòa các vi khuẩn gây hại.\r\nLoại da phù hợp \r\nChuyên dùng cho da nhờn.\r\nHướng dẫn sử dụng\r\nCho một lượng nhỏ sản phẩm lên lòng bàn tay ẩm. Thoa lên mặt và cổ, massage nhẹ nhàng theo vòng tròn, tránh vùng mắt và vùng môi sau đó rửa sạch với nước mát.\r\nSử dụng 1 -3 lần mỗi tuần.\r\nCam kết từ thương hiệu  Mặt Nạ Tẩy Tế Bào Chết Andalou Naturals Chanh Đường - 25160 (50ml) là sản phẩm chăm sóc da cao cấp thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ mang thai và cho con bú.\r\n\r\n \r\n "},{"name":"Mặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha - 25161 (53ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Mặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha - 25161 (53ml)\r\n \r\nMặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha - 25161 (53ml) với chiết xuất Kombucha từ quả bưởi, enzyme từ quả dứa và đu đủ sẽ giúp tẩy sạch các tế bào khô sần trên da mặt, kích thích tuần hoàn máu, tái tạo da và thu nhỏ lỗ chân lông, giúp da sạch và sáng mịn. Được sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Complex), sản phẩm là trích tinh của các dưỡng chất cao cấp nhất từ các loại trái cây khác nhau nên an toàn tuyệt đối cho làn da bạn.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nVỏ cây liễu: có khả năng sát khuẩn và chống viêm, giúp làm dịu da và thúc đẩy tái tạo các tế bào.\r\n \r\nGrapefruit Kombucha: Chứa các enzyme cần thiết giúp cải thiện khả năng miễn dịch của da và trung hòa các loại vi khuẩn gây hại.\r\n \r\nĐu đủ: Chứa các dưỡng chất giúp nhẹ nhàng làm sạch, tẩy các tế bào chết trên bề mặt da.\r\n \r\nVitamin C: Giúp củng cố khả năng miễn dịch, tăng cường lưu thông máu dưới da và bảo vệ da khỏi các tác nhân gây lão hóa như ánh nắng mặt trời và môi trường ô nhiễm. Vitamin C cũng được biết đến với khả năng cải thiện sắc da, giúp da sáng và đều màu hơn.\r\nMặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha - 25161 (53ml) là dạng mặt nạ đặc biệt dành cho da nhờn với khả năng làm sạch sâu, tẩy đi các tế bào chết, cung cấp dưỡng chất giúp tái tạo da và thu nhỏ lỗ chân lông. Bên cạnh đó, sản phẩm cũng có khả năng sát khuẩn và chống viêm, cải thiện sắc da, mang đến một làn da sáng hồng và khỏe mạnh.\r\nLoại da phù hợp\r\nChuyên dùng cho da nhờn.\r\nHướng dẫn sử dụng\r\nLàm sạch da. Thoa đều mặt nạ lên da, tránh vùng mắt và môi, để yên trong 10 phút sau đó rửa sạch với nước mát.\r\nSử dụng 1 -3 lần mỗi tuần.  \r\nCam kết từ thương hiệu  Mặt Nạ Tẩy Tế Bào Da Chết Andalou Naturals Enzyme Thủy Sâm Kombucha - 25161 (53ml) là sản phẩm chăm sóc da cao cấp thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ mang thai và cho con bú.\r\n\r\n "},{"name":"Mặt Nạ Đất Sét Dạng Kem Andalou Naturals Chiết Xuất Từ Cây Phong Lữ Xanh - 25144 (53ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Mặt Nạ Đất Sét Dạng Kem Andalou Naturals Chiết Xuất Từ Cây Phong Lữ Xanh - 25144 (53ml)\r\n \r\nMặt Nạ Đất Sét Dạng Kem Andalou Naturals Chiết Xuất Từ Cây Phong Lữ Xanh - 25144 (53ml) được sản xuất theo công nghệ tế bào gốc từ trái cây (Fruit Stem Cell Complex) giúp tái tạo làn da ở cấp độ tế bào. Mặt nạ có thành phần chính là đất sét dạng kem của vùng Bắc Cực giúp làm sạch các bụi bẩn, độc tố sâu trong lỗ chân lông mà không làm khô da. Bên cạnh đó, các dưỡng chất từ tinh dầu hoa phong lữ và vỏ cây liễu cũng giúp làm dịu và đem lại sự tươi mới cho làn da nhờn.\r\n\r\nThông tin sản phẩm\r\nThành phần chính và công dụng\r\nVỏ cây liễu: có khả năng sát khuẩn và chống viêm, giúp làm dịu da và thúc đẩy tái tạo các tế bào.\r\nTinh dầu hoa phong lữ: có khả năng làm dịu chỗ viêm và đem lại sự tươi mới cho làn da.\r\nBlue Bentonite Clay (chiết xuất từ đất sét dạng kem ở vùng Bắc Cực):  giàu canxi và các dưỡng chất giúp thanh lọc bụi bẩn, làm dịu da và cải thiện sắc da.\r\nIcelandic Silt: Tảo và khoáng chất giúp nuôi dưỡng, thanh lọc và giải độc cho làn da.\r\nMặt Nạ Đất Sét Dạng Kem Andalou Naturals Chiết Xuất Từ Cây Phong Lữ Xanh - 25144 (53ml) là mặt nạ được đặc chế dành riêng cho làn da nhờn và dễ bị kích ứng. Sản phẩm có khả năng thấm sâu vào da, loại bỏ bụi bẩn, độc tố, bã nhờn mà không gây khô rát, khó chịu. Bạn sẽ cảm nhận được một làn da sạch khỏe và tươi mới ngay sau mỗi lần sử dụng.\r\nLoại da phù hợp\r\nChuyên dùng cho da nhờn.\r\nHướng dẫn sử dụng\r\nLàm sạch da. Thoa đều mặt nạ lên da, tránh vùng mắt và môi, để yên trong 10 phút sau đó rửa sạch với nước mát.\r\nSử dụng 1 -3 lần mỗi tuần. \r\nCam kết từ thương hiệu Mặt Nạ Đất Sét Dạng Kem Andalou Naturals Chiết Xuất Từ Cây Phong Lữ Xanh - 25144 (53ml) là sản phẩm chăm sóc da cao cấp thuộc dòng mỹ phẩm sản xuất theo công nghệ tế bào gốc (Fruit Stem Cell Complex) của Andalou Naturals - hãng mỹ phẩm hữu cơ số 1 tại Mỹ. Các sản phẩm của Andalou Naturals chứa tối thiểu 70% thành phần hữu cơ trong công thức, hoàn toàn không chứa các thành phần độc hại như Phthalates, Sulphate, màu tổng hợp, Triclosan, PEG, MEA, TEA, DEA, chất bảo quản Paraben và các thành phần biến đổi gen.\r\nSản phẩm an toàn cho phụ nữ mang thai và cho con bú."},{"name":"Serum Tế Bào Gốc Từ Trái Cây Andalou Naturals – 25200 (32 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"695.000 ₫","description":"Serum Tế Bào Gốc Từ Trái Cây Andalou Naturals – 25200 (32 ml)\r\n \r\nSerum tế bào gốc từ trái cây – 25200 đem lại hiệu quả ngay lập tức với tế bào gốc từ trái cây (Fruit Stem Cells), tổng hợp BioActive từ 8 loại quả dâu và Resveratrol Q10, giúp hồi phục các tổn thương thuộc về tế bào và làm da trở nên sáng hơn, giảm bớt nếp nhăn. Có tác dụng bảo vệ và chống lão hóa làn da.\r\n\r\nThông tin sản phẩm\r\nThành phần và công dụng\r\nSerum tế bào gốc từ trái cây – 25200 được tổng hợp từ các thành phần chính như sau:\r\n- Tổng hợp BioActive 8 loại quả dâu: Tổng hợp danh sách các “siêu trái cây” có tác dụng chống oxy hóa giúp chống lại các căng thẳng của môi trường, hỗ trợ các tế bào khỏe mạnh và tăng cường khả năng miễn dịch cho da, cùng với các loại dâu được chứng nhận hữu cơ như:  Acai Berry, Aronia Berry, Bearberry, Bilberry, Black Elderberry, Goji Berry, Rosehips, and Sea Buckthorn Berry.\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\n- Myrtle Leaf Extract: oligosaccharide chống lão hóa, hạn chế glycation và cải tiện tuổi thọ tế bào.\r\n- Goji Glycopeptide: Giúp da săn chắc, tăng cường protein và polysaccharides, cho hiệu quả tức thì.\r\n- Hyaluronic Acid: Điều chỉnh và cân bằng độ ẩm cho da.\r\nSerum tế bào gốc từ trái cây – 25200 giúp bảo vệ da mặt trước các tác nhân gây hại từ mỹ phẩm trang điểm, cũng như môi trường sống, qua đó chống lão hóa cho làn da.\r\n\r\nLoại da phù hợp\r\nDùng cho da khô\r\nHướng dẫn sử dụng\r\n- Dùng được cả ban ngày và buổi tối, dùng kết hợp với kem dưỡng ẩm để mang lại hiệu quả tốt nhất.\r\n- Rửa mặt sạch với nước, lau khô, thoa một lớp mỏng nhẹ lên mặt và cổ, trước khi sang bước dưỡng ẩm.\r\nCam kết từ thương hiệu\r\nSerum tế bào gốc từ trái cây – 25200 là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals. Andalou Naturals là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây, và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Nước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"415.000 ₫","description":"Nước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml)\r\n \r\nNước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml) với công nghệ tế bào gốc từ trái cây làm mới làn da ở cấp độ tế bào, kết hợp giữa tự nhiên và khoa học đem đến những hiệu quả chống lão hóa có thể nhìn thấy được. Tổng hợp tế bào gốc từ trái cây (Fruit Stem Cell Complex), chất chống oxy hóa từ trái cây và Polysaccharide bảo vệ từ cây lô hội, hydrate, các dưỡng chất bổ sung thiết yếu làm dịu kích ứng, giữ độ pH của da được cân bằng và đem lại sự hồng hào khỏe mạnh cho làn da.\r\n\r\nThông tin sản phẩm\r\n \r\nThành phần và công dụng\r\n \r\nNước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml) được tổng hợp từ các thành phần chính như sau:\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\n- Tinh chất hoa Hibiscus: Làm sạch và làm mịn da, đem lại nước da khỏe mạnh.\r\n- Tinh dầu hoa phong lữ: Làm dịu và đem lại sự tươi mới cho làn da.\r\n- Tinh dầu lá chanh: Giúp làm sạch da dầu, mụn và làm săn chắc da.\r\n- Aloe Vera được chứng nhận hữu cơ: được đánh giá cao về sự phong phú của các vitamin, khoáng chất, acid amino và các protein thân thiện với làn da, aloe polysaccharide làm dịu, bổ sung và oxy hóa cho việc truyền dẫn các thành phần hoạt động trên da một cách tối ưu.\r\nNước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml) giúp cân bằng độ pH, dưỡng ẩm cho vùng da mặt và cổ, giúp đem lại cảm giác sảng khoái cho da.\r\nLoại da phù hợp\r\nDùng cho da khô và da nhạy cảm.\r\nHướng dẫn sử dụng\r\n- Lắc đều trước khi dùng.\r\n- Rửa mặt sạch với nước, lau khô, nhắm mắt và xịt nhẹ lên toàn bộ vùng mặt, cổ để cân bằng độ pH và chuẩn bị cho da sự dưỡng ẩm tốt nhất.\r\n- Bạn có thể dùng khi mặt mộc hoặc đang trang điểm.\r\n\r\nCam kết từ thương hiệu\r\nNước Cân Bằng Da Blossom + Leaf Andalou Naturals – 25125 (178 ml) là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals. Andalou Naturals là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây, và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Mặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Mặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml)\r\nMặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml) được tổng hợp tế bào gốc từ trái cây (Fruit Stem Cell Complex), ca cao đen và dầu quả bơ hữu cơ, vitamin E, chất chống oxy hóa và acid amin nuôi dưỡng da khô, kích thích việc sinh ra các tế bào khỏe mạnh mới và nuôi dưỡng cấu trúc da trở nên mềm mại và mịn màng.\r\n\r\nThông tin sản phẩm\r\n \r\nThành phần và công dụng\r\nMặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml) được tổng hợp từ các thành phần chính như sau:\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\n- Bột cacao: Chứa chất chống oxy hóa và acid amin giúp duy trì các tế bào khỏe mạnh, và bảo vệ chống lại các tác nhân gây hại. \r\n- Chiết xuất Green Coffee (caffeine): Cải thiện làn da bằng cách kích thích lưu thông tuần hoàn máu.\r\nMặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml) giúp cho da mặt được mịn màng, săn chắc, đồng thời dưỡng ẩm nuôi dưỡng làn da chống lại các tác nhân gây hại từ môi trường như: khói, bụi, nắng nóng,…\r\nLoại da phù hợp\r\nChuyên dùng cho da khô\r\nHướng dẫn sử dụng\r\n- Rửa mặt sạch với nước, bôi dung dịch mặt nạ lên mặt và để khoảng 10 -15 phút, sau đó rửa sạch với nước lạnh.\r\n- Tránh bôi lên vùng mắt và môi.\r\n- Dùng 1-3 lần mỗi tuần để đạt hiệu quả cao.\r\n\r\nCam kết từ thương hiệu\r\nMặt Nạ Skin Food Avo Cocoa Andalou Naturals – 25143 (50 ml) là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals. Andalou Naturals là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây, và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Mặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/andalou-naturals.html\">Andalou Naturals</a>","price":"465.000 ₫","description":"Mặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml)\r\n \r\nMặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml) chiết xuất tế bào gốc từ trái cây, tổng hợp BioActive từ 8 loại quả dâu và hoạt chất resveratrol Q10 tạo ra chất chống oxy hoá làm chậm quá trình lão hoá, củng cố collagen giúp cho da săn chắc với các thành phần chính từ enzyme trái cây làm mờ các tế bào bề mặt bị khô và giúp cho da thêm sức sống, đem lại vẻ đẹp trẻ mãi.\r\n\r\nThông tin sản phẩm\r\n \r\nThành phần và công dụng\r\n \r\nMặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml) được tổng hợp từ các thành phần chính như sau:\r\n- Tổng hợp BioActive 8 loại quả dâu: Tổng hợp danh sách các “siêu trái cây” có tác dụng chống oxy hóa giúp chống lại các căng thẳng của môi trường, hỗ trợ các tế bào khỏe mạnh và tăng cường khả năng miễn dịch cho da cùng với các loại dâu được chứng nhận hữu cơ như  Acai Berry, Aronia Berry, Bearberry, Bilberry, Black Elderberry, Goji Berry, Rosehips, and Sea Buckthorn Berry.\r\n- Resveratrol Q10: Resveratrol kết hợp cùng với Coenzyme Q10; siêu tổng hợp chống oxy hóa, giúp ngăn ngừa việc hình thành nếp nhăn, kích thích collagen và elastin giúp da săn chắc, mịn màng và hạn chế nếp nhăn.\r\n- Nước ép nam việt quất (cranberry): Cải thiện sự lưu thông và dưỡng ẩm để đem lại làn da khỏe mạnh.\r\n- Nước ép táo: Đặc tính chống oxy hóa giúp làm chậm quá trình lão hóa của da. Phục hồi cân bằng độ pH của da và giúp giữ ẩm cho da.\r\n- Đu đủ: Đu đủ nhẹ nhàng làm sạch và tẩy các tế bào chết trên da.\r\nMặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml) giúp cho da mặt được mịn màng, săn chắc, đồng thời dưỡng ẩm nuôi dưỡng làn da, chống lại các tác nhân gây khô da từ môi trường như: khói, bụi, nắng nóng,…\r\n \r\nLoại da phù hợp\r\nChuyên dùng cho da khô\r\nHướng dẫn sử dụng\r\n- Rửa mặt sạch với nước, bôi dung dịch mặt nạ lên mặt và để khoảng 10 -15 phút, sau đó rửa sạch với nước lạnh.\r\n- Tránh bôi lên vùng mắt và môi.\r\n- Dùng 1-3 lần mỗi tuần để đạt hiệu quả cao.\r\n\r\nCam kết từ thương hiệu\r\nMặt Nạ Enzym Bio Active 8 Loại Dâu Andalou Naturals – 25140 (50 ml) là sản phẩm chăm sóc da, thuộc dòng mỹ phẩm Andalou Naturals. Andalou Naturals là hãng mỹ phẩm hữu cơ số 1 tại Mỹ, chuyên sản xuất và cung cấp mỹ phẩm chăm sóc da, tóc và cơ thể.\r\nCác sản phẩm Andalou Naturals được sản xuất từ thành phần chính là tế bào gốc trái cây, và chứa ít nhất 70% các thành phần hữu cơ trong công thức. Andalou Naturals KHÔNG sử dụng các thành phần biến đổi gen (Non – GMO), KHÔNG thử nghiệm trên động vật và KHÔNG chứa gluten. An toàn cho phụ nữ mang thai và cho con bú."},{"name":"Bộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"139.000 ₫","description":"Bộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457\r\nBộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457 được làm từ vải và bông tự nhiên mềm mại, thấm hút tốt giúp bà mẹ giữ gìn vệ sinh bầu ngực sau khi sinh một cách dễ dàng. Sản phẩm giúp chị em phụ nữ tự tin hơn khi diện trang phục hằng ngày mà không lo ướt sữa ra áo.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải và bông mềm mại\r\nBộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457 được làm từ vải và bông tự nhiên mềm mại, siêu thấm hút chất lỏng tốt giúp giữ cho khuôn ngực luôn khô ráo sau khi sinh. Sản phẩm không kích ứng da nên an toàn cho sức khỏe của người dùng.\r\nThiết kế nhỏ gọn, ôm sát\r\nBộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457 được thiết kế nhỏ gọn, tiện mang theo để thay đổi khi cần. Sản phẩm có khả năng ôm sát góp phần cố định khuôn ngực khi di chuyển.\r\nDễ dàng giặt sạch để tái sử dụng\r\nBộ 2 Miếng Lót Thấm Sữa Kuku Có Thể Giặt Được KU5457 có thể giặt sạch dễ dàng để tái sử dụng giúp bạn tiết kiệm chi phí khi sử dụng."},{"name":"Bộ 36 Miếng Lót Thấm Sữa Kuku KU5421","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"89.000 ₫","description":"Bộ 36 Miếng Lót Thấm Sữa Kuku KU5421\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5421 là loại miếng thấm sữa dùng 1 lần, tiện mang theo để thay thường xuyên khi sữa ướt áo. Sản phẩm có khả năng siêu thấm hút tốt, chống tràn sữa hoàn hảo cho bà mẹ thêm tự tin trong giai đoạn sau sinh.\r\n\r\nThông tin sản phẩm\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5421 được làm từ vải và bông tự nhiên mềm mại, siêu thấm hút giữ cho khuôn ngực luôn khô ráo sau khi sinh. Sản phẩm không kích ứng da nên an toàn cho sức khỏe của người dùng.\r\nCố định tốt, có viền mép chống tràn\r\nMặt sau của Bộ 36 Miếng Lót Thấm Sữa Kuku KU5421 được thiết kế thêm miếng dính giúp bạn dễ dàng cố định sản phẩm vào áo. Sản phẩm có đường viền mép chống tràn sữa giữ cho áo không bị ướt sữa tối ưu.\r\n\r\nGồm 36 miếng cho bạn thay đổi thường xuyên\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5421 gồm 36 miếng loại sử dụng một lần, tiện mang theo để sử dụng hằng ngày. Sản phẩm giúp bạn chăm sóc vệ sinh khuôn ngực, tránh cho bầu vú không bị hăm vì ướt sữa trong giai đoạn cho con bú."},{"name":"Bộ 36 Miếng Lót Thấm Sữa Kuku KU5460","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"109.000 ₫","description":"Bộ 36 Miếng Lót Thấm Sữa Kuku KU5460\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5460 được thiết kế thêm miếng dính ở mặt sau giúp bạn cố định sản phẩm vào áo chắc chắn khi dùng. Sản phẩm có đường viền mép chống tràn hiệu quả, giữ cho áo không bị ướt sữa khi mặc.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải và bông mềm mại\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5460 được làm từ vải và bông tự nhiên mềm mại, siêu thấm hút có thể hứng được 60ml chất lỏng giúp giữ cho khuôn ngực luôn khô ráo sau khi sinh. Sản phẩm không kích ứng da nên an toàn cho sức khỏe của người dùng.\r\n\r\nCó miếng dính cố định và viền mép chống tràn\r\nBộ 36 Miếng Lót Thấm Sữa Kuku KU5460 được thiết kế thêm miếng dính ở mặt sau giúp bạn dễ dàng cố định sản phẩm vào áo. Sản phẩm có đường viền mép chống tràn hiệu quả, giữ cho áo không bị ướt sữa khi mặc.\r\nGồm 36 miếng cho bạn thay đổi thường xuyên\r\nSản phẩm gồm 36 miếng loại sử dụng một lần, tiện mang theo để sử dụng hằng ngày. Sản phẩm giúp bạn chăm sóc vệ sinh khuôn ngực, tránh cho bầu vú không bị hăm vì ướt sữa trong giai đoạn cho con bú."},{"name":"Gen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"349.000 ₫","description":"Gen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510\r\nGen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510 được may từ vải lưới cao cấp, bền và co giãn tốt giúp ôm sát và định hình cơ thể mà không làm bạn khó chịu. Gen giúp thu gọn vùng eo và nâng ngực hiệu quả cho chị em phụ nữ sau khi sinh phục hồi vóc dáng như ý.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp, đàn hồi tốt\r\nGen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510 được may từ chất liệu vải cao cấp, bền và đàn hồi tốt, có thể chịu được áp lực cơ bụng khi di chuyển hoàn hảo. Chất liệu vải này thoáng khí, hút mồ hôi tốt cho bà mẹ cảm thấy thoải mái hơn khi mặc. Sản phẩm thích hợp dành cho các bà mẹ có vòng eo 76-86cm và mông 99-110cm.\r\nÔm sát cơ thể, định hình eo và ngực tốt\r\nĐược thiết kế ôm sát cơ thể, Gen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510 khít chặt vùng eo giúp giảm mỡ thừa ở bụng hiệu quả. Gen cũng nâng đỡ ngực, tránh tình trạng chảy xệ tối ưu.\r\nKhông ảnh hướng đến lưu thông máu\r\nĐược sản xuất tại Đài Loan theo những tiêu chuẩn nghiêm ngặt của Bộ Y Tế, Gen Bụng Cho Mẹ Sau Khi Sinh Kuku Size XL S7510 đảm bảo an toàn sức khỏe của người sử dụng. Sản phẩm không làm ảnh  hưởng đến lưu thông máu nên bạn có thể yên tâm dùng thường xuyên trong giai đoạn sau sinh.\r\nHướng dẫn chọn size theo kích thước eo và mông\r\nSize XL : Eo 76-86cm, mông 99-110cm."},{"name":"Đai Đỡ Bụng Bà Bầu Kuku S7504","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"319.000 ₫","description":"Đai Đỡ Bụng Bà Bầu Kuku S7504\r\nĐai Đỡ Bụng Bà Bầu Kuku S7504 là sản phẩm hữu ích giúp giảm trọng lực vùng bụng khi mang thai cho mẹ, đặc biệt thích hợp nâng đỡ vụng cho những chị em chửa bụng dưới, mang đa thai, thường bị đau lưng hoặc làm trong môi trường công việc phải di chuyển nhiều… Sản phẩm cũng có thể dùng như dụng cụ hỗ trợ thu gọn vùng bụng cho bạn sau khi sinh.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông mềm mại\r\nĐai Đỡ Bụng Bà Bầu Kuku S7504 được dệt từ chất liệu vải bông mềm mại, đàn hồi và thoáng khí. Bề mặt vải mịn, không kích ứng da. Vải giặt nhanh sạch, mau khô nên bạn có thể thoải mái sử dụng.\r\nThiết kế đai nâng đỡ hiệu quả\r\nĐai Đỡ Bụng Bà Bầu Kuku S7504 thiết kế vành đai có thể ôm sát vào vùng bụng một cách chắc chắn, cho bạn thoải mái di chuyển mà không sợ rớt. Đai được viền ren và đính nơ xinh xắn, đẹp mắt.\r\n\r\nGiúp bà bầu cảm thấy thoải mái và an toàn hơn trong suốt thai kỳ\r\nĐai Đỡ Bụng Bà Bầu Kuku S7504 là sản phẩm hữu ích giúp giảm trọng lực vùng bụng khi mang thai cho mẹ, đặc biệt thích hợp nâng đỡ vụng cho những chị em chửa bụng dưới, mang đa thai, thường bị đau lưng hoặc làm trong môi trường công việc phải di chuyển nhiều… Nhờ đó, bà bầu sẽ cảm thấy thoải mái, tự tin và an toàn hơn khi chăm sóc bản thân và em bé trong bụng trong suốt thai kỳ.\r\nSản phẩm cũng có thể dùng như dụng cụ hỗ trợ thu gọn vùng bụng cho bạn sau khi sinh."},{"name":"Áo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"359.000 ₫","description":"Áo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt được trang trí thêm họa tiết hoa cỏ dễ thương trên nền màu nâu nhạt đẹp mắt. Áo có 3 nấc cài khuy sau tiện lợi, có thể dùng kèm miếng lót ngực khi cần diện trang phục ra ngoài.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt được may từ vải cotton cao cấp nên rất mềm mại, thoáng khí  và đàn hồi tốt. Chất vải này giặt nhanh sạch, mau khô và có độ bền cao cho bạn yên tâm sử dụng.\r\n\r\nThiết kế tiện lợi\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt giúp bạn cho bé bú dễ dàng chỉ với một tay tạo nên sự thoải mái tối ưu nhờ thiết kế quai chéo tiện lợi. Phía sau dây gài có 3 nấc để điều chỉnh cho vừa vặn với khuôn ngực của bạn, nâng đỡ tốt bầu ngực trong giai đoạn này.\r\n\r\nMàu nâu nhạt đẹp mắt, họa tiết nổi bật\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Nâu Nhạt được trang trí thêm họa tiết hoa cỏ dễ thương trên nền màu nâu nhạt đẹp mắt. Bạn có thể thêm miếng lót ngực để tự tin hơn khi diện đồ ra ngoài.\r\nHướng dẫn chọn size cho vùng ngực\r\nSize M: 86 - 94 cm\r\nSize L: 93 - 101 cm\r\nSize XL: 100 - 108 cm"},{"name":"Áo Ngực Cho Bé Bú Kuku S7500 - Xám","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"359.000 ₫","description":"Áo Ngực Cho Bé Bú Kuku S7500 - Xám\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Xám được thiết kế tiện lợi, có thể kéo xuống và cho bé bú chỉ bằng 1 tay. Sản phẩm có màu xám tinh tế, đẹp mắt.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Xám được may từ vải cotton cao cấp nên rất mềm mại, thoáng khí  và đàn hồi tốt. Chất vải này giặt nhanh sạch, mau khô và có độ bền cao cho bạn yên tâm sử dụng.\r\nThiết kế tiện lợi\r\nĐược thiết kế tiện lợi dạng chéo, Áo Ngực Cho Bé Bú Kuku S7500 - Xám giúp bạn cho bé bú dễ dàng chỉ với một tay tạo nên sự thoải mái tối ưu. Phía sau dây gài có 3 nấc để điều chỉnh cho vừa vặn với khuôn ngực của bạn, nâng đỡ tốt bầu ngực trong giai đoạn này.\r\n\r\nMàu xám tinh tế\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Xám chọn lựa tông màu xám tinh tế mang lại vẻ thanh lịch cho chị em phụ nữ. Bạn cũng có thể thêm miếng lót ngực để tự tin hơn khi diện đồ ra ngoài.\r\nHướng dẫn chọn size cho vùng ngực\r\nSize M: 86 - 94 cm\r\nSize L: 93 - 101 cm\r\nSize XL: 100 - 108 cm"},{"name":"Áo Ngực Cho Bé Bú Kuku S7500 - Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"359.000 ₫","description":"Áo Ngực Cho Bé Bú Kuku S7500 - Hồng\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Hồng được may từ chất liệu vải cotton cao cấp cho độ mềm mại, thoáng khí hoàn hảo mang lại sự thoải mái cho người mặc. Bạn chỉ cần sử dụng 1 tay để vạch áo cho bé bú  thật tiện lợi khi sử dụng sản phẩm này.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Hồng được may từ vải cotton cao cấp nên rất mềm mại, thoáng khí  và đàn hồi tốt. Chất vải này giặt nhanh sạch, mau khô và có độ bền cao cho bạn yên tâm sử dụng.\r\nThiết kế tiện lợi\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Hồng được thiết kế tiện lợi giúp bạn cho bé bú dễ dàng chỉ với một tay tạo nên sự thoải mái tối ưu. Phía sau dây gài có 3 nấc để điều chỉnh cho vừa vặn với khuôn ngực của bạn, nâng đỡ tốt bầu ngực trong giai đoạn này.\r\n\r\nMàu hồng nhẹ nhàng\r\nÁo Ngực Cho Bé Bú Kuku S7500 - Hồng chọn lựa tông màu hồng nhẹ nhàng mang lại vẻ nữ tính cho chị em phụ nữ. Bạn cũng có thể thêm miếng lót ngực để tự tin hơn khi diện đồ ra ngoài.\r\nHướng dẫn chọn size cho vùng ngực\r\nSize M: 86 - 94 cm\r\nSize L: 93 - 101 cm\r\nSize XL: 100 - 108 cm"},{"name":"Combo 3 Chai Dầu Tràm Cung Đình (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"120.000 ₫","description":"Combo 3 Chai Dầu Tràm Cung Đình (30ml)\r\nCombo 3 Chai Dầu Tràm Cung Đình (30ml) được chiết xuất từ tinh dầu của cây tràm, hoàn toàn thiên nhiên, có tính năng trị liệu cao, rất tốt cho sức khỏe. Sản phẩm được dùng để chống cảm mạo, phong hàn cho người già, người bệnh, sản phụ, trẻ em kể cả trẻ sơ sinh rất hiệu quả. Ngày nay, khi cuộc sống ngày càng hiện đại với nhiều sản phẩm chất lượng trôi nổi cũng như sử dụng các hóa chất độc hại, một sản phẩm hoàn toàn thiên nhiên như Dầu tràm Cung Đình ngày càng được ưa chuộng.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn, lành tính\r\nThành phần chính: Cineol, Eucalyptol, α-Terpineol. Chiết xuất từ 98% tinh dầu tràm nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao. Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nĐa công dụng\r\nChế phẩm dẫn xuất dưới dạng xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô... Tạo hương thơm dễ chịu,giúp tinh thần sảng khoái, thư giãn và giải tỏa stress.\r\nVới khả năng sát khuẩn, ức chế virus, nấm và khử trùng. Tinh dầu tràm giúp điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, chân hôi, nhiễm trùng móng và đau chân.\r\nĐặc biệt. Tinh dầu tràm còn là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Điều trị các bệnh về da do vi khuẩn hay nấm gây nên như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\nDầu tràm có đặc điểm không giống với các loại dầu khác: Xoa nóng nhưng không bỏng rát, đặc biệt là không có tác dụng phụ.\r\nCombo 3 chai 30ml tiện dụng\r\nBộ sản phẩm gồm 3 chai dầu tràm giúp bạn tiết kiệm tối đa thời gian và chi phí mua sắm\r\nHướng dẫn sử dụng\r\nThoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\nXông dầu trong phòng làm việc, phòng ăn, phòng ngủ...\r\nXoa bóp vào vết bầm tím hay chỗ nhức mỏi, hiệu quả nhanh.\r\nXông, hít, ngửi dầu vào vùng mũi họng.\r\nPha dầu vào nước ấm để tắm.\r\nHướng dẫn bảo quản\r\nĐể nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\nTránh xa tầm tay trẻ em.\r\nHạn sử dụng: 5 năm kể từ ngày sản xuất."},{"name":"Combo 3 Chai Dầu Tràm Cung Đình (10ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"79.000 ₫","description":"Combo 3 Chai Dầu Tràm Cung Đình (10ml)\r\nCombo 3 Chai Dầu Tràm Cung Đình (10ml) giúp phòng ngừa cảm mạo, trúng gió, làm giảm các cơn đau, vết bầm tím, điều trị các bệnh ngoài da hoặc dùng để xông thư giãn, cho tinh thần sảng khoái. Sản phẩm được chiết xuất từ tinh dầu thiên nhiên, không chứa các chất độc hại, bảo quản, an toàn cho bà mẹ và trẻ nhỏ. Với Combo 3 Chai Dầu Tràm Cung Đình, sức khỏe gia đình bạn sẽ được bảo vệ tối ưu.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn, lành tính\r\nThành phần chính: Cineol, Eucalyptol, α-Terpineol. Chiết xuất từ 98% tinh dầu tràm nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao. Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nNhiều công dụng tích hợp trong cùng 1 sản phẩm\r\nCombo 3 Chai Dầu Tràm Cung Đình 50 ml với nhiều chắc năng giúp chăm sóc sức khỏe tối ưu cho những thành viên trong gia đình bạn:\r\nDầu giúp phòng ngừa cảm mạo, cảm cúm, trúng gió (bằng cách xoa bóp, xông, hít mũi ). Xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô... Tạo hương thơm dễ chịu, giúp tinh thần sảng khoái, thư giãn và giải tỏa stress.\r\nGiúp giảm các cơn đau ở khớp tay, chân. Trị các vết côn trùng cắn làm da sưng, ngứa. Điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, nhiễm trùng móng và đau chân. Xoa nóng nhưng không bỏng rát, không có tác dụng phụ.\r\nLà liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Giúp điều trị các bệnh về da như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\nCom bo 3 chai 10ml tiết kiệm\r\nCombo 3 Chai Dầu Tràm Cung Đình giúp bạn tiết kiệm tối đa thời gian và chi phí mua sắm. Mỗi chai có dung tích 10ml, nhỏ gọn, rất tiện dụng và thuận tiện khi mang đi xa.\r\nHướng dẫn sử dụng\r\nThoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\nXông dầu trong phòng làm việc, phòng ăn, phòng ngủ...\r\nXoa bóp vào vết bầm tím hay chỗ nhức mỏi, hiệu quả nhanh.\r\nXông, hít, ngửi dầu vào vùng mũi họng.\r\nPha dầu vào nước ấm để tắm.\r\nHướng dẫn bảo quản\r\nĐể nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\nTránh xa tầm tay trẻ em.\r\nHạn sử dụng: 5 năm kể từ ngày sản xuất."},{"name":"Máy Hút Sữa Bằng Điện 2 Chu Kì Lovi 5/501","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lovi.html\">Lovi</a>","price":"3.669.000 ₫","description":"Máy Hút Sữa Bằng Điện 2 Chu Kì Lovi 5/501\r\nMáy Hút Sữa Bằng Điện 2 Chu Kì Lovi 5/501 thiết kế phểu độc đáo giúp mẹ có thể dễ dàng hút ở ở mọi tư thế. Không cần tốn nhiều công sức như máy hút sữa bằng tay chỉ cần một thao tác bạn dẫ có thể hút sữa. Sản phẩm mô phỏng hành động bú tự nhiên của bé giúp mẹ có thể hút sữa hiệu quả và nhanh nhất.\r\n\r\nThông tin sản phẩm\r\nDự trữ sữa cho trẻ\r\nVới máy hút sữa, bạn có thể yên tâm không bao giờ có hiện tượng tắc sữa. Ngoài ra, bạn có thể dự trữ được lượng sữa cho bé khi mẹ có quá nhiều sữa. Đặc biệt là trong những trường hợp mẹ không có nhà như: đi làm, ra ngoài,... bé cũng sẽ có sữa mẹ để uống.\r\nMô phỏng hành động bú tự nhiên của bé\r\nMáy hút sữa có hai chu kì. Chu kì 1 mô phỏng chuyển động bú nhanh của bé, kích thích tiết sữa và sữa chảy ra. Chu kì 2 mô phỏng nhịp bú sâu, chậm và hiệu quả của bé. Khi sữa bắt đầu chảy, bé sẽ tập trung bú hơn. Nhờ đó, máy sẽ hút sữa mẹ một cách nhẹ nhàng và hiệu quả nhất.\r\n\r\nThiết kế phễu chụp độc đáo\r\nThiết kế phễu độc đáo giúp mẹ có thể thoải mái ngồi hút sữa mà không cần phải nghiêng người về phía trước. Với tư thế ngồi hút sữa thoải mái và thư giãn, sữa sẽ tiết ra tự nhiên và dễ dàng hơn.\r\nDễ dàng làm sạch\r\nMáy có thiết kế đơn giản gọn nhẹ và ít phụ kiện riêng lẻ. Nhờ đó, bạn có thể dễ dàng làm sạch thiết bị. Đặc biệt, sữa sẽ không tiếp xúc với dây và bộ phận đế."},{"name":"Miếng Lót Thấm Sữa Lovi 19/607 (60 Miếng/Hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lovi.html\">Lovi</a>","price":"315.000 ₫","description":"Miếng Lót Thấm Sữa Lovi 19/607 (60 Miếng/Hộp)\r\nMiếng Lót Thấm Sữa Lovi 19/607 (60 Miếng/Hộp) là sản phẩm dành riêng cho mẹ đang trong thời kỳ cho con bú. Với thiết kế 4 lớp, miếng thấm sữa sẽ thấm hút nhanh lượng sữa thừa và mang lại cảm giác khô thoáng cho mẹ. Miếng Lót Thấm Sữa Lovi 19/607 có 60 miếng cho mẹ tiết kiệm thời gian và chi phí khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nCấu tạo bốn lớp\r\nSản phẩm có cấu tạo 4 lớp: hút ẩm 1 chiều, lớp bảo vệ , gel bên trong và lớp thông khí. Nhờ 4 lớp này mà, bạn luôn có cảm giác dễ chịu khi sử dụng. Ngoài ra, nhờ lớp gel hút ẩm bên trong bạn sẽ mang lại cảm giác khô thoáng, không ẩm ướt.\r\nChất liệu mềm mịn\r\nChất liệu mềm mại cùng với cấu trúc thông khí giúp thông thoáng và cho khả năng thấm hút cao.Đặc biệt, miếng thấm sẽ không làm đau ti và giúp tránh những khả năng có thể gây tổn thương cho đầu ti mẹ.\r\nThiết kế thông minh\r\nSản phẩm có dạng miếng được thiết kế cấu trúc đường viền ôm vừa khít núm ti giúp dễ dàng thấm lượng sữa chảy ra. Băng dính cố định miếng lót, phù hợp với mọi bầu ngực. Ngoài ra, kiểu dáng nhỏ gọn giúp bạn có thể dễ dàng mang theo khi ra ngoài.\r\nHướng dã sử dụng\r\n- Gỡ 2 miếng dính để cố định miếng lót trong áo ngực.\r\n- Thay miếng lót thường xuyên để giữ vệ sinh và tạo cảm giác thoải mái.\r\n- Lau sạch vùng ngực trước khi cho con bú."},{"name":"Miếng Lót Thấm Sữa Lovi Ngày Và Đêm 19/606 (20 Miếng/Hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lovi.html\">Lovi</a>","price":"140.000 ₫","description":"Miếng Lót Thấm Sữa Lovi Ngày Và Đêm 19/606 (20 Miếng/Hộp)\r\nMiếng Lót Thấm Sữa Lovi Ngày Và Đêm 19/606 (20 Miếng/Hộp) là một phụ kiện hữu ích dành cho các mẹ dang cho con bú.  Với sản phẩm này, mẹ sẽ không còn lo lắng sữa thấm ra ngoài gây ướt áo mất thẩm mỹ và vệ sinh. Nhờ cấu tạo 4 lớp, mẹ sẽ có cảm giác khô thoáng khi sử dụng sản phẩm.\r\n\r\nThông tin sản phẩm\r\nCấu tạo bốn lớp\r\nSản phẩm có cấu tạo 4 lớp: hút ẩm 1 chiều, lớp bảo vệ , gel bên trong và lớp thông khí. Nhờ 4 lớp này mà, bạn luôn có cảm giác dễ chịu khi sử dụng. Ngoài ra, nhờ lớp gel hút ẩm bên trong bạn sẽ mang lại cảm giác khô thoáng, không ẩm ướt.\r\nChất liệu mềm mịn\r\nChất liệu mềm mại cùng với cấu trúc thông khí giúp thông thoáng và cho khả năng thấm hút cao.Đặc biệt, miếng thấm sẽ không làm đau ti và giúp tránh những khả năng có thể gây tổn thương cho đầu ti mẹ.\r\nThiết kế thông minh\r\nSản phẩm có dạng miếng được thiết kế cấu trúc đường viền ôm vừa khít núm ti giúp dễ dàng thấm lượng sữa chảy ra. Băng dính cố định miếng lót, phù hợp với mọi bầu ngực. Ngoài ra, kiểu dáng nhỏ gọn giúp bạn có thể dễ dàng mang theo khi ra ngoài.\r\nHướng dã sử dụng\r\n- Gỡ 2 miếng dính để cố định miếng lót trong áo ngực.\r\n- Thay miếng lót thường xuyên để giữ vệ sinh và tạo cảm giác thoải mái.\r\n- Lau sạch vùng ngực trước khi cho con bú."},{"name":"Miếng Lót Thấm Sữa Lovi 19/602 (40 Miếng/Hộp)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lovi.html\">Lovi</a>","price":"230.000 ₫","description":"Miếng Lót Thấm Sữa Lovi 19/602 (40 Miếng/Hộp)\r\nMiếng Lót Thấm Sữa Lovi 19/602 (40 Miếng/Hộp) thiết kế vừa vặn và ôm khít bầu ngực sẽ giúp các mẹ giữ được vệ sinh và không bị sữa làm ướt áo. Thêm vào đó, sản phẩm có cấu tạo 4 lớp sẽ mang lại cảm giác khô thoáng và mang tính thẩm mỹ cao cho mẹ.\r\n\r\nThông tin sản phẩm\r\nCấu tạo bốn lớp\r\nSản phẩm có cấu tạo 4 lớp: hút ẩm 1 chiều, lớp bảo vệ , gel bên trong và lớp thông khí. Nhờ 4 lớp này mà, bạn luôn có cảm giác dễ chịu khi sử dụng. Ngoài ra, lớp gel hút ẩm bên trong bạn sẽ mang lại cảm giác khô thoáng, không ẩm ướt.\r\nChất liệu mềm mịn\r\nChất liệu mềm mại cùng với cấu trúc thông khí giúp thông thoáng và cho khả năng thấm hút cao. Đặc biệt, miếng thấm sẽ không làm đau ti và giúp tránh những khả năng có thể gây tổn thương cho đầu ti mẹ.\r\nThiết kế thông minh\r\nSản phẩm có dạng miếng được thiết kế cấu trúc đường viền ôm vừa khít núm ti giúp dễ dàng thấm lượng sữa chảy ra. Băng dính cố định miếng lót, phù hợp với mọi bầu ngực. Ngoài ra, kiểu dáng nhỏ gọn bạn có thể dễ dàng mang theo khi ra ngoài.\r\nHướng dã sử dụng\r\n- Gỡ 2 miếng dính để cố định miếng lót trong áo ngực.\r\n- Thay miếng lót thường xuyên để giữ vệ sinh và tạo cảm giác thoải mái.\r\n- Lau sạch vùng ngực trước khi cho con bú."},{"name":"Bơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/palmers.html\">PALMERS</a>","price":"332.000 ₫","description":"Bơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g)\r\nBơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g) - Sản phẩm dưới dạng bơ đậm đặc, dưỡng da hiệu quả và dễ dàng sử dụng cũng như bảo quản. Tuy dưới dạng đặc nhưng khi thoa lên da, bơ sẽ ngấm vào nhanh chóng. Đẩy nhanh hiệu quả ngăn ngừa và giảm rạn da, dùng cho phụ nữ mang thai hoặc những người bị rạn da do lên cân. Palmer's được chiết xuất từ tinh chất bơ ca cao tự nhiên, giàu collagen, elastin, vitamin E giúp nuôi hưỡng và hồi phục làn da. Chống lại các dấu hiệu lão hóa. Công thức hiệu quả giúp sản phẩm có khả năng thẩm thấu tốt, thích hợp dùng cho các vùng da dễ rạn như mông, đùi, bụng, ngực của phụ nữ trong giai đoạn mang thai tháng thứ 5 của thai kỳ. Thành phần thiên nhiên 100% lành tình dùng an toàn cho cả bà bầu. Theo nghiên cứu lâm sàng thì kem mang lại tác dụng tích cực, giúp cải thiện 97% độ đàn hồi trên da phụ nữ và hoàn toàn toàn 100% an toàn cho bé.\r\nThông tin sản phẩm\r\nDạng bơ đậm đặc\r\nSản phẩm dưới dạng bơ đậm đặc, dưỡng da hiệu quả và dễ dàng sử dụng cũng như bảo quản. Khi thoa lên da, sản phẩm nhanh chóng tan đều và thẩm thấu nhanh chóng. Giúp làn da thêm mịn màng và được cung cấp đủ ẩm.\r\nTrị và giảm rạn da \r\nSản phẩm giúp làn da được hồi phục, các vết rạn được cải thiện tích cực. Ngoài ra sản phẩm phù hợp để phòng, chống các vết rạn da do mang bầu thay đổi cân nặng đột ngột.\r\nThành phần an toàn, lành tính 100%\r\nThành phần sản phẩm an toàn với các chiết xuất từ bơ ca cao cùng vitamin E đóng vai trò quan trọng thúc đẩy quá trình da hồi phục. Bơ cacao, collagen, elastin giúp ngăn ngừa và xóa vết rạn da khi mang thai hoặc tăng cân. Chiết xuất vitamin E giúp dưỡng ẩm sâu cho da.\r\nPhù hợp mọi loại da\r\nThích hợp dùng cho mọi loại da. Sản phẩm đặc biệt thích hợp với làn da khô, sần, giúp cung cấp độ ẩm tối đa.\r\nHướng dẫn sử dụng\r\n- Dùng một lượng bơ vừa đủ massge nhẹ nhàng quanh vùng bụng vào mỗi đêm từ tháng thứ 7 của thai kỳ..\r\n- Trọng lượng: 125g."},{"name":"Kem Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4035 (125g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/palmers.html\">PALMERS</a>","price":"283.000 ₫","description":"Kem Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4035 (125g)\r\nKem Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4035 (125g) giúp hồi phục và phòng ngừa làn da bị rạn do mang thai và sau khi sinh. Palmer's là kem dưỡng thể được chiết xuất từ tinh chất bơ ca cao tự nhiên, giàu collagen, elastin, vitamin E giúp nuôi hưỡng và hồi phục làn da. Chống lại các dấu hiệu lão hóa. Công thức hiệu quả giúp sản phẩm có khả năng thẩm thấu tốt, thích hợp dùng cho các vùng da dễ rạn như mông, đùi, bụng, ngực của phụ nữ trong giai đoạn mang thai tháng thứ 5 của thai kỳ. Thành phần thiên nhiên 100% lành tình dùng an toàn cho cả bà bầu. Theo nghiên cứu lâm sàng thì kem mang lại tác dụng tích cực, giúp cải thiện 97% độ đàn hồi trên da phụ nữ và hoàn toàn toàn 100% an toàn cho bé.\r\nThông tin sản phẩm\r\nTrị và giảm rạn da \r\nSản phẩm giúp làn da được hồi phục, các vết rạn được cải thiện tích cực. Ngoài ra sản phẩm phù hợp để phòng, chống các vết rạn da do mang bầu thay đổi cân nặng đột ngột.\r\nThành phần an toàn, lành tính 100%\r\nThành phần sản phẩm an toàn với các chiết xuất từ bơ ca cao cùng vitamin E đóng vai trò quan trọng thúc đẩy quá trình da hồi phục. Bơ cacao, collagen, elastin giúp ngăn ngừa và xóa vết rạn da khi mang thai hoặc tăng cân. Chiết xuất vitamin E giúp dưỡng ẩm sâu cho da.\r\nPhù hợp mọi loại da\r\nThích hợp dùng cho mọi loại da. Sản phẩm đặc biệt thích hợp với làn da khô, sần, giúp cung cấp độ ẩm tối đa.\r\nHướng dẫn sử dụng\r\n- Nên sử dụng sản phẩm đều đặn ngày 2 lần từ tháng thứ 4 trở đi để giúp làn da được săn chắc và phòng tránh rạn về sau.\r\n- Lưu ý: Không thoa lên hai nhũ hoa.\r\n- Trọng lượng: 125g"},{"name":"Lotion Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S 4031 (250ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/palmers.html\">PALMERS</a>","price":"283.000 ₫","description":"Lotion Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4031 (250ml)\r\n Lotion Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4031 (250ml) đặc trị dành cho vùng da có nguy cơ bị rạn cũng như cần được bổ sung độ ẩm giúp cân bằng da. Palmer's là sữa dưỡng thể được chiết xuất từ tinh chất bơ ca cao tự nhiên, giàu collagen, elastin, vitamin E giúp nuôi hưỡng và hồi phục làn da. Chống lại các dấu hiệu lão hóa. Công thức hiệu quả giúp sản phẩm có khả năng thẩm thấu tốt, thích hợp dùng cho các vùng da dễ rạn như mông, đùi, bụng, ngực của phụ nữ trong giai đoạn mang thai tháng thứ 5 của thai kỳ. Thành phần thiên nhiên 100% lành tình dùng an toàn cho cả bà bầu, Lotion Ngăn Ngừa Và Giảm Vết Rạn Khi Mang Thai PALMER'S - 4031 (250ml) sẽ là người bạn hỗ trợ đồng hành để bạn yên tâm giữ được làn da vóc dáng nuột nà như thời son trẻ.\r\nThông tin sản phẩm\r\nTrị và giảm rạn da \r\nSản phẩm giúp làn da được hồi phục, các vết rạn được cải thiện tích cực. Ngoài ra sản phẩm phù hợp để phòng, chống các vết rạn da do mang bầu thay đổi cân nặng đột ngột.\r\nThành phần an toàn, lành tính 100%\r\nThành phần sản phẩm an toàn với các chiết xuất từ bơ ca cao cùng vitamin E đóng vai trò quan trọng thúc đẩy quá trình da hồi phục. Bơ cacao, collagen, elastin giúp ngăn ngừa và xóa vết rạn da khi mang thai hoặc tăng cân. Chiết xuất vitamin E giúp dưỡng ẩm sâu cho da.\r\nPhù hợp mọi loại da\r\nThích hợp dùng cho mọi loại da. Sản phẩm đặc biệt thích hợp với làn da khô, sần, giúp cung cấp độ ẩm tối đa.\r\nHướng dẫn sử dụng\r\n- Dùng một lượng sữa dưỡng ẩm vừa đủ thoa nhẹ nhàng khắp cơ thể, nên thoa nhiều những vùng da dễ gây rạn như bụng, đùi, hông, ngực, cánh tay... ngày 2 lần, từ tháng thứ 3 của thai kỳ cho đến khi sanh.\r\n- Lưu ý: Không thoa lên hai nhũ hoa.\r\n- Dung tích: 250ml."},{"name":"Kem Ngăn Ngừa Nứt Nẻ Và Giảm Đau Đầu Ti Khi Cho Con Bú PALMER'S Nursing Butter - 4037 (30g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/palmers.html\">PALMERS</a>","price":"138.000 ₫","description":"Kem Ngăn Ngừa Nứt Nẻ Và Giảm Đau Đầu Ti Khi Cho Con Bú PALMER'S Nursing Butter - 4037 (30g)\r\nKem Ngăn Ngừa Nứt Nẻ Và Giảm Đau Đầu Ti Khi Cho Con Bú PALMER'S Nursing Butter - 4037 (30g) sẽ giúp bạn gạt bỏ nỗi lo về cơn đau từ đầu ti khi cho con bú, làm dịu và chống nứt nẻ. Palmer's được chiết xuất từ tinh chất bơ ca cao tự nhiên và Provitamin B5 cung cấp độ ẩm hiệu quả, chống lại cảm giác nứt đẻ và đau đớn đầu ti khi cho con bú. Thành phần thiên nhiên 100% lành tình dùng an toàn cho mẹ đang cho bé bú.\r\nThông tin sản phẩm\r\nNgăn ngừa nứt nẻ đầu ti\r\nSản phẩm giàu lượng Pro vitamin B5 kết hợp cùng tinh chất bơ cao cao đẩy nhanh quá trình lành da. Giảm thiểu cơn đau đầu ti khi cho bé bú.\r\nThành phần an toàn, lành tính 100%\r\nThành phần sản phẩm an toàn với các chiết xuất từ bơ ca cao cùng vitamin B5 đóng vai trò quan trọng thúc đẩy quá trình da hồi phục. Chiết xuất vitamin E giúp dưỡng ẩm sâu cho da.\r\nPhù hợp mọi loại da\r\nThích hợp dùng cho mọi loại da. Sản phẩm đặc biệt thích hợp với làn da khô, sần, giúp cung cấp độ ẩm tối đa.\r\nHướng dẫn sử dụng\r\n- Dùng một lượng vừa đủ thoa dưỡng khu vực núm vú sau mỗi lần cho con bú hoặc thường xuyên khi cần thiết.\r\n- Sản phẩm đã được kiểm tra lâm sàng để đảm bảo độ an toàn 100% khi cho bé sử dụng. Có thể cho bé bú mà không cần rửa sạch trước. Tuy nhiên vẫn khuyến khích lau sạch trước nhằm tạo cho bé cảm giác bình thường. Nên dùng sản phẩm trước và sau khi sinh. \r\n- Trọng lượng: 30g."},{"name":"Áo Ngực Cho Con Bú Canpol B75 - 26/755","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"129.000 ₫","description":"Áo Ngực Cho Con Bú Canpol B75 - 26/755  \r\n Áo Ngực Cho Con Bú Canpol B75 - 26/755  là loại áo ngực “chuyên dụng” dành cho bà bầu và bà mẹ cho con bú được thiết kế để tạo khuôn ngực đẹp, rất tiện để bạn diện     bất kỳ trang phục nào mà không lo vòng một bị xấu. Áo Lót Ngực Canpol A90 - 26/754 được làm từ vải cotton chính là một sản     phẩm đáp ứng được nhu cầu làm đẹp của phụ nữ sau khi sinh mà vẫn thuận tiện trong việc cho con bú.\r\n\r\n Thông tin sản phẩm \r\n   Thiết kế độc đáo \r\n Áo Ngực Cho Con Bú Canpol B75 - 26/755 có thiết kế rất hoàn hảo, luôn mang đến cho bạn cảm giác dễ chịu nhất với q  uai áo đàn hồi, dây đai có đệm rộng tạo cảm giác chắc chắn và thoải mái khi mặc. Thiết kế đặc biệt để lót miếng lót thấm     sữa vào, ngăn sữa chảy ra áo.\r\n Chất liệu cotton mềm mại \r\n Được may tỉ mỉ từ chất liệu 100% vải cotton mềm mại, áo không gây cảm giác khó chịu hay bứt rứt cho người mặc. Vừa êm ái         lại có khả năng thấm hút mồ hôi tốt, áo là một lựa chọn hoàn hảo để đem đến sự thoải mái tối đa. \r\n Kiểu dáng thời trang \r\n  Sản phẩm thiết kế dành riêng cho bà bầu nhưng vẫn rất thời trang. Kiểu áo giúp nâng đỡ vùng ngực, tạo cảm giác săn chắc,     căng tròn, chống chảy sệ ngực. Bạn có thể mặc áo với bất cứ loại trang phục nào để tự tin xuống phố."},{"name":"Áo Ngực Cho Con Bú Canpol A85 - 26/753","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"267.000 ₫","description":"Áo Ngực Cho Con Bú Canpol A85 - 26/753  \r\n Áo Ngực Cho Con Bú Canpol A85 - 26/753  sẽ mang đến cho phụ nữ mang thai và bà mẹ cho con bú sự thoải mái, tiện dụng khi mặc nhờ chất liệu vải cao cấp và thiết     kế đặc biệt. Áo được may từ chất liệu cotton cao cấp, mềm mại và thoáng mát, không gây kích ứng da và luôn khô thoáng. Ngoài     ra, thiết kế của sản phẩm mang đến sự tiện cụng cao với khuy mở cho phép mẹ dễ dàng cho trẻ bú hay khi vắt sữa và dây bản     rộng và đàn hồi cao.\r\n\r\n Thông tin sản phẩm \r\n   Thiết kế độc đáo \r\nÁo Lót Ngực Canpol A85 - 26/753 được nhiều phụ nữ trên thế giới yêu thích và tin dùng nhờ thiết kế co giãn linh hoạt giúp nâng     đỡ, bao phủ, và dễ điều chỉnh để phù hợp với sự phát triển liên tục của bộ ngực. Quai áo đàn hồi, dây đai có đệm rộng tạo     cảm giác chắc chắn và thoải mái khi mặc. Thiết kế đặc biệt để lót miếng lót thấm sữa vào, ngăn sữa chảy ra áo.\r\n Chất liệu cotton cao cấp \r\nChất liệu 100% vải cotton mềm mại,       bền, và thoáng khí,  tránh ma sát, cọ xước, không gây kích ứng da, thoáng mát, thấm hút mồ hôi tốt, mang lại cho mẹ cảm giác luôn thoải mái và     khô thoáng.\r\n Kiểu dáng thời trang \r\nSản phẩm thiết kế dành riêng cho bà bầu nhưng vẫn rất thời trang. Kiểu áo giúp nâng đỡ vùng ngực, tạo cảm giác săn chắc,     căng tròn, chống chảy sệ ngực. Bạn có thể mặc áo với bất cứ loại trang phục nào để tự tin xuống phố."},{"name":"Áo Ngực Cho Con Bú Canpol A80 - 26/752","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"147.000 ₫","description":"Áo Ngực Cho Con Bú Canpol A80 - 26/752  \r\n Áo Ngực Cho Con Bú Canpol A80 - 26/752  là món quà tuyệt vời dành cho phụ nữ có thai và cho con bú. Áo được may từ chất liệu cotton cao cấp, mềm mại và thoáng mát,     không gây kích ứng da và luôn khô thoáng. Thiết kế khuy mở cho phép mẹ dễ dàng cho trẻ bú hay khi vắt sữa, dây bản rộng và     đàn hồi mang lại cảm giác chắc chắn và thoải mái khi mặc.\r\n\r\n Thông tin sản phẩm \r\n   Thiết kế độc đáo \r\nTrong suốt thai kì, ngực của phụ nữ sẽ tiếp tục phát triển và tăng kích thước đều đặn. Áo Lót Ngực Canpol A80 - 26/752 được     thiết kế co giãn linh hoạt phù hợp với sự phát triển liên tục của bộ ngực để tránh để lại vết lằn trên da và có hệ thống     hỗ trợ giúp bộ ngực của bạn thêm nở nang. Quai áo đàn hồi, dây đai có đệm rộng tạo cảm giác chắc chắn và thoải mái khi mặc.     Thiết kế đặc biệt để lót miếng lót thấm sữa vào, ngăn sữa chảy ra áo.\r\n Chất liệu cotton cao cấp \r\nChất liệu 100% vải cotton mềm mại,       bền, và thoáng khí,  tránh ma sát, cọ xước, không gây kích ứng da, thoáng mát, thấm hút mồ hôi tốt, mang lại cho mẹ cảm giác luôn thoải mái và     khô thoáng.\r\n Kiểu dáng thời trang \r\nSản phẩm thiết kế dành riêng cho bà bầu nhưng vẫn rất thời trang. Kiểu áo giúp nâng đỡ vùng ngực, tạo cảm giác săn chắc,     căng tròn, chống chảy sệ ngực."},{"name":"Quần Bầu Canpol Size L 26/206","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"95.000 ₫","description":"Quần Bầu Canpol Size L 26/206\r\nQuần Bầu Canpol Size L 26/206 với chất liệu cotton đàn hồi tuyệt vời, luôn phù hợp và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của bạn, giảm tối đa tình trạng bị ngứa bụng. Quần có thiết kế cạp trễ đặc biệt dành cho bà bầu, hỗ trợ bụng và giảm đau thắt lưng, mang đến cảm giác thoải mái khi mặc. Quần Bầu Canpol rất thoáng khí nên giặt nhanh sạch, mau khô và có độ bền cao.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nĐược làm từ vải cotton cao cấp, sản phẩm an toàn, mềm mại và rất thoáng khí nên giặt nhanh sạch, mau khô và có độ bền cao. Vải cotton co dãn hai bên, luôn phù hợp và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của mẹ, giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách.\r\nThiết kế độc đáo dành cho bà bầu\r\nQuần lót có thiết kế cạp trễ không làm mẹ bầu bị nóng và bí bách mà sẽ cảm thấy dễ chịu hơn. Mẹ cũng sẽ không phải lo bị lộ cạp quần khi mặc với chân váy hoặc váy rời.\r\nQuần size L với kiểu dáng thời trang\r\nQuần lót Canpol size L rộng rãi, co giãn tốt, phù hợp với vùng bụng ngày càng lớn người mẹ khi mang thai. Sản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát."},{"name":"Quần Bầu Canpol Size M 26/205","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"95.000 ₫","description":"Quần Bầu Canpol Size M 26/205\r\nQuần Bầu Canpol Size M 26/205 có thiết kế cạp trễ đặc biệt dành cho bà bầu, hỗ trợ bụng và giảm đau thắt lưng, mang đến cảm giác thoải mái khi mặc. Ngoài ra, quần còn có chất lượng vượt trội khi được làm từ chất liệu cotton mềm mại đem đến cho các bà mẹ sự thoải mái khi mặc. Sản phẩm thiết kế với nhiều chức năng tiện lợi và nổi trội hỗ trợ bụng, không gây kích ứng da; rất thoáng khí nên giặt nhanh sạch, mau khô và có độ bền cao.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nQuần lót cho bà bầu được làm từ cotton mềm mại, mang lại cảm giác thoải mái, giúp hỗ trợ bụng bầu. Vải cotton co dãn hai bên, luôn phù hợp và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của mẹ, giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách.\r\nThiết kế quần cạp trễ dành cho bà bầu\r\nQuần cạp trễ, cạp quần được làm bằng vải đàn hồi trên và dưới rốn giúp hỗ trợ và giảm nguy ở đau ở vùng thắt lưng. Là sản phẩm chăm sóc hữu hiệu nhất cho các mẹ trong quá trình mang thai.\r\nQuần size M với kiểu dáng thời trang\r\nQuần lót Canpol size M phù hợp với vùng bụng của người mẹ giữa chu kỳ mang thai. Sản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát."},{"name":"Quần Bầu Canpol Size S 26/204","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"89.000 ₫","description":"Quần Bầu Canpol Size S 26/204\r\nQuần Bầu Canpol Size S 26/204 được làm từ cotton mềm mại đem đến cho các bà mẹ sự thoải mái khi mặc. Sản phẩm thiết kế với nhiều chức năng tiện lợi và nổi trội ở nhiều chức năng phù hợp cho các bà mẹ tương lai hoạt động dễ dàng hơn. Quần giúp hỗ trợ bụng, không gây kích ứng da; rất thoáng khí nên giặt nhanh sạch, mau khô và có độ bền cao.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton cao cấp\r\nQuần lót cho bà bầu được làm từ cotton mềm mại, mang lại cảm giác thoải mái, giúp hỗ trợ bụng bầu. Vải cotton co dãn hai bên, luôn phù hợp và tạo cảm giác thoải mái nhất cho vòng bụng ngày càng tăng của mẹ, giảm tối đa tình trạng bị ngứa bụng, giảm nóng và không gây bí bách.\r\nThiết kế dành cho bà bầu\r\nQuần cạp trễ, cạp quần được làm bằng vải đàn hồi trên và dưới rốn giúp hỗ trợ và giảm nguy ở đau ở vùng thắt lưng. Sản phẩm có kiểu dáng đơn giản, bề mặt trơn mịn nên không để lại vết hằn lên quần áo ngoài khi mặc đồ bó, ôm sát. Là sản phẩm chăm sóc hữu hiệu nhất cho các mẹ trong quá trình mang thai.\r\nQuần size S\r\nQuần lót Canpol size S 26/204 dành cho các phụ nữ trong giai đoạn đầu khi mang thai."},{"name":"Chăm Sóc Thị Lực Cho Trẻ","author":"<a target=\"_blank\" href=\"/author/truc-quan.html\">Trúc Quân</a>","price":"52.000 ₫","description":"Chăm Sóc Thị Lực Cho Trẻ\r\nTrẻ mắc các bệnh về mắt: cận thị, viễn thị, loạn thị, nhược thị…\r\nTrẻ đã: đeo kính, phẫu thuật, uống thuốc…\r\nCuốn sách này bổ sung những bài tập thị lực, hướng dẫn các trò chơi cải thiện thị lực, tư vấn thay đổi điều kiện môi trường… nhằm hoàn thiện phương án chăm sóc và bảo vệ mắt cho trẻ. Hãy để trẻ tận hưởng trải nghiệm chăm sóc mắt lý thú qua: Liệu pháp massage, trò chơi cho não, trò chơi vận động nhãn cầu, trò chơi cảm xúc, trò chơi tưởng tượng, trò chơi ánh sáng, trò chơi màu sắc... từ cuốn sách này."},{"name":"Miếng Lót Thấm Sữa Giặt Lại Được Dùng Nhiều Lần Philips Avent (6 Cái/Hộp) - 155.06","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philip-avent.html\">Philips Avent</a>","price":"287.000 ₫","description":"Miếng Lót Thấm Sữa Giặt Lại Được Dùng Nhiều Lần Philips Avent (6 Cái/Hộp) - 155.06\r\nMiếng Lót Thấm Sữa Giặt Lại Được Dùng Nhiều Lần Philips Avent (6 Cái/Hộp) - 155.06 ngoài cùng có phủ một màng cotton mềm và nhẹ nhàng, đồng thời có miếng lót út ẩm tuyệt đối, được thiết kế nằm trên một lớp đệm chống rò rỉ sữa ra ngoài. Sản phẩm giúp da luôn khô thoáng, thật vừa vặn và tiện lợi, hút ẩm tối đa cho cảm giác như không hề mang nó. Có thể giặt được và thật sự tiết kiệm.\r\nThông tin sản phẩm\r\n- Tấm lót hút ẩm hút hết hơi ẩm ra khỏi da và giữ lại phía sau lớp vải lót không bị rò rỉ.\r\n- Ngoài cùng là lớp đăng ten hấp dẫn tạo dáng vẻ nữ tính\r\n- Chống trượt nhờ băng dính để giữ tấm lót ngực thấm sữa ở đúng vị trí.\r\n- Lớp lót bằng vải cotton mềm mại và nhẹ nhàng với da.\r\n- Có thể giặt bằng máy và làm khô.\r\n- Được phát triển bởi nữ hộ sinh và chuyên gia chăm sóc trẻ Vicky Scott, với 15 năm hỗ trợ các bà mẹ cho con bú sữa mẹ."},{"name":"Cẩm Nang Làm Mẹ  Tuyệt Vời","author":"<a target=\"_blank\" href=\"/author/shawn-bean.html\">Shawn Bean</a>","price":"70.000 ₫","description":"Cẩm Nang Làm Mẹ  Tuyệt Vời\r\nLàm mẹ của hai em bé, tôi biết rằng chẳng có ai thật sự sẵn sàng để làm mẹ. Vào giây phút bạn cho cả thế giới biết rằng mình đang mang thai, bạn sẽ nhận được hàng ngàn lời khuyên nhủ từ khắp mọi nơi. Những lời khuyên đó có lúc có ích, có lúc không.\r\nĐừng bối rối và hãy cứ tin vào bản năng của mình. Bởi không ai ngoài bạn có thể biết rõ hơn những điều kì diệu đang diễn ra trong cơ thể qua suốt quá trình mang thai! Từ lần đầu tiên nghe tim thai, hay lần đầu tiên cảm nhận cú đạp của con,... hãy lắng nghe cơ thể mình, làm theo bản năng và đừng quên thưởng thức nhé!\r\nCẩm Nang làm mẹ tuyệt vời là một cuốn sách không thể thiếu được trong mọi gia đình, có đầy đủ những thông tin hữu ích, từ những việc chăm sóc cho bé đến tất cả những gì cần làm trước vfa sau khi có con!"},{"name":"Bộ dầu Tràm Cung Đình Cao Cấp","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"390.000 ₫","description":"Dầu Tràm Cung Đình Cao Cấp\r\nDầu Tràm Cung Đình Cao Cấp là sản phẩm chăm sóc đặc biệt cho cả gia đình được chiết xuất từ Tràm Trà quý hiếm với bí quyết riêng và bàn tay của những nghệ nhân giàu kinh nghiệm. Sản phẩm với nhiều tính năng như phòng ngừa cảm mạo, trúng gió, làm giảm các cơn đau, vết bầm tím, điều trị các bệnh ngoài da hoặc dùng để xông thư giãn, cho tinh thần sảng khoái. Do có chiết xuất từ tinh dầu tràm thiên nhiên, không pha hóa chất, tạp chất nên Dầu Tràm Cung Đình Cao Cấp an toàn tuyệt đối cho bà mẹ và trẻ em.\r\nĐặc tính sản phẩm:\r\n- Phòng ngừa cảm mạo, cảm cúm, trúng gió (bằng cách xoa bóp, xông, hít mũi ).\r\n- Giúp giảm các cơn đau ở khớp tay, chân,\r\n- Trị các vết côn trùng cắn làm da sưng, ngứa.\r\n- Xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô... Tạo hương thơm dễ chịu, giúp tinh thần sảng khoái, thư giãn và giải tỏa stress.\r\n- Điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, nhiễm trùng móng và đau chân.\r\n- Là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Giúp điều trị các bệnh về da như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\n- Xoa nóng nhưng không bỏng rát, không có tác dụng phụ.\r\n- Bộ sản phẩm gồm 1 chai 50 ml + 1 chai 10 ml.\r\nThành phần sản phẩm:\r\n- Thành phần chính: Cineol, Eucalyptol, α-Terpineol\r\n- Chiết xuất từ 98% tinh dầu tràm quý hiếm, nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao.\r\n- Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nXuất xứ: Việt Nam.\r\nĐiều kiện bảo quản :\r\n- Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\n- Tránh xa tầm tay trẻ em.\r\n- Hạn sử dụng: 5 năm kể từ ngày sản xuất.\r\nHướng dẫn sử dụng:\r\n- Thoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\n- Xông dầu trong phòng làm việc, phòng ăn, phòng ngủ...\r\n- Xoa bóp vào vết bầm tím hay chỗ nhức mỏi, hiệu quả nhanh.\r\n- Xông, hít, ngửi dầu vào vùng mũi họng.\r\n- Pha dầu vào nước ấm để tắm."},{"name":"Dầu Tràm Cung Đình 50 ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"78.000 ₫","description":"Dầu Tràm Cung Đình 50 ml\r\nDầu Tràm Cung Đình 50 ml là sản phẩm chăm sóc đặc biệt cho cả gia đình với nhiều tính năng như phòng ngừa cảm mạo, trúng gió, làm giảm các cơn đau, vết bầm tím, điều trị các bệnh ngoài da hoặc dùng để xông thư giãn, cho tinh thần sảng khoái. Do có chiết xuất từ tinh dầu tràm thiên nhiên, không pha hóa chất, tạp chất nên Dầu Tràm Cung Đình an toàn tuyệt đối cho bà mẹ và trẻ em.\r\nĐặc tính sản phẩm:\r\n- Phòng ngừa cảm mạo, cảm cúm, trúng gió (bằng cách xoa bóp, xông, hít mũi ).\r\n- Giúp giảm các cơn đau ở khớp tay, chân,\r\n- Trị các vết côn trùng cắn làm da sưng, ngứa.\r\n- Xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô... Tạo hương thơm dễ chịu, giúp tinh thần sảng khoái, thư giãn và giải tỏa stress.\r\n- Điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, nhiễm trùng móng và đau chân.\r\n- Là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Giúp điều trị các bệnh về da như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\n- Xoa nóng nhưng không bỏng rát, không có tác dụng phụ.\r\nThành phần sản phẩm:\r\n- Thành phần chính: Cineol, Eucalyptol, α-Terpineol\r\n- Chiết xuất từ 98% tinh dầu tràm nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao.\r\n- Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nXuất xứ: Việt Nam.\r\nĐiều kiện bảo quản :\r\n- Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\n- Tránh xa tầm tay trẻ em.\r\n- Hạn sử dụng: 5 năm kể từ ngày sản xuất.\r\nHướng dẫn sử dụng:\r\n- Thoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\n- Xông dầu trong phòng làm việc, phòng ăn, phòng ngủ...\r\n- Xoa bóp vào vết bầm tím hay chỗ nhức mỏi, hiệu quả nhanh.\r\n- Xông, hít, ngửi dầu vào vùng mũi họng.\r\n- Pha dầu vào nước ấm để tắm."},{"name":"Dầu Tràm Cung Đình 10 ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"32.000 ₫","description":"Dầu Tràm Cung Đình 10 ml\r\nDầu Tràm Cung Đình 10 ml là sản phẩm chăm sóc đặc biệt cho cả gia đình với nhiều tính năng như phòng ngừa cảm mạo, trúng gió, làm giảm các cơn đau, vết bầm tím, điều trị các bệnh ngoài da hoặc dùng để xông thư giãn, cho tinh thần sảng khoái. Do có chiết xuất từ tinh dầu tràm thiên nhiên, không pha hóa chất, tạp chất nên Dầu Tràm Cung Đình an toàn tuyệt đối cho bà mẹ và trẻ em.\r\nĐặc tính sản phẩm:\r\n- Phòng ngừa cảm mạo, cảm cúm, trúng gió (bằng cách xoa bóp, xông, hít mũi ).\r\n- Giúp giảm các cơn đau ở khớp tay, chân,\r\n- Trị các vết côn trùng cắn làm da sưng, ngứa.\r\n- Xông trong phòng làm việc, phòng khách, phòng ngủ, phòng massager, trong ôtô... Tạo hương thơm dễ chịu, giúp tinh thần sảng khoái, thư giãn và giải tỏa stress.\r\n- Điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, nhiễm trùng móng và đau chân.\r\n- Là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Giúp điều trị các bệnh về da như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\n- Xoa nóng nhưng không bỏng rát, không có tác dụng phụ.\r\nThành phần sản phẩm:\r\n- Thành phần chính: Cineol, Eucalyptol, α-Terpineol\r\n- Chiết xuất từ 98% tinh dầu tràm nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao.\r\n- Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nXuất xứ: Việt Nam.\r\nĐiều kiện bảo quản :\r\n- Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\n- Tránh xa tầm tay trẻ em.\r\n- Hạn sử dụng: 5 năm kể từ ngày sản xuất.\r\nHướng dẫn sử dụng:\r\n- Thoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\n- Xoa bóp vào vết bầm tím hay chỗ nhức mỏi, hiệu quả nhanh.\r\n- Xông dầu trong phòng làm việc, phòng ăn, phòng ngủ...\r\n- Xông, hít, ngửi dầu vào vùng mũi họng.\r\n- Pha dầu vào nước ấm để tắm."},{"name":"Dầu Tràm Cung Đình 15 ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/cung-dinh.html\">Cung Đình</a>","price":"26.000 ₫","description":"Dầu Tràm Cung Đình 15 ml\r\nDầu Tràm Cung Đình 15 ml là sản phẩm chăm sóc đặc biệt cho cả gia đình với nhiều tính năng như phòng ngừa cảm mạo, trúng gió, làm giảm các cơn đau, vết bầm tím, điều trị các bệnh ngoài da. Do có chiết xuất từ tinh dầu tràm thiên nhiên, không pha hóa chất, tạp chất nên Dầu Tràm Cung Đình an toàn tuyệt đối cho bà mẹ và trẻ em.\r\nĐặc tính sản phẩm:\r\n- Phòng ngừa cảm mạo, cảm cúm, trúng gió (bằng cách xoa bóp, xông, hít mũi ).\r\n- Giúp giảm các cơn đau ở khớp tay, chân,\r\n- Điều trị các bệnh ngoài da như: viêm, cháy nắng, phát ban, nhiễm nấm ở bàn chân, nhiễm trùng móng và đau chân. Trị các vết côn trùng cắn làm da sưng, ngứa.\r\n- Là liệu pháp chăm sóc và làm đẹp cơ thể an toàn. Giúp điều trị các bệnh về da như mụn trứng cá, mụn mủ, da nhờn, phồng rộp, mụn cóc...\r\n- Xoa nóng nhưng không bỏng rát, không có tác dụng phụ.\r\nThành phần sản phẩm:\r\n\r\n- Thành phần chính: Cineol, Eucalyptol, α-Terpineol\r\n- Chiết xuất từ 98% tinh dầu tràm nguồn gốc thiên nhiên, không pha hóa chất, nồng độ tinh dầu tràm, α-Terpineol cao.\r\n- Sử dụng an toàn, không làm cay mắt, rát da, nếu lỡ nuốt vào miệng cũng không sao.\r\nXuất xứ: Việt Nam.\r\nĐiều kiện bảo quản :\r\n- Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp.\r\n- Tránh xa tầm tay trẻ em.\r\n- Hạn sử dụng: 5 năm kể từ ngày sản xuất.\r\nHướng dẫn sử dụng:\r\n- Thoa hai bên thái dương, xương ức, xương sống, vùng bị đau...\r\n- Xông, hít, ngửi dầu vào vùng mũi họng.\r\n- Pha dầu vào nước ấm để tắm."},{"name":"Sữa Tắm Chăm Sóc Da Cho Bà Bầu Và Mẹ Bubchen 230ml - 45229","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bubchen-.html\">Bubchen</a>","price":"225.000 ₫","description":"Sữa Tắm Chăm Sóc Da Cho Bà Bầu Và Mẹ Bubchen 230ml - 45229\r\nSữa Tắm Chăm Sóc Da Cho Bà Bầu Và Mẹ Bubchen 230ml - 45229 góp phần chăm sóc nâng niu cơ thể và tâm hồn bạn với sự kết hợp độc đáo của các loại tinh dầu quý giá và dưỡng chất hydro-lipid-complex. Tập trung chăm sóc giữ ẩm cho da với các thành phần thảo dược. Tạo cho làn da một cảm giác dễ chịu thỏa mãn toàn bộ cơ thể, kết hợp với một mùi thơm dịu dàng.\r\nTính năng sản phẩm\r\n- Các thành phần tự nhiên như Aloe Vera, tinh dầu hoa hồng dại, hạnh nhân và tinh dầu Jojoba có tác dụng chăm sóc da và cung cấp độ ẩm cho da. \r\n - Nhờ có các tinh dầu cây cỏ nguyên chất và các chất tái ẩm có trong sữa tắm, làn da sẽ trở nên mềm mại, độ đàn hồi của da được bảo toàn, giúp da có thể quay trở lại trạng thái ban đầu như trước khi mang thai. \r\n- Mùi hương thơm mát, dễ chịu mang lại cảm giác thư giãn và thoải mái.\r\n- Không chứa màu nhân tạo, không có chất bảo quản. \r\n- Đã được thử nghiệm về da.\r\n- Xuất xứ: Đức"},{"name":"Biếng Ăn Bí Quyết Giúp Trẻ Vượt Qua","author":"<a target=\"_blank\" href=\"/author/bs-nguyen-thi-hoa.html\">Bs. Nguyễn Thị Hoa</a>","price":"32.000 ₫","description":"Biếng Ăn Bí Quyết Giúp Trẻ Vượt Qua\r\nNhững nguyên nhân chính gây biếng ăn và cách giải quyết\r\nBiếng ăn do sinh lý\r\nBiếng ăn do thừa hoặc thiếu vi chất\r\nBiếng ăn do thức ăn không phù hợp\r\nBiếng ăn tâm lý\r\nBiếng ăn bệnh lý\r\nNhững tình huống trẻ biếng ăn hay gặp và cách giúp trẻ vượt qua\r\nCác thực đơn nhiều dinh dưỡng chế biến"},{"name":"Khăn Thấm Sữa Giặt Được (4 Miếng) Nuk - 252080","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nuk.html\">NUK</a>","price":"249.000 ₫","description":"Khăn Thấm Sữa Giặt Được (4 Miếng) Nuk - 252080\r\nKhăn Thấm Sữa Giặt Được (4 Miếng) Nuk – 252080 dùng cho các bà mẹ bị chảy sữa trong hoặc sau khi cho con bú. Khăn Thấm Sữa Giặt Được (4 Miếng) Nuk – 252080 được làm từ chất liệu thoáng khí tạo sự thoải mái cho người mặc.  Sản phẩm có thể giặt được nên mẹ có thể sử dụng nhiều lần nhằm tiết kiệm chi phí mua sắm cho gia đình.  \r\nTính năng sản phẩm:\r\n- Thiết kế phù hợp với hình dáng bầu ngực của người mẹ\r\n-  Với đường đặc biệt cho ngực bạn cảm giác mềm và xốp một cách dễ chịu.\r\n- Hình dạng khum tự nhiên của khăn thấm sữa thích hợp hoàn hảo với bầu ngực của bạn.\r\n- Vạch dính giúp gắn chặt khăn thấm sữa vào áo ngực, đảm bảo đem đến sự khô ráo mọi lúc, mọi nơi.\r\n- Thiết kế vừa vặn và mỏng, mang lại cho mẹ sự thoải mái tối đa khi sử dụng.\r\n- Dễ dàng giặt sạch và tái sử dụng, giúp tiết kiệm chi phí mua sắm cho mẹ.\r\n- Khăn thấm sữa Nuk có thuốc chống viêm nhiễm ti, giúp bà mẹ hoàn toàn an tâm khi cho con bú\r\nCách sử dụng:\r\n- Bóc miếng dính, dán khăn thấm vào áo ngực, giúp khăn thấm không bị lệch ra ngoài.\r\n- Giặt lại với nước sạch để sử dụng lại nhiều lần."},{"name":"Khăn Thấm Sữa (36 Miếng) Nuk - 252099","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nuk.html\">NUK</a>","price":"149.000 ₫","description":"Khăn Thấm Sữa (36 miếng) Nuk - 252099\r\nKhăn Thấm Sữa (36 miếng) Nuk - 252099 là sản phẩm không thể thiếu trong thời kì bạn cho bé bú.  Sản phẩm với hình dáng ôm gọn bầu ngực, giúp mẹ luôn tự tin, đem lại cảm giác khô thoáng và mang tính thẩm mỹ cao. Khăn thấm sữa được làm từ sợi bông thiên nhiên nên rất mỏng, xốp và nhẹ với lớp thấm một chiều giúp không thấm ngược trở lại, giữ cho áo ngực luôn khô ráo sạch sẽ.\r\nTính năng sản phẩm:\r\n- Thiết kế phù hợp với hình dáng bầu ngực của người mẹ\r\n-  Với đường đặc biệt cho ngực bạn cảm giác mềm và xốp một cách dễ chịu.\r\n- Chất xenlulô thấm hút chất ẩm nhanh và dẫn vào ruột khăn, không thấm ngược trở lại.\r\n- Hình dạng khum tự nhiên của khăn thấm sữa thích hợp hoàn hảo với bầu ngực của bạn.\r\n- Vạch dính giúp gắn chặt khăn thấm sữa vào áo ngực, đảm bảo đem đến sự khô ráo mọi lúc, mọi nơi.\r\n- Khăn thấm sữa Nuk có thuốc chống viêm nhiễm ti, giúp bà mẹ hoàn toàn an tâm khi cho con bú\r\nCách sử dụng:\r\nBóc miếng dính, dán khăn thấm vào áo ngực, giúp khăn thấm không bị lệch ra ngoài."},{"name":"Nước Rửa Mặt Hadabisei Dạng Bọt - 150gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hadabisei.html\">Hadabisei</a>","price":"312.000 ₫","description":"Nước Rửa Mặt Hadabisei Dạng Bọt - 150gr\r\nLàn da mặt của bạn hằng ngày phải tiếp xúc với rất nhiều bụi bẩn, hóa chất, nắng nóng, mồ hôi… khiến làn da bị nhờn, gây mụn, sạm đen.  Được nhập khẩu Nhật Bản, Nước Rửa Mặt Hadabisei Dạng Bọt - 150gr làm sáng da là người đồng hành tuyệt vời dành cho bạn gái. Sản phẩm với chiết xuất từ lá trà xanh và kiwi, giàu độ ẩm và các thành phần chống oxi hoá, giúp loại bỏ các tế bào chết, nuôi dưỡng da sáng mịn, se khít lỗ chân lông và ngăn ngừa mụn hiệu quả.\r\nThông tin sản phẩm\r\n- Hướng dẫn sử dụng: Lắc chai thật kỹ, lấy 1 lượng vừa đủ (khoảng 5 - 6 cm) ra lòng bàn tay, tạo bọt và thoa lên khắp mặt. Mát xa nhẹ nhàng trong khoảng 30 giây và rửa sạch lại với nước.\r\n- Chiết xuất trà xanh và kiwi: Chiết xuất trà xanh chứa các chất linoleic acid, catechin, vitamin E và các chất khoáng có tác dụng kháng khuẩn, làm sạch da hiệu quả đồng thời nuôi dưỡng giúp da sáng mịn. Tinh chất kiwi chứa nguồn vitamin E dồi dào, giúp chống oxy hóa, có tác dụng bảo vệ da khỏi tình trạng thoái hóa.\r\n- Làm sáng da hiệu quả: Sản phẩm với công thức đặc chế từ thiên nhiên giúp loại bỏ các tế bào chết, bổ sung các dưỡng chất thiết yếu, nuôi dưỡng da sáng mịn lên từng ngày.\r\n- Làm sạch sâu và kiềm dầu: Vô số các bọt nhỏ li ti sẽ thấm sâu vào từng lỗ chân lông giúp làm sạch sâu, loại bỏ các bã nhờn, đồng thời kiềm dầu hiệu quả để da bạn không bị bóng dầu, ngăn ngừa sự phát triển của mụn.\r\n \r\n "},{"name":"Mặt Nạ Hadabisei Se Khít Lỗ Chân Lông (4 Miếng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hadabisei.html\">Hadabisei</a>","price":"307.000 ₫","description":"Mặt Nạ Hadabisei Se Khít Lỗ Chân Lông (4 Miếng)\r\nLỗ chân lông to khiến bề mặt da thô ráp, sần sùi. Đây cũng là nguyên nhân chủ yếu khiến làn da dễ phát sinh mụn nhọn vì bụi bẩn cùng với tuyến dầu trú ngụ, và còn là nguyên nhân khiến làn da của bạn bị lão hóa sớm. Mặt Nạ Hadabisei Se Khít Lỗ Chân Lông (4 Miếng) sẽ giúp bạn xua tan nỗi lo lắng đó. Sản phẩm thuộc dòng sản phẩm chăm sóc da từ thiên nhiên của Nhật Bản, chứa khoáng thiên nhiên giúp dưỡng ẩm tuyệt đối, làm thu nhỏ lỗ chân lông, giảm mụn cực tốt.\r\nHướng dẫn sử dụng\r\n - Bước 1: Rửa mặt sạch với sữa rửa mặt hoặc nước ấm.\r\n- Bước 2: Đắp mặt nạ theo hình cắt sẵn, dùng tay vuốt nhẹ cho mặt nạ được tiếp xúc hoàn toàn lên vùng da mặt.\r\n- Bước 3: Để yên 10-15 phút, sau khi lấy ra dùng các ngón tay mát xa nhẹ nhàng để tinh chất được thẩm thấu trọn vẹn vào da.\r\n- Bước 4: Rửa lại với nước sạch.\r\nThông tin sản phẩm\r\n- Thành phần từ thiên nhiên: Thuộc dòng sản phẩm chăm sóc da từ thiên nhiên của Nhật Bản, Mặt Nạ Hadabisei Se Khít Lỗ Chân Lông (4 Miếng) có thành phần từ thiên nhiên, hoàn toàn không chứa chất bảo quản gây kích ứng da, an toàn tuyệt đối cho người sử dụng.\r\n- Giúp se khe lỗ chân lông hiệu quả: Áp dụng công nghệ dưỡng ẩm mới bằng các amino acid, Mặt Nạ Hadabisei Se Khít Lỗ Chân Lông (4 Miếng) chứa khoáng thiên nhiên giúp giúp dưỡng ẩm, loại bỏ các chất nhờn và thu nhỏ lỗ chân lông hiệu quả, ngăn ngừa mụn, đem lại làn da mịn màng đầy sức sống.\r\n- Thiết kế 3D vừa khít mặt: Mặt nạ có thiết kế 3D ôm vừa khít khuôn mặt, giúp cho da mặt được chăm sóc một cách toàn diện và đem lại sự thoải mái, thư giãn cho người sử dụng."},{"name":"Mặt Nạ Hadabisei Làm Trắng Da (5 Miếng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/hadabisei.html\">Hadabisei</a>","price":"307.000 ₫","description":"Mặt Nạ Hadabisei Làm Trắng Da (5 Miếng)\r\nLà phụ nữ, ai cũng mong muốn mình có một làn da khoẻ mạnh, tinh khiết và sáng mịn hồng hào. Nhưng đôi lúc do bận rộn với công việc thường ngày mà bạn bỏ lơ việc chăm sóc làn da quý báu của mình. Mặt Nạ Hadabisei Làm Trắng Da (5 Miếng) là giải pháp giúp bạn chăm sóc da mặt một cách hiệu quả mà không phải tốn nhiều thời gian và công sức. Sản phẩm được nhập khẩu từ Nhật Bản, giúp bổ sung vitamin C và Colagen, ngăn ngừa và phục hồi những vùng da bị cháy nắng, bị nám hoặc sắc tố da không đều, đem lại làn da trắng sáng mịn màng.\r\nHướng dẫn sử dụng\r\n - Bước 1: Rửa mặt sạch với sữa rửa mặt hoặc nước ấm.\r\n- Bước 2: Đắp mặt nạ theo hình cắt sẵn, dùng tay vuốt nhẹ cho mặt nạ được tiếp xúc hoàn toàn lên vùng da mặt.\r\n- Bước 3: Để yên 10 - 15 phút, sau khi lấy ra dùng các ngón tay mát xa nhẹ nhàng để tinh chất được thẩm thấu trọn vẹn vào da.\r\n- Bước 4: Rửa lại với nước sạch.\r\nThông tin sản phẩm\r\n- Bổ sung vitamin C và Colagen làm trắng da: Mặt Nạ Hadabisei Làm Trắng Da (5 Miếng) giúp bổ sung vitamin C và Colagen, giúp tẩy tế bào chết, ngăn ngừa và phục hồi những vùng da bị cháy nắng, bị nám hoặc sắc tố da không đều, đem lại làn da trắng sáng, mịn màng.\r\n- Thiết kế 3D vừa khít mặt: Mặt nạ có thiết kế 3D ôm vừa khít khuôn mặt giúp cho da mặt được chăm sóc một cách toàn diện và đem lại sự thoải mái, thư giãn cho người sử dụng.\r\n- Không chứa chất bảo quản gây kích ứng da: Mặt Nạ Hadabisei Làm Trắng Da (5 Miếng) với thần hoàn toàn từ thiên nhiên, không chất bảo quản gây kích ứng da. Sản phẩm thích hợp sử dụng cho mọi loại da."},{"name":"Mặt Nạ Cho Tóc Ichikami - 180gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ichikami.html\">ICHIKAMI</a>","price":"284.000 ₫","description":"Mặt Nạ Cho Tóc Ichikami - 180gr\r\nNgoài việc sử dụng các sản phẩm thông thường như dầu gội và dầu xả, thì dùng mặt nạ dưỡng tóc cũng là một trong những cách chăm sóc tóc được phái đẹp sử dụng thường xuyên nhất. Đây cũng là bước cuối cùng trong các bước vệ sinh và chăm sóc tóc cơ bản để giúp phục hồi và bảo vệ tóc khỏi những hư tổn từ các yếu tố bên ngoài như nắng, gió, bụi, môi trường ô nhiễm, cuộc sống căng thẳng…\r\nMặt Nạ Cho Tóc Ichikami được chiết xuất từ gạo đỏ giúp nuôi dưỡng tóc sâu bên trong, giúp tóc khỏe đẹp từ bên trong và giữ được trạng thái suôn mượt óng ả suốt cả ngày.\r\nThông tin sản phẩm\r\n- Chiết xuất từ thiên nhiên: Mặt Nạ Cho Tóc Ichikami được chiết xuất từ thảo mộc thiên nhiên, hoàn toàn không chứa hoạt chất hóa học độc hại, an toàn tuyệt đối cho người sử dụng.\r\n- Dưỡng tóc mềm mượt: Tinh chất thảo mộc từ thiên nhiên thấm sâu vào từng sợi tóc, giúp nuôi dưỡng cho tóc chắc khỏe, mềm mượt, đồng thời cung cấp độ ẩm vừa đủ mà không gây bết dính hay bóng dầu cho tóc.\r\n- Hương thơm nhẹ nhàng, tự nhiên: Mặt Nạ Cho Tóc Ichikami có mùi thơm thảo mộc nhẹ nhàng tự nhiên đem lại cho bạn cảm giác thư thái, dễ chịu khi sử dụng.\r\nHướng dẫn sử dụng: Sau khi hội và xả, vắt bớt nước trên tóc. Thoa kem lên tóc và mát xa nhẹ nhàng da đầu, ủ tóc trong khoảng 15 - 20'. Sử dụng từ 1 - 2 lần.ngày để đạt hiệu quả tốt nhất."},{"name":"Kem Phục Hồi Tóc Ichikami Suôn Mượt - 200gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ichikami.html\">ICHIKAMI</a>","price":"260.000 ₫","description":"Kem Phục Hồi Tóc Ichikami Suôn Mượt - 200gr\r\nMột mái tóc bóng mượt luôn là thứ vũ khí tuyệt vời của người phụ nữ. Tuy nhiên, không phải ai cũng may mắn sở hữu một mái tóc như ý. Nếu bạn đang gặp vấn đề về mái tóc bị hư tổn sau nhiều lần uốn, duỗi, nhuộm, hãy thử trải nghiệm liệu pháp chăm sóc đến từ Nhật Bản - Kem Phục Hồi Tóc Ichikami Suôn Mượt - 200gr với công thức đặc chế từ gạo đỏ giúp bạn phục hồi mọi tổn thương trên bề mặt tóc, các dưỡng chất đi sâu nuôi dưỡng cả lõi tóc, trả lại sức sống cho từng sợi tóc, mang lại mái tóc suôn mượt, bóng khỏe.\r\nThông tin sản phẩm\r\n- Hướng dẫn sử dụng: Sau khi gội và xả, vắt bớt nước trên tóc. Thoa kem lên và để khoảng 3 - 4 phút rồi xả sạch. Có thể sử dụng hàng ngày.\r\n- Công thức đặc chế từ gạo đỏ: Gạo đỏ được người Nhật coi là loại thảo mộc thiên nhiên chăm sóc tóc hiệu quả. Trong gạo đỏ chứa nhiều loại vitamin cần thiết cho tóc như vitamin A, vitamin nhóm B và vitamin E... giúp phục hồi và nuôi dưỡng tóc khỏe mạnh.\r\n- Phục hồi tóc hiệu quả: Sản phẩm giúp cung cấp các dưỡng chất thiết yếu để tái tạo các sợi tóc yếu và hư tổn, trả lại sức sống cho từng sợi tóc. Chỉ cần sau vài lần sử dụng, bạn sẽ hoàn toàn cảm nhận được sự thay đổi tích cực của mái tóc.\r\n- Suôn mượt đầy sức sống: Không những giúp tóc phục hồi hư tổn, Kem Phục Hồi Tóc Ichikami Suôn Mượt - 200gr còn cung cấp nước để duy trì độ ẩm cho tóc, giúp tóc luôn suôn mượt, đầy sức sống.\r\n- Hương thơm nhẹ dịu, tự nhiên: Với quan niệm để có được mái tóc đẹp thì tâm hồn cũng phải được thư giãn, Ichikami - Kracie luôn chú trọng đến mùi hương của sản phẩm. Khi sử dụng Kem Phục Hồi Tóc Ichikami Suôn Mượt - 200gr bạn sẽ được bao bọc trong hương thơm tươi mới và nhẹ dịu tự nhiên giúp thư giãn tâm hồn."},{"name":"Dầu Xả Ichikami Dưỡng Ẩm - 530gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ichikami.html\">ICHIKAMI</a>","price":"252.000 ₫","description":"Dầu Xả Ichikami Dưỡng Ẩm - 530gr\r\nDầu Xả Ichikami Dưỡng Ẩm - 530gr với công thức chiết xuất trái mơ và hoa trà là phương thức làm đẹp đặc biệt của người Nhật Bản. Không chỉ phục hồi mọi tổn thương trên bề mặt tóc, các dưỡng chất từ tinh dầu trái mơ và hoa trà còn đi sâu nuôi dưỡng cả lõi tóc, trả lại sức sống cho từng sợi tóc, mang lại mái tóc suôn mượt, bóng khỏe.\r\nThông tin sản phẩm\r\n- Cung cấp độ ẩm cho tóc: Dầu xả Ichikami giúp với các hoạt chất thiên nhiên giúp cung cấp nước và duy trì độ ẩm cho tóc một cách lâu dài để mái tóc luôn được mềm mượt và không bị khô do tác động của thời tiết. Bạn có thể hoàn toàn yên tâm vì tóc luôn được bảo vệ bởi lớp dưỡng ẩm trong suốt trên bề mặt.\r\n- Hương thơm quyến rũ, nồng nàn: Dầu xả Ichikami - Kracie được chiết xuất từ thiên nhiên với hương hoa trà nồng nàn, quyến rũ, vương lâu trên tóc, đem lại sự cuốn hút kì diệu cho bạn gái.\r\n- Hướng dẫn sử dụng: Sau khi gội đầu thoa một lượng vừa đủ lên tóc, mát xa nhẹ nhàng rồi xả lại với nước sạch."},{"name":"Dầu Xả Ichikami Suôn Mượt - 530gr","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ichikami.html\">ICHIKAMI</a>","price":"252.000 ₫","description":"Dầu Xả Ichikami Suôn Mượt - 530gr\r\nDầu Xả Ichikami Suôn Mượt - 530gr được chiết xuất từ tinh chất gạo đỏ, một loại thảo mộc thiên nhiên được người Nhật sử dụng từ lâu đời để chăm sóc tóc. Dưỡng chất thiên nhiên này thấm sâu vào từ sợi tóc giúp bảo vệ và nuôi dưỡng tóc. Sản phẩm giúp cung cấp độ ẩm, nuôi dưỡng tóc bằng các dưỡng chất thiên nhiên, đem lại cho bạn mái tóc bóng mượt và suôn mềm.\r\nThông tin sản phẩm\r\n- Hương thơm nhẹ nhàng, tự nhiên\r\n- Hướng dẫn sử dụng: Sau khi gội đầu, thoa một lượng vùa đủ thoa lên tóc ướt, mát xa nhẹ nhàng rồi xả sạch với nước.\r\n- Dầu xả có mùi thơm nhẹ nhàng, tinh tế, vương lâu trên tóc, đem lại cho bạn cảm giác thơm mát, dễ chịu suốt ngày dài."},{"name":"Áo Ngực Cho Con Bú Canpol B85 - 26/757","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"147.000 ₫","description":"Áo Ngực Cho Con Bú Canpol B85 - 26/757  \r\n Áo Ngực Cho Con Bú Canpol B85 - 26/757  mang       đến những điều hoàn hảo nhất dành cho các bà mẹ sau khi sinh con giúp cho con bú thoải mái hơn, và rất kín đáo. Với khóa         tháo linh hoạt và miếng lót thấm sữa, mẹ không còn lo lắng mỗi khi bầu ngực căng và sữa chảy tràn ra ngoài. Thiết kế có phần         nâng đỡ bầu ngực nhẹ nhàng nhưng cực kỳ gọn gàng, giúp mẹ giữ dáng cho ngực tốt hơn, không lo ngực bị chảy xệ và mất thẩm         mỹ sau khi sinh con. \r\n   \r\n Thông tin sản phẩm \r\n   Chất liệu vải cotton cao cấp \r\nÁo Ngực Cho Con Bú Canpol B85 - 26/757 được làm từ vải Cotton cao cấp, sản phẩm an toàn, mềm mại và rất thoáng khí nên giặt nhanh sạch,     mau khô, giữ cho đầu vú của bà mẹ được khô ráo trong giai đoạn cho con bú.\r\n Thiết kế độc đáo \r\nÁo ngực với thiết kế độc đáo và tinh tế với k      huy mở cho phép mẹ dễ dàng cho trẻ bú hay khi vắt sữa đồng thời  để mẹ có thể dễ dàng thao tác bằng một tay trong khi tay kia bế em bé đang đòi bú.       Thiết kế đặc biệt để lót miếng lót thấm sữa vào, ngăn sữa chảy ra áo.  Sản phẩm được thiết kế rất hoàn hảo, luôn mang đến cho bạn cảm giác dễ chịu nhất.\r\n Áo lót nâng đỡ bầu ngực tốt \r\nSản phẩm ngoài không những tiện dụng dành riêng cho bà mẹ cho con bú mà còn rất thời trang khi kết hợp với bất cứ trang     phục nào. Áo có phần nâng đỡ bầu ngực một cách nhẹ nhàng giúp giữ dáng ngực, không lo ngực chảy xệ và mất thẩm mỹ sau khi     sinh.\r\n Hướng dẫn cách chọn size áo \r\n- Các số ký hiệu 75, 80, 85, 90: tương ứng với độ dài của dây 75cm, 80cm, 85cm, 90cm.\r\n- Các chữ cái ký hiệu A, B, C: tương ứng với cúp ngực các size S, M, L."},{"name":"Bộ 25 Túi Trữ Sữa 3D Simba S9932 - 260ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"169.000 ₫","description":"Bộ 25 Túi Trữ Sữa 3D Simba S9932 - 260ml gồm 25 túi đựng sữa có dung tích 260ml cho bạn thoải mái chuẩn bị cho bé những bữa sữa dinh dưỡng và an toàn. Sản phẩm làm bằng chất liệu cao cấp, đã qua tiệt trùng bằng tia Gamma, tuyệt đối không chứa BPA nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nĐược làm từ chất liệu cao cấp, chịu được nguồn nhiệt từ -40 đến 100  độ C, thích hợp bảo quản ở ngăn đông và hâm nóng sữa khi cần. \r\nSản phẩm đã qua kiểm định SGS, hoàn toàn không chứa BPA nên bạn có thể yên tâm đựng sữa cho bé sử dụng. \r\nThiết kế dạng túi 3D thẳng đứng có thể xếp gọn trong tủ lạnh mà  không chiếm nhiều diện tích sử dụng. Đầu khóa của túi sữa có thể kéo ra  và đóng lại dễ dàng, tiện lợi hơn khi bảo quản và đổ sữa vào bình. \r\nCó thể đựng sữa mẹ, sữa bột đã qua pha chế hoặc các loại thức ăn dặm khác như nước ép trái cây. \r\nBạn chỉ cần cho sữa hoặc thực phẩm vào túi và lưu trữ ở ngăn đông, sau đó hâm nóng trở lại khi cho bé sử dụng. \r\n\r\nHướng dẫn sử dụng\r\n\r\nTrước tiên rửa sạch bàn tay, dùng tay xé bỏ phần trên túi\r\nMở dây kéo ra, dùng một tay mở miệng túi bung ra, tay kia còn lại mở bung đáy túi\r\nMột tay giữ mở miệng túi, tay kia đổ bình sữa hoặc hộp đựng sữa vào trong túi trữ sữa\r\nDùng hai tay đóng nhẹ phần dây kéo, từ từ đẩy không khí bên trong  túi ra, sao đó dùng tay đóng mạnh dây kéo để niêm phong túi trữ sữa\r\nPhần giấy ghi chú, dùng bút lông ghi chú ngày tháng và dung lượng  sữa, sau đó dán lên túi trữ sữa. (kiến nghị: cách thức trữ sữa, đông  lạnh nhiệt độ -180C, có thể bảo quản trong 3 tuần, đông lạnh nhiệt độ 50C có thể bảo quản 12 giờ, nhiệt độ phòng có thể bảo quản trong 3 giờ\r\nSau khi đông lạnh, rỡ bỏ giấy ghi chú, túi kiểu đứng cách nước\r\nSử dụng nước ấm 500C để ngâm rã đông, nếu nhiệt độ nước giảm lại hết ấm thay nước ấm khác\r\nSau khi sữa trở về nhiệt độ ban đầu, mở miệng túi, để trực tiếp vào miệng bình, sau đó đổ sữa vào bình\r\nKhông thọt ngón tay hoặc thổi hơi vào trong túi trữ.\r\nSau khi đông lạnh túi trữ dễ bị phồng hơi lên, do đó khi đổ sữa vào lưu ý không đổ sữa quá mức chuẩn cho phép\r\n\r\nLưu ý:\r\n\r\nLuôn giữ tay sạch sẽ khi sử dụng túi trữ sữa và không cắt mở túi khi chưa sử dụng để tránh ô nhiễm.\r\nKhông dùng tay chạm vào bên trong túi và dùng hơi thổ vào túi.\r\nKhông vượt quá dung tích qui định để làm tránh làm tràn sữa khi đông lạnh sữa trong quá trình lưu trữ.\r\nKhông làm ấm sữa bằng nước sôi hoặc lò vi sóng để giữ lại các chất dinh dưỡng của sữa.\r\nKhông làm đông sữa và rã đông sữa nhiều lần. Nên bỏ sữa dư sau khi sử dụng.\r\nVứt bỏ các túi trữ sữa đúng cách sau khi sử dụng một lần.\r\nĐể xa tầm tay trẻ em.\r\nKiểm tra các túi trữ sữa trước mỗi lần sử dụng và thay thế ngay nếu túi bị nứt hoặc hư hỏng.\r\n\r\nNgày sản xuất và hạn sử dụng:\r\n\r\nHạn sử dụng: 10 năm kể từ ngày sản xuất.\r\nNgày sản xuất và hạn sử dụng: xem trên bao bì sản phẩm\r\n\r\nChất liệu bao gói:\r\nCác túi được đựng trong bao bì PP, bên ngoài bao là hộp carton."},{"name":"Lá Xông Thảo Mộc Dr.Care (150g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"19.000 ₫","description":"Lá Xông Thảo Mộc Dr.Care (150g)\r\nLá Xông Thảo Mộc Dr.Care (150g) là sản phẩm cần thiết cho các mẹ sau sinh. Hộp Lá Xông Thảo Mộc Dr.Care (150g) được tổng hợp từ các loại thảo mộc khô, giúp mẹ sau sinh giảm mệt mỏi, tăng cường sức khỏe, nhanh hồi phục sau quá trình vượt cạn vất vả. Mẹ sau sinh nên dùng đều đặn để mang lại kết quả tốt nhất.\r\n\r\nThông tin sản phẩm\r\nHỗn hợp từ thảo mộc khô\r\nLá Xông Thảo Mộc Dr.Care (150g) được tổng hợp từ các loại thảo mộc như: Kinh giới, Quốc Hương, Quế Chi, Hương nhu, Ngải cứu, Ngũ trảo, Gừng, Rượu, Khuynh diệp, Xả, Bưởi, Bạch chỉ …\r\nXông hơi là cách trừ độc thông qua sự thoát hơi nước, kích hoạt tẩy rửa, làm sạch và tái sinh cơ thể. Sự kết hợp giữa các loại thảo mộc thiên nhiên giúp cho quá trình xông hơi của mẹ hiệu quả hơn.\r\nCông dụng đặc biệt của lá xông\r\nDùng Lá Xông Thảo Mộc Dr.Care (150g) để xông hơi mang lại cho mẹ sau sinh nhiều lợi ích hơn như:\r\n- Giảm bớt mệt mỏi sau sinh, tăng cường sức khỏe, giảm cân hữu hiệu.\r\n- Giúp làn da sản phụ phục hồi nhanh chóng sau sinh.\r\n- Cải thiện tuần hoàn, giúp cơ thể thư giãn, xả tress.\r\n- Xông nóng làm giãn nở mạch máu tăng tiết mồ hôi, bài trừ độc tố ra khỏi cơ thể.\r\nHướng dẫn sử dụng\r\n- Đun sôi gói thảo mộc với 3 lít nước sạch từ 5> 10p\r\n- Cho gói rượu gừng vào nồi nước trước khi xông.\r\n- Dùng lều xông hoặc chăn mền trùm kín không để hơi thoát ra ngoài.\r\n- Xông trong khoảng thời gian từ 15 > 30p.\r\nLưu ý khi sử dụng\r\n- Mẹ sinh thường có thể xông sau 4 ngày, sinh mổ sau 1 tuần sau khi tham khảo ý kiến bác sỹ.\r\n- Mỗi lần xông các nhau từ 2>3 ngày ( mỗi người có thể xông 3 > 5 lần để đạt hiệu quả tốt )\r\n- Không nên xông khi quá no hoặc quá đói.\r\n- Ngưng xông khi thấy mệt mỏi hơn hay các triệu chứng bất thường khác.\r\n- Không dùng cho phụ nữ có thai."},{"name":"Giỏ Đựng Đồ Chơi Nhà Tắm Munchkin - 31287","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/munchkin.html\">Munchkin</a>","price":"537.000 ₫","description":"Giỏ Đựng Đồ Chơi Nhà Tắm Munchkin - 31287\r\nGiỏ Đựng Đồ Chơi Nhà Tắm Munchkin - 31287 với thiết kế thông minh, độc đáo sẽ giúp các mẹ không còn phải lo lắng đồ chơi nhà tắm của bé bị vứt bừa bãi, lung tung như trước nữa. Bề mặt giỏ có các lỗ trong suốt giúp đồ chơi nhanh ráo nước đồng thời hạn chế sự phát triển của nấm mốc. Bên cạnh đó, sản phẩm còn được làm từ chất liệu nhựa cao cấp, thiết kế không có chi tiết nhỏ, góc cạnh sắc bén an toàn tuyệt đối cho bé khi sử dụng.\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\n- Sản phẩm được làm từ nhựa cao cấp được kiểm nghiệm an toàn theo tiêu chuẩn an toàn của Mỹ, tuyệt đối không chứa chất độc hại ảnh hưởng đến sức khỏe của bé. Chất liệu cao cấp có độ bền cao, chịu được va đập hạn chế được khả năng nứt vỡ.\r\nThiết kế thông minh, độc đáo\r\n- Sản phẩm có thiết kế độc đáo với các lỗ thoát nước thông minh trên bề mặt giúp đồ chơi nhanh ráo nước, hạn chế sự phát triển của nấm mốc gây hại. Tích hợp tay cầm chắn chắc cho việc di chuyển và cầm nắm được thuận tiện và dễ dàng hơn.\r\nTiết kiệm thời gian cho mẹ, rèn luyện tính tốt cho bé\r\n- Giỏ có kích thước lớn cho bé đựng được nhiều đồ chơi đem lại sự gọn gàng, ngăn nắp cho phòng tắm giúp mẹ bớt được công sức dọn dẹp. Bên cạnh đó, bé còn rèn luyện được tính ngăn nắp, kỷ luật khi biết tự cất đồ chơi vào đúng chỗ mỗi khi chơi xong.\r\nDễ dàng gắn vào tường bằng miếng dán\r\n- Giỏ đựng dễ dàng gắn được vào tường bằng miếng dán tạo sự ngăn nắp và gọn gàng tuyệt đối cho không gian sống của gia đình.\r\nXuất xứ: Munchkin Mỹ."},{"name":"Máy Tạo Độ Ẩm Brevi BRE304","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"2.499.000 ₫","description":"Máy Tạo Độ Ẩm Brevi BRE304\r\nMáy Tạo Độ Ẩm Brevi BRE304 sẽ giúp bạn thanh lọc không khí cho bé yêu hưởng thụ trọn vẹn bầu không khí trong lành, mát mẻ. Máy sử dụng sóng siêu âm làm bốc hơi các phân tử nước, do đó hơi ẩm được tỏa ra dưới dạng sương mát không gây dị ứng, an toàn cho sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nMáy Tạo Độ Ẩm Brevi BRE304 có vỏ ngoài bằng nhựa cao cấp, bền đẹp. Chất liệu này không chứa BPA, chống thấm tốt cho bạn yên tâm sử dụng.\r\nSử dụng công nghệ sóng siêu âm hiện đại\r\nMáy Tạo Độ Ẩm Brevi BRE304 sử dụng sóng siêu âm làm bốc hơi các phân tử nước, phát ra các ion âm có thể làm giảm điện tích, trung hòa các hạt gây ô nhiễm môi trường và loại bỏ những tác nhân gây dị ứng. Công nghệ này cho hơi ẩm tỏa ra dưới dạng sương mát làm ẩm không khí giúp bé tránh được những vấn đề về đường hô hấp. Công nghệ sóng siêu âm không gây tiếng ồn khi vận hành, luôn giữ sự yên tĩnh tối ưu nên không làm phiền đến giấc ngủ của con bạn.\r\n\r\n \r\nThanh lọc không khí\r\nMáy Tạo Độ Ẩm Brevi BRE304 sẽ giúp bạn thanh lọc không khí cho bé yêu hưởng thụ trọn vẹn bầu không khí trong lành, mát mẻ. Hơi ẩm của máy cũng giúp bé không hít phải các bụi bẩn có trong không khí, giữ cho bé khỏe mạnh hơn.\r\nTự động tắt khi mức nước thấp\r\nMáy Tạo Độ Ẩm Brevi BRE304 được lập trình thông minh, có thể tự động tắt khi mức nước xuống thấp dưới quy định. Thiết kế này giúp đảm bảo an toàn và tiết kiệm điện năng cho gia đình bạn.\r\nĐi kèm bộ điều khiển từ xa\r\nMáy Tạo Độ Ẩm Brevi BRE304 đi kèm bộ điều khiển từ xa tiện lợi hơn cho bạn khi điều chỉnh độ ẩm cao hoặc thấp theo ý thích. Bạn chỉ cần ở yên trên giường mà vẫn thực hiện các thao tác tắt/mở nhanh chóng, tiện lợi.\r\nHướng dẫn sử dụng\r\n- Gắn  thiết bị lên  tường, khởi động.\r\n- Chú ý mực nước trong bình chứa, nên châm thêm nước khi mực nước xuống thấp để đảm bảo sự hoạt động liên tục.\r\n- Không sử dụng chung với tinh dầu thơm vì chúng có thể gây dị ứng.\r\nThông số kỹ thuật\r\n- Nguồn điện: 220-240V - 50Hz.\r\n- Công suất: 38W.\r\n- Dung tích nước : 3.5 Lít\r\nBảo hành 1 năm."},{"name":"Combo 4 Hộp Lá Xông Thảo Mộc Dr.Care","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dr.care.html\">Dr.Care</a>","price":"79.000 ₫","description":"Combo 4 Hộp Lá Xông Thảo Mộc Dr.Care \r\nCombo 4 Hộp Lá Xông Thảo Mộc Dr.Care gồm 4 hộp lá xông cần thiết cho mẹ sau sinh. Sản phẩm được tổng hợp từ các loại thảo mộc khô, giúp mẹ sau sinh giảm mệt mỏi, tăng cường sức khỏe, nhanh hồi phục sau quá trình vượt cạn vất vả. Mỗi hộp Lá Xông Thảo Mộc Dr.Care có trọng lượng 150g.\r\n\r\nThông tin sản phẩm\r\nHỗn hợp từ thảo mộc khô\r\nLá Xông Thảo Mộc Dr.Care (150g) được tổng hợp từ các loại thảo mộc như: Kinh giới, Quốc Hương, Quế Chi, Hương nhu, Ngải cứu, Ngũ trảo, Gừng, Rượu, Khuynh diệp, Xả, Bưởi, Bạch chỉ …\r\nXông hơi là cách trừ độc thông qua sự thoát hơi nước, kích hoạt tẩy rửa, làm sạch và tái sinh cơ thể. Sự kết hợp giữa các loại thảo mộc thiên nhiên giúp cho quá trình xông hơi của mẹ hiệu quả hơn.\r\nCông dụng đặc biệt của lá xông\r\nDùng Lá Xông Thảo Mộc Dr.Care (150g) để xông hơi mang lại cho mẹ sau sinh nhiều lợi ích hơn như:\r\n- Giảm bớt mệt mỏi sau sinh, tăng cường sức khỏe, giảm cân hữu hiệu.\r\n- Giúp làn da sản phụ phục hồi nhanh chóng sau sinh.\r\n- Cải thiện tuần hoàn, giúp cơ thể thư giãn, xả tress.\r\n- Xông nóng làm giãn nở mạch máu tăng tiết mồ hôi, bài trừ độc tố ra khỏi cơ thể.\r\nHướng dẫn sử dụng\r\n- Đun sôi gói thảo mộc với 3 lít nước sạch từ 5> 10p\r\n- Cho gói rượu gừng vào nồi nước trước khi xông.\r\n- Dùng lều xông hoặc chăn mền trùm kín không để hơi thoát ra ngoài.\r\n- Xông trong khoảng thời gian từ 15 > 30p.\r\nLưu ý khi sử dụng\r\n- Mẹ sinh thường có thể xông sau 4 ngày, sinh mổ sau 1 tuần sau khi tham khảo ý kiến bác sỹ.\r\n- Mỗi lần xông các nhau từ 2>3 ngày ( mỗi người có thể xông 3 > 5 lần để đạt hiệu quả tốt )\r\n- Không nên xông khi quá no hoặc quá đói.\r\n- Ngưng xông khi thấy mệt mỏi hơn hay các triệu chứng bất thường khác.\r\n- Không dùng cho phụ nữ có thai."},{"name":"Máy Tạo Độ Ẩm Brevi Climatepore BRE355","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.899.000 ₫","description":"Máy Tạo Độ Ẩm Brevi Climatepore BRE355\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được thiết kế thông minh và nhỏ gọn, có thể sử dụng được ở nhà lẫn trên xe hơi, mang lại không khí trong lành và mát dịu cho gia đình bạn. Sản phẩm được chứng minh tiết kiệm 30% điện năng tiêu thụ so với các loại máy tạo độ ẩm thông thường nên bạn có thể yên tâm sử dụng thường xuyên.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có vỏ ngoài bằng nhựa cao cấp, bền đẹp. Chất liệu này không chứa BPA, chống thấm tốt cho bạn yên tâm sử dụng.\r\nSử dụng công nghệ sóng siêu âm hiện đại\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 sử dụng sóng siêu âm hiện đại, có khả năng phát ra các ion âm trung hòa các hạt gây ô nhiễm môi trường và loại bỏ những tác nhân gây dị ứng có trong không khí. Máy không gây tiếng ồn khi vận hành, luôn giữ sự yên tĩnh tối ưu nên không làm phiền đến giấc ngủ của con bạn.\r\nTốc độ phun sương 150-250ml/h\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có tốc độ phun sương 150-250ml/h, cho hơi ẩm tỏa ra dưới dạng sương mát dịu nhẹ. Máy giúp làm ẩm không khí liên tục, loại bỏ các bụi bẩn trong không khí nên tránh được những vấn đề về đường hô hấp cho bé yêu nhà bạn.\r\nCó kèm khay nhỏ chứa tinh dầu\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có kèm khay nhỏ chứa tinh dầu, bạn có thể thêm vào các loại tinh dầu theo ý thích để thư giãn cho cả gia đình hoặc trị chứng nghẹt mũi cho bé.\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được lập trình thông minh, có thể tự động tắt khi mức nước xuống thấp dưới quy định. Máy hoạt động với công suất 200W, được chứng minh tiết kiệm 30% điện năng tiêu thụ so với các loại máy tạo độ ẩm thông thường nên bạn có thể yên tâm sử dụng thường xuyên.\r\nThiết kế nhỏ gọn, tiện lợi\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được thiết kế nhỏ gọn với kích thước 24 x 19.3 rất lí tưởng cho phòng ngủ nhỏ rộng khoảng 20 mét vuông. Máy cũng có thể lắp đặt trên xe hơi để mang lại không khí mát mẻ cho cả gia đình bạn trong mọi cuộc hành trình.\r\nSản phẩm được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 60335-2-98 cho bạn yên tâm tin dùng.\r\nThông số kỹ thuật  Điện áp: 220-240V, 50Hz  Công suất Moter: 200W  Dung tích: 2L  Độ phun hơi nước: 100m2 Tốc độ phun: 150-250ml/h  Trọng lượng: 1.7Kg  Độ ồn: <30 dB(A)\r\nHướng dẫn sử dụng\r\n- Làm vệ sinh bình nước (2 đến 3 tuần làm vệ sinh 1 lần). Mở nắp bình nước, vải mềm để làm sạch bên trong, sau đó dùng nước sạch để rửa.\r\n- Tắt công tắc nguồn, rút phích cắm điện, tháo rời từng bộ phận trước khi làm vệ sinh cho máy.\r\n- Nhỏ 1-2 giọt tinh dầu, tuyệt đối không nhỏ tinh dầu trực tiếp vào nước.\r\nBảo hành 1 năm"},{"name":"Dụng Cụ Hút Thông Tuyến Sữa Thủy Tinh Pigeon - GCPG030021","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/pigeon.html\">Pigeon</a>","price":"386.000 ₫","description":"Dụng Cụ Hút Thông Tuyến Sữa Thủy Tinh Pigeon - GCPG030021\r\nTắc tia sữa, ngực căng sữa hoặc các vấn đề về núm vú là những biểu hiện thường gặp đối với các bà mẹ trong quá trình nuôi con bằng sữa mẹ, tình trạng trên kéo dài gây ảnh hưởng tới nhu cầu bú của trẻ. Dụng Cụ Hút Thông Tuyến Sữa Thủy Tinh Pigeon - GCPG030021 giúp cải thiện sự tiết sữa trở nên ổn định hơn để cung cấp đầy đủ chất dinh dưỡng cho bé yêu phát triển khỏe mạnh.\r\nThông tin sản phẩm\r\n - Sản phẩm được cấu tạo tiện lợi gồm 2 phần là phễu và khối tròn để thông, mang đến cảm giác dễ chịu nhất cho mẹ.\r\n- Thành Phần: Thủy Tinh, Nhựa Silicone\r\n- Khả năng chịu nhiệt : 100 độ C/ -20 độ C\r\n- Giúp sự tiết sữa trở nên ổn định hơn.\r\n- Chất liệu mềm mại, không gây đau & kích ứng da.\r\n- Chất liệu an toàn, không có BPA."},{"name":"Máy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"599.000 ₫","description":"Máy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313\r\nMáy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313 được  thiết kế nhỏ gọn, tiện mang theo để sử dụng trên xe hơi khi đi chơi xa,  du lịch. Bé yêu có thể thưởng thức ngay những bữa sữa nóng ấm trên xe,  đảm bảo dinh dưỡng và sức khỏe tốt hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa PP cao cấp an toàn\r\nMáy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313 được  làm từ nhựa PP cao cấp, bền, chịu nhiệt và cách điện tốt. Chất liệu này  không chứa chất PBA nên không làm ảnh hưởng đến chất lượng sữa/nước, an  toàn tối ưu cho sức khỏe của bé.\r\nTương thích với các loại bình sữa, thiết kế 1 ngăn nhỏ gọn\r\nMáy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313 tương  thích với tất cả các loại bình sữa và lọ thủy tinh, thuận tiện chăm sóc  bữa ăn của bé trong những chuyến đi xa. Máy được thiết kế 1 nhỏ gọn,  đặt vừa vặn trên xe hơi nên không chiếm quá nhiều không gian của bạn.\r\nSử dụng điện áp thấp\r\nMáy Hâm Nóng Nước/ Sữa Trên Xe Hơi Brevi BRE313 sử  dụng điện áp cung cấp 12V-18W nên có thể kết nối với bình điện trên xe  hơi để vận hành. Máy tiết kiệm điện năng cho bạn yên tâm sử dụng lâu  dài.\r\nHướng dẫn sử dụng\r\n- Rửa sạch phụ kiện của máy và bình sữa\r\n- Đặt bình sữa/lọ thủy tinh vào bên trong máy hâm sữa, đậy nắp.\r\n- Chọn chế độ và chờ đợi.\r\nBảo hành 1 năm."},{"name":"Bộ 25 Túi Trữ Sữa 3D Simba S9933 - 160ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"189.000 ₫","description":"Bộ 25 Túi Trữ Sữa 3D Simba S9933 - 160ml được làm từ chất liệu cao cấp đạt tiêu chuẩn SGS về an toàn thực phẩm, không chứa BPA, không chì, không dùng mực in độc hại nên an toànhi sử dụng. Túi có dung tích 160ml, miệng túi dùng dây kéo tiện lợi hơn cho bạn khi bảo quản và đổ sữa vào bình.\r\n\r\nĐược làm từ chất liệu cao cấp, chịu được nguồn nhiệt từ -40 đến 100 độ C, thích hợp bảo quản ở ngăn đông và hâm nóng sữa khi cần. \r\nSản phẩm đã qua kiểm định SGS, hoàn toàn không chứa BPA nên bạn có thể yên tâm đựng sữa cho bé sử dụng. \r\nThiết kế dạng túi 3D thẳng đứng có thể xếp gọn trong tủ lạnh mà không chiếm nhiều diện tích sử dụng. Đầu khóa của túi sữa có thể kéo ra và đóng lại dễ dàng, tiện lợi hơn khi bảo quản và đổ sữa vào bình. \r\nCó thể đựng sữa mẹ, sữa bột đã qua pha chế hoặc các loại thức ăn dặm khác như nước ép trái cây. \r\nBạn chỉ cần cho sữa hoặc thực phẩm vào túi và lưu trữ ở ngăn đông, sau đó hâm nóng trở lại khi cho bé sử dụng. \r\n\r\nHướng dẫn sử dụng\r\n\r\nTrước tiên rửa sạch bàn tay, dùng tay xé bỏ phần trên túi\r\nMở dây kéo ra, dùng một tay mở miệng túi bung ra, tay kia còn lại mở bung đáy túi\r\nMột tay giữ mở miệng túi, tay kia đổ bình sữa hoặc hộp đựng sữa vào trong túi trữ sữa\r\nDùng hai tay đóng nhẹ phần dây kéo, từ từ đẩy không khí bên trong túi ra, sao đó dùng tay đóng mạnh dây kéo để niêm phong túi trữ sữa\r\nPhần giấy ghi chú, dùng bút lông ghi chú ngày tháng và dung lượng sữa, sau đó dán lên túi trữ sữa. (kiến nghị: cách thức trữ sữa, đông lạnh nhiệt độ -180C, có thể bảo quản trong 3 tuần, đông lạnh nhiệt độ 50C có thể bảo quản 12 giờ, nhiệt độ phòng có thể bảo quản trong 3 giờ\r\nSau khi đông lạnh, rỡ bỏ giấy ghi chú, túi kiểu đứng cách nước\r\nSử dụng nước ấm 500C để ngâm rã đông, nếu nhiệt độ nước giảm lại hết ấm thay nước ấm khác\r\nSau khi sữa trở về nhiệt độ ban đầu, mở miệng túi, để trực tiếp vào miệng bình, sau đó đổ sữa vào bình\r\nKhông thọt ngón tay hoặc thổi hơi vào trong túi trữ\r\nSau khi đông lạnh túi trữ dễ bị phồng hơi lên, do đó khi đổ sữa vào lưu ý không đổ sữa quá mức chuẩn cho phép\r\n\r\nLưu ý:\r\n\r\nLuôn giữ tay sạch sẽ khi sử dụng túi trữ sữa và không cắt mở túi khi chưa sử dụng để tránh ô nhiễm.\r\nKhông dùng tay chạm vào bên trong túi và dùng hơi thổ vào túi.\r\nKhông vượt quá dung tích qui định để làm tránh làm tràn sữa khi đông lạnh sữa trong quá trình lưu trữ.\r\nKhông làm ấm sữa bằng nước sôi hoặc lò vi sóng để giữ lại các chất dinh dưỡng của sữa.\r\nKhông làm đông sữa và rã đông sữa nhiều lần. Nên bỏ sữa dư sau khi sử dụng.\r\nVứt bỏ các túi trữ sữa đúng cách sau khi sử dụng một lần.\r\nĐể xa tầm tay trẻ em.\r\nKiểm tra các túi trữ sữa trước mỗi lần sử dụng và thay thế ngay nếu túi bị nứt hoặc hư hỏng.\r\n\r\nNgày sản xuất và hạn sử dụng:\r\n\r\nHạn sử dụng: 10 năm kể từ ngày sản xuất.\r\nNgày sản xuất và hạn sử dụng: xem trên bao bì sản phẩm\r\n\r\nChất liệu bao gói:\r\nCác túi được đựng trong bao bì PP, bên ngoài bao là hộp carton."},{"name":"Máy Tiệt Trùng Brevi Vivalapappa BRE351","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"2.029.000 ₫","description":"Khóa Chốt Cửa Brevi BRE325"},{"name":"Túi Giặt Đồ Bé Mother-K Hàn Quốc KM13017","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/motherk.html\">Mother-K</a>","price":"89.000 ₫","description":"Túi Giặt Đồ Bé Mother-K Hàn Quốc KM13017\r\nTúi Giặt Đồ Bé Mother-K Hàn Quốc KM13017 được dùng đựng đồ của bé khi giặt máy. Giúp mẹ hạn chế tối đa việc rách xướt, giãn quần áo bé hoặc mất những phụ kiện nhỏ như vớ, bao tay, khăn sữa. Sản phẩm có thiết kế khóa kéo chắc chắn giữ cho túi không tự động mở ra. Là vật dụng cần thiết trong mỗi gia đình có con nhỏ.\r\n\r\nThông tin sản phẩm\r\nKhóa kéo an toàn\r\nTúi Giặt Đồ Cho Bé Mother-K Hàn Quốc KM13017 có thiết kế khóa kéo an toàn, giữ cho túi không tự động mở ra trong quá trình giặt. Giúp mẹ hạn chế tối đa những thiệt hại về quần áo cũng như phụ kiện của bé.\r\nThuận tiện sử dụng\r\nTúi Giặt Đồ Bé Mother-K Hàn Quốc KM13017 có thiết kế dạng bao tròn, giúp mẹ giặt được nhiều đồ hơn, giữ được hình dáng của quần áo.\r\nThiết kế lưới dệt hình kén giúp cho đồ trong túi ráo nước khi vắt, loại bỏ các chất cặn bã trong quá trình giặt dễ dàng.\r\nKích thước: đường kính 30cm.\r\nLưu ý khi sử dụng\r\nSau khi cho đồ vào Túi Giặt Đồ Bé Mother-K Hàn Quốc KM13017, mẹ kéo khóa lại và cho vào máy giặt.\r\nMẹ cần lưu ý:\r\n- Không nên để quá nhiều quần áo trong một túi đựng đồ giặt là ( dưới 2/3 dung tích túi)\r\n- Những quần áo có chất bẩn khó giặt, nên vò bằng tay trước khi cho vào túi đựng để hiệu quả làm sạch tốt hơn .\r\n- Không dùng túi giặt đồ trong nước sôi\r\n- Không nên để quần áo có vật sắc nhọn hoặc kim loại vào túi giặt đồ."},{"name":"Băng Lót Cho Sản Phụ Abri-San 4 9271","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abri.html\">Abri</a>","price":"229.000 ₫","description":"Băng Lót Cho Sản Phụ Abri-San 4 9271\r\nBăng Lót Cho Sản Phụ Abri-San 4 9271 là dạng miếng lót siêu thấm, chống tràn, được xem như giải pháp thay thế cho các sản phẩm tã giấy, tã quần người lớn. Kích thước 20x44cm với khả năng hấm hút 800ml. Chất liệu vải không dệt, bột gỗ, hạt siêu thấm, màng PE,... mềm mại, đàn hồi, thoáng khí, chống hăm.Thông tin sản phẩm\r\nChất liệu vải không dệt cao cấp an toàn, thoáng khí\r\nBăng Lót Cho Sản Phụ Abri-San 4 sử dụng chất liệu vải không dệt, bột gỗ, hạt siêu thấm, màng PE,..., hoàn toàn không chứa chất độc hại, an toàn và thân thiện với vùng da nhạy cảm. Đây cũng là những chất liệu được ưa chuộng bởi tính năng mềm mại, đàn hồi, thoáng khí, chống hăm.Kích thước 20x44cm với khả năng thấm hút 800ml\r\nBăng Lót Cho Sản Phụ Abri-San 4 là dạng miếng lót siêu thấm, chống tràn, được xem như giải pháp thay thế cho các sản phẩm tã giấy, tã quần người lớn. Kích thước 20x44cm với khả năng thấm hút 800ml.Tính tiện dụng cao\r\nSản phẩm được đánh giá cao về tính tiện dụng, có thể dùng cho sản phụ, cho người mất kiểm soát tiểu tiện. Cách sử dụng đơn giản, sử dụng như băng vệ sinh phụ nữ; có thể mặc kèm với quần lót lưng cao, hoặc quần lưới Abena là cách lựa chọn tốt nhất."},{"name":"Áo Ngực Cho Con Bú Canpol B90 - 26/758","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"147.000 ₫","description":"Áo Ngực Cho Con Bú Canpol B90 - 26/758  \r\n Áo Ngực Cho Con Bú Canpol B90 - 26/758  là loại áo dành riêng cho những phụ nữ đang cho con bú. Áo có thiết kế đặc biệt giúp nâng đỡ, bao phủ, tiện lợi và dễ điều     chỉnh khi mặc. Áo làm từ vải mềm, chất lượng cao, không kích ứng da. Thiết kế đặc biệt để lót miếng lót thấm sữa vào, ngăn     sữa chảy ra áo. Sản phẩm mang đến những điều hoàn hảo nhất dành cho các bà mẹ sau khi sinh con giúp cho con bú thoải mái     hơn.\r\n\r\n Thông tin sản phẩm \r\n   Chất liệu vải cotton cao cấp \r\n Áo được làm từ chất liệu cotton mềm mại, thoáng mát, độ thấm hút mồ hôi rất cao. Sữa mẹ được tiết ra liên tục trong quãng         thời gian cho con bú, vì thế việc chọn lựa áo ngực làm từ chất liệu cotton sẽ giúp bạn tránh được những bệnh viêm nhiễm không         đáng có. \r\n Thiết kế độc đáo \r\nÁo được thiết kế hoàn hảo, nâng đỡ và bao phủ ngực, dễ dàng điều chỉnh, thông minh với khóa cài khéo léo ở hai bên dây áo,     dễ dàng mở ra khi cho bé bú. Áo ngực      Canpol B90  giúp các bà mẹ vô cùng thuận tiện trong việc cho bé bú sữa mẹ mà không cần phải lo lắng chuyện cởi bỏ áo ngực hay để lộ     toàn bộ bầu ngực khi cho bú.\r\n Áo lót nâng đỡ bầu ngực tốt \r\nSản phẩm ngoài không những tiện dụng dành riêng cho bà mẹ cho con bú mà còn rất thời trang khi kết hợp với bất cứ trang     phục nào. Áo có phần nâng đỡ bầu ngực một cách nhẹ nhàng giúp giữ dáng ngực, không lo ngực chảy xệ và mất thẩm mỹ sau khi     sinh.\r\n Hướng dẫn cách chọn size áo \r\n- Các số ký hiệu 75, 80, 85, 90: tương ứng với độ dài của dây 75cm, 80cm, 85cm, 90cm.\r\n- Các chữ cái ký hiệu A, B, C: tương ứng với cúp ngực các size S, M, L."},{"name":"Miếng Lót Chống Thấm Summer Infant  SM944200","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"529.000 ₫","description":"Miếng Lót Chống Thấm Summer Infant  SM944200\r\nMiếng Lót Chống Thấm Summer Infant  SM944200 có thể lót trên giường, trên ghế, trên xe... con bạn sẽ được nằm và ngồi chơi thoải mái mà không sợ làm dơ bẩn cả giường nệm, sofa... khiến bạn phải giặt giũ cực nhọc và có nhiều thời gian hơn để dành cho bé yêu.\r\nTính năng sản phẩm:\r\n- Tấm lót siêu thấm dùng cho bé khi chuyển từ giai đoạn dùng bỉm sang không dùng bỉm.\r\n- Tấm lót được thiết kế 3 lớp bảo vệ: lớp trên cùng bằng vải cotton mềm, lớp giữa siêu thấm có thể thấm một lượng tương đương 6 cốc nước và lớp cuối cùng chống thấm nước.  - Hai bên đầu rộng nhét xuống dưới đệm cho gọn và giúp cố định.\r\n- Dễ tháo và trải khi thay đổi giúp mẹ tiết kiệm thời gian.\r\n- Tấm lót có thể giặt bằng máy và sấy khô.\r\n- Khi đi du lịch hoặc thăm ông bà, bạn có thể mang theo miếng lót này cho bé rất dễ dàng và thuận tiện, giúp cho bé có những giấc ngủ ngon và an toàn."}]