[{"name":"Xe Đẩy Brevi Grillo 2.0 New BRE711","brand":"Brevi","price":"5.579.000 ₫","description":"Xe Đẩy Brevi Grillo 2.0 New BRE711\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 thiết kế mái che linh động, thông thoáng bảo vệ bé trong mọi điều kiện thời tiết. Tựa lưng của xe có 3 vị trí điều chỉnh lên đến 180°, luôn tạo cho bé tư thế thoải mái nhất khi nằm, ngã lưng. Xe có dây an toàn gắn khóa 5 trong 1 và đệm bảo vệ chắc chắn nên bạn có thể yên tâm cho bé sử dụng khi đi chơi, dạo phố.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 chế tạo khung từ chất liệu hợp kim cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\nCó mái che linh động\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 có mái che linh động, thông thoáng bảo vệ bé trong mọi điều kiện thời tiết. Mái che phủ rộng hoàn hảo, luôn bảo vệ bé khỏi bụi bẩn ngay cả khi tựa lưng ngã ra 180°. Mái che dễ dàng điều chỉnh và tháo rời, tiện cho bạn khi cất giữ.\r\nDễ sử dụng và gấp gọn\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 có thể mở ra sử dụng và gấp gọn chỉ với một tay bằng nút bấm màu đỏ phía trên tay đẩy. Nút bấm có 2 vị trí, mở khóa khi cần sử dụng hay gấp gọn, đóng khóa sau khi đã cố định xe đẩy, đảm bảo sự an toàn tối ưu cho bé.\r\n\r\nTựa lưng có 3 vị trí điều chỉnh\r\nTựa lưng của Xe Đẩy Brevi Grillo 2.0 New BRE711 có 3 vị trí điều chỉnh lên đến 180°, luôn tạo cho bé tư thế thoải mái nhất khi nằm, ngã lưng. Bạn có thể điều chỉnh độ nghiêng dễ dàng bằng nút bấm phia sau tấm tựa lưng.\r\nThanh đẩy xe điều chỉnh được 7 vị trí\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 thanh đẩy xe điều chỉnh được 7 vị trí độ cao, có thể nâng lên, hạ xuống dễ dàng. Thiết kế này sẽ phù hợp với mọi chiều cao của ba mẹ, giúp ba mẹ không bị mỏi lưng khi đẩy xe.\r\n\r\nThanh chắn dễ tháo rời\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 thiết kế thanh chắn phía trước được bọc đệm êm ái, tạo cảm giác dễ chịu cho bé khi vịn tay. Thanh chắn này có thể tháo rời khi bé lớn hơn, cho bé chỗ ngồi thoải mái nhất.\r\nGiỏ xe rộng rãi\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 thiết kế giỏ xe rộng rãi, tiện cho bạn khi đựng đồ cho bé. Bạn có thể mang theo quần áo, bỉm, sữa hoặc đồ chơi cho bé cùng giỏ xe tiện ích này.\r\nDây an toàn gắn khóa 5 trong 1\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 sử dụng dây an toàn gắn khóa 5 trong 1 giúp cố định bé chắc chắn vào xe khi di chuyển, chống sốc tốt, tránh cho bé không té ngã khỏi xe. Dây an toàn có đệm bảo vệ, không làm bé khó chịu.\r\n\r\nCó áo che mưa và tấm phủ giữ ấm chân đi kèm\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 được trang bị thêm áo che mưa phòng trường hợp bạn đưa bé đi dạo gặp phải thời tiết không thuận lợi, tránh cho bé không bị ướt mưa. Xe cũng có thêm tấm phủ giữ ấm chân đi kèm, tránh nhiễm lạnh cho bé hiệu quả.\r\nThiết kế đẹp mắt\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 được thiết kế đẹp mắt, các chi tiết được chế tác tỉ mỉ, tinh tế. Xe có màu đỏ và xanh đen đẹp mắt cho bạn chọn lựa.\r\nXe đẩy Grillo 2.0 New được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 nên bạn có thể yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 0 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre711-003_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre711-003-2_2.jpg"]},{"name":"Xe Đẩy Fedora S7 FED-S7","brand":"Fedora","price":"6.639.000 ₫","description":"Xe Đẩy Fedora S7 FED-S7\r\nXe Đẩy Fedora S7 FED-S7 thiết kế bánh xe thông minh cỡ lớn, có thể di chuyển linh hoạt trên cả địa hình ghồ ghề, giảm sốc tốt đồng thời có thể thắng gấp bằng điều khiển nút giữa của trục xoay. Xe có trọng lượng 9.9 kg tương đối nhỏ gọn, có thể đứng được ngay cả khi xếp lại, dễ dàng để vào cốp xe và mang theo khi đi chơi xa, du lịch.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nPhần khung Xe Đẩy Fedora S7 FED-S7 được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Riêng phần vải của mái che linh động có thể chống tia UV nên bạn có thể yên tâm sử dụng cho bé khi đưa con đi dạo chơi bên ngoài.\r\n\r\nBánh xe xoay linh động, thắng gấp dễ dàng\r\nXe Đẩy Fedora S7 FED-S7 thiết kế bánh xe thông minh cỡ lớn, có thể di chuyển linh hoạt trên cả địa hình ghồ ghề, giảm sốc tốt đồng thời có thể thắng gấp bằng điều khiển nút giữa của trục xoay. Như vậy, bạn không cần cúi xuống để xoay bánh khi khi cần thắng, chỉ cần dùng bàn đạp chân để điều hướng hoặc thắng gấp dễ dàng.\r\n\r\nMái che có lỗ thông gió\r\nXe Đẩy Fedora S7 FED-S7 được thiết kế mái che linh động, có 3 vị trí dễ dàng gấp, mở và có lỗ thông gió đảm bảo sự thông thoáng cho bé yêu. Mái che giúp bảo vệ bé trong mọi điều kiện thời tiết, chống khói bụi và mưa nhỏ hiệu quả. Phần mái che này có thể dễ dàng điều chỉnh hạ xuống, kéo lên khi dùng.\r\n\r\nDây an toàn có 5 điểm bảo vệ, có 3 vị trí ngã chân thoải mái\r\nDây đai an toàn của Xe Đẩy Fedora S7 FED-S7 có đến 5 điểm bảo vệ giúp bạn dễ dàng bé cố định trong xe đẩy, tránh tình trạng bé tự ý leo ra khi xe đang di chuyển hoặc té ngã. Xe có 3 vị trí ngã ghế: ngồi, nằm nghỉ và nằm thẳng kết hợp cùng 5 vị trí điều chỉnh gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác thoải mái nhất cho bé khi sử dụng.\r\n\r\nDễ gấp gọn\r\nBạn chỉ cần nhấn nút gấp thông minh bằng 1 tay là đã có thể thu gọn Xe Đẩy Fedora S7 FED-S7 mà không cần thêm bất kỳ sự hỗ trợ lực nào.  Xe vẫn có thể đứng được ngay cả khi xếp lại, dễ dàng để vào cốp xe và mang theo khi đi chơi xa, du lịch.\r\n\r\nGiỏ đựng đồ rộng rãi\r\nXe Đẩy Fedora S7 FED-S7 có kích thước 1030 x 890 x 610 cm rộng rãi. Mặt dưới khung xe có 1 phần không gian lớn để xếp giỏ đựng đồ có sức chứa 5kg cho bé.  Bạn có thể thoải mái đựng bỉm sữa, thức ăn hoặc quần áo cho bé khi đưa cho đi chơi xa, du lịch.\r\n\r\nThiết kế đẹp mắt\r\nXe Đẩy Fedora S7 FED-S7 được thiết kế đẹp mắt với kết cấu các chi tiết hợp lý, bề mặt gia công tinh xảo. Xe có 3 màu: xanh ngọc, đỏ và xanh lá đẹp mắt cho bạn lựa chọn theo sở thích của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/e/xe-day-cho-be-fedora-fed-s7-1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13268_2014_011_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13270_s7___chi_ti___t_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13268_2014_014_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13268_eng_2014_014_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13268_2014_008__1__1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13268_2014_010_1.jpg"]},{"name":"Xe Đẩy 2 Chiều Fedora S9 White FED-S9","brand":"Fedora","price":"6.999.000 ₫","description":"Xe Đẩy 2 Chiều Fedora S9 White FED-S9\r\nXe Đẩy 2 Chiều Fedora S9 White FED-S9 được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Phần bánh xe xoay phía trước có thể linh động kết hợp cùng hệ thống gấp trượt hệ thống khóa dễ dàng giúp bạn thoải mái điều khiển xe khi sử dụng mà không cần cúi xuống để điều chỉnh bằng tay.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nPhần khung Xe Đẩy 2 Chiều Fedora S9 White FED-S9 được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Riêng phần vải của mái che linh động có thể chống tia UV nên bạn có thể yên tâm sử dụng cho bé khi đưa con đi dạo chơi bên ngoài.\r\nBánh xe xoay linh động dễ điều hướng\r\nXe Đẩy 2 Chiều Fedora S9 White FED-S9 thiết kế bánh xe có thể xoay phía trước 360 độ linh động giúp bạn điều chỉnh hướng đẩy xe dễ dàng. Bánh xe trước cũng có hệ thống khóa ngang giúp bạn thoải mái điều khiển xe, thắng gấp cũng như cố định xe nhanh chóng mà không cần cúi xuống để điều chỉnh bằng tay. Thiết kế này cho phép xe có thể điều khiển ở cả 2 chiều, giúp giảm sốc hiệu quả, đảm bảo cảm giác dễ chịu cho bé khi di chuyển.\r\n\r\nTay cầm linh hoạt\r\nTay cầm của Xe Đẩy 2 Chiều Fedora S9 White FED-S9 có thể dễ dàng di chuyển từ phía sau lên phía trước, giúp bạn dễ dàng quan sát biểu hiện được bé khi bé còn nhỏ. Nhờ đó, bạn có thể kiểm soát và biết được bé đang cảm thấy thoải mái hay khó chịu khi đi ra ngoài cũng như dễ trò chuyện hơn với bé, tạo không khí vui vẻ.\r\n\r\nMái che bảo vệ tối ưu\r\nXe Đẩy 2 Chiều Fedora S9 White FED-S9 được thiết kế mái che linh động, khi kéo lên vẫn đảm bảo sự thông thoáng cho bé yêu. Mái che giúp bảo vệ bé trong mọi điều kiện thời tiết, chống khói bụi và mưa nhỏ hiệu quả. Phần mái che này có thể dễ dàng điều chỉnh hạ xuống, kéo lên khi dùng.\r\n\r\nDây an toàn có 5 điểm bảo vệ, có 3 vị trí ngã chân thoải mái\r\nDây đai an toàn của Xe Đẩy 2 Chiều Fedora S9 White FED-S9 có đến 5 điểm bảo vệ giúp bạn dễ dàng bé cố định trong xe đẩy, tránh tình trạng bé tự ý leo ra khi xe đang di chuyển hoặc té ngã. Xe có 3 vị trí ngã ghế: ngồi, nằm nghỉ và nằm thẳng kết hợp cùng 5 vị trí điều chỉnh gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác thoải mái nhất cho bé khi sử dụng.\r\n\r\nGiỏ đựng đồ rộng rãi\r\nXe Đẩy 2 Chiều Fedora S9 White FED-S9 có kích thước  1010 x 930 x 610 cm, hỗ trợ 1 phần không gian lớn để làm giỏ đựng đồ có sức chứa 5kg cho bé.  Bạn có thể thoải mái đựng bỉm sữa, thức ăn hoặc quần áo cho bé khi đưa cho đi chơi xa, du lịch.\r\n\r\nThiết kế đẹp mắt\r\nXe Đẩy 2 Chiều Fedora S9 White FED-S9 được thiết kế đẹp mắt với kết cấu các chi tiết hợp lý, bề mặt gia công tinh xảo. Xe có đến 6 màu đẹp mắt: xanh ngọc, hồng, nâu, xám, đỏ, tím đều rất nổi bật và sang trọng cho bạn lựa chọn.\r\nXe có thể gắn kết với ghế ô tô Fedora C0 thêm phần tiện lợi khi cho bé đi du lịch xa cùng gia đình, tiết kiệm không gian xe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13267_x__m_s9_1.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Blox Black Yellow","brand":"Graco","price":"6.789.000 ₫","description":"Xe Đẩy Trẻ Em Graco Blox Black Yellow\r\nXe Đẩy Trẻ Em Graco Blox Black Yellow là sản phẩm xe đẩy tiện lợi đến từ thương hiệu Graco nổi tiếng của Mỹ, sẽ giúp mẹ bớt nhiều vất vả khi cho bé ra ngoài chơi hay đi du lịch. Xe có thiết kế gọn nhẹ nhưng bền chắc, hệ thống bánh xe xoay giúp di chuyển nhẹ nhàng, nhanh chóng. Kết cấu khung xe kiên cố đảm bảo sự an toàn và thoải mái cho bé.\r\n\r\nThông tin sản phẩm\r\nKhung xe chắc chắn an toàn\r\nSản phẩm xe đẩy của Graco được làm từ chất liệu cao cấp, bền chắc và an toàn cho sức khỏe của bé khi sử dụng. Khung xe kiên cố đảm bảo sự an toàn và thoải mái cho bé, có tải trọng lên tới 18 kg. Chất liệu nhẹ nhàng, có thể gấp xe đơn giản và nhanh chóng chỉ với một tay.\r\nThiết kế thông minh, tiện lợi \r\nXe đẩy Blox Black Yellow kết hợp được với ghế ngồi ô tô Junior baby và SnugFix của Graco, rất phù hợp cho những chuyến đi dã ngoại. Xe có giỏ đựng đồ lớn chứa đồ dùng cần thiết cho bé những lúc đi chơi.  Ngoài ra, xe còn có đai cài an toàn 5 điểm có thể điều chỉnh, đảm bảo an toàn tuyệt đối cho bé trong các chuyến đi\r\nBảo đảm êm ái cho bé trong chuyến đi\r\nThiết kế xe với lưng ghế ngả nhiều góc độ và thanh để chân có thể điều chỉnh, bảo đảm cho bé cảm giác thoải mái, dễ chịu trong mọi tư thế. Hệ thống bánh xe đôi phía trước có khóa an toàn và có hệ thống giảm xóc tạo nên những chuyến đi êm ái, giúp xe di chuyển dễ dàng trong không gian chật hẹp.\r\nBảo hành 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953247_1.u2442.d20160524.t222526.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953247_2.u2442.d20160524.t222526.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953247_3.u2442.d20160524.t222526.jpg"]},{"name":"Xe Đẩy 2 Chiều Tiêu Chuẩn Nhật Bản Goodbaby D829A","brand":"Goodbaby","price":"3.769.000 ₫","description":"Xe Đẩy 2 Chiều Tiêu Chuẩn Nhật Bản Goodbaby D829A    với thiết kế hiện đại, đẹp và hợp thời trang cho cả gia đình khi đưa bé ra ngoài chơi. Sản phẩm được sản xuất theo tiêu         chuẩn Nhật Bản nên rất chắc chắn và vô cùng tiện dụng. Ngoài ra, chiếc xe đẩy còn có trọng lượng siêu nhẹ và gọn gàng giúp         bạn dễ mang theo trong những chuyến đi chơi xa.\r\n\r\n Làm từ nhôm aluminum cao cấp giúp cho nhẹ nhưng vẫn đảm bảo về độ bền chắc và an toàn.\r\n Phần vải bọc của xe đẩy trẻ em Goodbaby được làm từ chất liệu vải siêu mát Hi-cool, đạt tiêu chuẩn Nhật Bản, không làm hại     đến làn da còn non nớt của bé và lại rất bền với thời gian.\r\n Phần đệm nằm cho bé rất êm ái và thoáng khí nên sẽ rất ấm vào mùa đông nhưng lại mát mẻ vào mùa hè, phù hợp với khí hậu     Việt Nam.\r\n Xe đẩy trẻ em Goodbaby góc điều chỉnh từ 120 đến 135 độ, mẹ có thể điều chỉnh tư thế nằm thẳng cho các bé sơ sinh hoặc ngồi     và dựa cho các bé đã cứng cáp hơn. \r\n Phần mái che khá to và rộng, rất tốt trong việc che mưa, che nắng và che bụi cho bé khi bé ra ngoài. Mẹ cũng có thể gập     phần mái che lại nếu trời râm mát để bé có thể theo dõi mọi thứ xung quanh dễ dàng hơn.\r\n Hệ thống bánh xe với 4 bánh đôi giúp việc di chuyển cũng như chuyển hướng xe dễ dàng hơn.\r\n Túi lưới đựng đồ dùng của bé nằm ngay dưới xe nên mẹ sẽ không cần phải tay xách nách mang những đồ dùng cần thiết khi ra     ngoài cho bé.\r\n Phần tay vịn được thiết kế cực kỳ mềm mại nên mẹ sẽ cầm thoải mái và rất chắc tay khi đẩy bé yêu ra ngoài chơi.\r\n Xe đẩy trẻ em Goodbaby có thể đổi chiều, có nghĩa đây là chiếc xe đẩy hai chiều, mẹ sẽ không cần phải quay bé mà chỉ cần     đổi chiều tay cầm khi quay đầu xe. \r\n Với trọng lượng 3,5 kg và thiết kế nhỏ gọn, bố mẹ có thể dễ dàng mang đi theo trong những chuyến du lịch xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/8/d829avang1.u2442.d20160905.t160542.398435.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/8/d829avang2.u2442.d20160905.t160542.442478.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/8/d829avang3.u2442.d20160905.t160542.474612.jpg"]},{"name":"Địu Trẻ Em Aprica Pitta","brand":"Aprica","price":"1.619.000 ₫","description":"Địu Trẻ Em Aprica Pitta\r\nĐịu Trẻ Em Aprica Pitta được làm từ chất liệu sợi đan và mặt lưới polyeste mềm mại và thoáng khí, phù hợp cho trẻ từ sơ sinh đến 3 tuổi (tương đương 15kg). Với thiết kế độc đáo, địu có thể sử dụng theo 4 cách: địu ngang, địu thẳng, địu sau lưng và địu quay mặt ra trước tùy theo từng độ tuổi. Bên cạnh đó, sản phẩm còn có mũ che đầu, nhẹ nhàng bảo vệ đầu của bé và đệm lưng an toàn củng cố vững chắc tư thế của bé. Aprica Pitta trọng lượng nhẹ giúp bạn dễ dàng gấp lại và cất trong túi xách khi ra ngoài. Sản phẩm có 3 màu: đen, nâu và tím.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi đan và mặt lưới polyeste\r\nAprica Pitta được làm từ chất liệu sợi đan và mặt lưới polyeste. Chất liệu này rất mềm mại và thoáng khí, mang đến cảm giác thoải mái cho bé.\r\nBảo vệ tối ưu cho bé\r\nĐịu Trẻ Em Aprica Pitta được trang bị đệm lưng an toàn nhằm củng cố vững chắc tư thế của bé khi nằm ở tư thế địu ngang. Đai vai tròn vừa vặn với đường cong của vai mẹ và đệm hình chữ S ở phần đáy giúp duy trì tư thế tự nhiên cho phần hông của bé. Bên cạnh đó, sản phẩm cũng có mũ che đầu giúp bảo vệ bé khỏi những tác hại của nắng, gió khi ra ngoài.\r\n\r\nPhù hợp cho trẻ từ sơ sinh đến 3 tuổi\r\nSản phẩm có kích thước 280 x 350 mm và được thiết kế đặc biệt phù hợp cho bé từ sơ sinh đến khi bé được 3 tuổi, giúp bé luôn cảm thấy rộng rãi, thoải mái dù địu ở bất cứ tư thế nào. Với từng độ tuổi khác nhau, bạn có thể tham khảo các cách địu trẻ khác nhau:\r\n- Tư thế địu ngang: Từ sơ sinh đến khi bé đã có thể tự nâng đầu lên (7kg).\r\n- Tư thế địu thẳng: Từ khi bé đã có thể tự nâng đầu lên (4 tháng tuổi) đến 24 tháng tuổi (13kg).\r\n- Tư thế địu sau lưng: Từ khi bé có thể tự nâng đầu lên (4 tháng tuổi) đến 36 tháng tuổi (15kg).\r\n- Tư thế địu quay mặt ra trước: Từ khi bé có thể ngồi thẳng (7 tháng) đến 24 tháng tuổi (13kg).\r\nDễ dàng bảo quản, mang theo\r\nAprica Pitta có trọng lượng nhẹ. Bạn có thể dễ dàng gấp lại để bảo quản hoặc cất trong túi xách mang theo khi ra ngoài.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39400_2.jpg"]},{"name":"Địu Trẻ Em Aprica Colanhug Original Kingdom","brand":"Aprica","price":"3.239.000 ₫","description":"Địu Trẻ Em Aprica Colanhug Original Kingdom\r\nĐịu Trẻ Em Aprica Colanhug Original Kingdom được thiết kế đặc biệt giúp phân bố trọng lượng theo tỷ lệ vàng và tích hợp đai eo bản rộng vừa vặn với vóc dáng của người Châu Á, mang lại cảm giác thoải mái tối đa cho người địu. Aprica Colanhug Original Kingdom có thể dễ dàng sử dụng theo 4 cách: địu thẳng đứng, địu sau lưng, địu phía trước và địu ở hông. Bên cạnh đó, sản phẩm còn được trang bị đai an toàn kép, màn che và lưới thoáng khí giúp bảo vệ bé từ sơ sinh đến 3 tuổi toàn diện khi ra ngoài. Địu có 10 màu sắc khác nhau cho bạn lựa chọn gồm: xanh navy, xám, đỏ, cam, đen, nâu, đen – xám, xanh, xanh dương, xanh lá.\r\n\r\nThông tin sản phẩm\r\nThiết kế an toàn\r\nĐịu Trẻ Em Aprica Colanhug Original Kingdom được thiết kế đặc biệt mang lại độ an toàn tối ưu cho bé. Sản phẩm có đai an toàn và dây đai nối giúp cố định bé khi địu mà không gây khó chịu cho bé. Màn che có khả năng ngăn ánh nắng và gió khi ra ngoài và lưới thoáng khí giảm thiểu lượng mồ hôi tích tụ trên lưng bé. Bên cạnh đó, với thiết kế đặc biệt, địu còn có khả năng bảo vệ cột sống của bé.\r\n\r\nThoải mái khi địu bé\r\nSản phẩm được nghiên cứu và thiết kế giúp phân bố trọng lượng bé theo tỉ lệ vàng giúp hạn chế nhức mỏi và khó chịu khi địu bé trong thời gian lâu. Không những vậy, với đai eo bản rộng vừa vặn với vóc dáng của người Châu Á cũng sẽ giúp việc địu bé trở nên dễ dàng và thuận tiện nhất mà không ảnh hưởng đến việc di chuyển.\r\n\r\nPhù hợp cho trẻ từ sơ sinh đến 3 tuổi\r\nĐịu có tải trọng tối đa 15kg và được thiết kế đặc biệt phù hợp cho các bé từ sơ sinh đến 3 tuổi, giúp bé luôn thoải mái dù được địu ở bất cứ tư thế nào. Bạn cũng có thể sử dụng địu theo 4 cách: địu thẳng đứng, địu sau lưng, địu phía trước và địu ở hông theo sự phát triển của bé. Bên cạnh đó, bạn cũng có thể áp dụng tư thế địu ngang nếu mua thêm Đệm bảo vệ sơ sinh.\r\n\r\nSiêu nhẹ, dễ dàng cất giữ\r\nVới thiết kế siêu nhẹ và linh hoạt, bạn có thể dễ dàng gấp gọn để cất giữ hoặc mang theo khi đi du lịch, đi dã ngoại. Giờ đây, việc chăm sóc bé chắc chắn sẽ trở nên thuận tiện hơn.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39428_1.jpg"]},{"name":"Địu Trẻ Em Aprica Colan Bigi Cozy","brand":"Aprica","price":"2.979.000 ₫","description":"Địu Trẻ Em Aprica Colan Bigi Cozy\r\nĐịu Trẻ Em Aprica Colan Bigi Cozy được làm từ chất liệu cotton mang đến cảm giác thoải mái và dễ chịu cho bé từ sơ sinh đến 3 tuổi. Với thiết kế độc đáo và phù hợp với người Châu Á, địu có thể sử dụng theo 4 cách: địu ngang, địu thẳng, địu sau lưng và địu quay mặt ra trước tùy theo từng độ tuổi. Bên cạnh đó, sản phẩm còn có màn che, nhẹ nhàng bảo vệ bé khỏi gió và ánh nắng mặt trời. Địu có 4 màu đen, nâu, xám và xanh lá cho bạn lựa chọn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton mềm mại, thoáng mát\r\nSản phẩm được làm từ chất liệu cotton mềm mại và an toàn cho bé. Bên cạnh đó, chất liệu này cũng đảm bảo độ thoáng khí, không gây kích ứng cho làn da mỏng manh của bé.\r\nThiết kế khoa học, bảo vệ bé tối ưu\r\nĐịu Trẻ Em Aprica Colan Bigi Cozy có thiết kế đặc biệt giúp bảo vệ bé tối ưu. Tấm đệm Newborn siêu thoáng khí cho phép hơi nóng và độ ẩm nhanh chóng được thoát ra, cho bé cảm giác dễ chịu. Ngoài ra, sản phẩm còn được tích hợp tấm màn che khi ngủ bảo vệ bé khỏi gió và ánh nắng mặt trời.\r\nBên cạnh đó, địu có thiết kế vừa vặn với hình dáng của người Châu Á, mang đến sự thoải mái cho bố mẹ khi địu bé trong thời gian lâu.\r\n\r\nPhù hợp cho trẻ từ sơ sinh đến 3 tuổi\r\nSản phẩm được thiết kế đặc biệt giúp bạn có thể dùng trong thời gian dài từ khi bé mới sinh cho đến khi bé được 3 tuổi (khoảng 15kg). Bạn sẽ không phải tốn kém quá nhiều chi phí để mua các sản phẩm mới thường xuyên nữa. Với từng độ tuổi khác nhau, bạn có thể tham khảo các cách địu trẻ khác nhau:\r\n- Tư thế địu thẳng đứng: Khi cổ bé đã cứng cáp đến khoảng 24 tháng tuổi.\r\n- Tư thế địu sau lưng: Khi cổ bé đã cứng cáp đến khoảng 36 tháng tuổi.\r\n- Tư thế địu thẳng đứng và quay mặt bé ra trước: Khi bé có thể tự ngồi dậy được cho đến khoảng 24 tháng tuổi.\r\n- Tư thế địu đỡ hông: Khi bé bắt đầu tự ngồi dậy được cho đến khoảng 24 tháng tuổi.\r\nDễ dàng sử dụng, bảo quản\r\nĐịu có thiết kế giúp bạn thao tác một cách thuận tiện nhất. Ngoài ra, với trọng lượng nhẹ, bạn cũng có thể dễ dàng gấp lại để bảo quản hoặc cất trong túi xách mang theo khi ra ngoài.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39370_1.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR811","brand":"Radio Flyer","price":"4.559.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR811\r\nXe Đạp Trẻ Em Radio Flyer RFR811 với 4 cách sử dụng sẽ là món đồ chơi thú vị cho các bé từ 9 tháng đến 5 tuổi. Xe có khả năng chuyển đổi từ xe đẩy thành xe đạp có tay đẩy, xe đạp tập đi và cuối cùng là xe đạp thông thường. Bên cạnh đó, sản phẩm cũng có thiết kế an toàn với dây đai và tựa đầu êm ái cùng ghế ngồi có thể điều chỉnh. Với sản phẩm này, bé yêu của bạn chắc chắn sẽ siêng năng vận động hơn.\r\n\r\nThông tin sản phẩm\r\nXe đạp 4 trong 1\r\nSản phẩm có thể dễ dàng chuyển đổi từ xe đẩy thành xe đạp có tay đẩy, xe đạp tập đi và cuối cùng là xe đạp thông thường. Bạn có thể linh hoạt sử dụng cho bé từ 9 tháng đến 5 tuổi (tối đa 22 kg) mà không phải tốn kém để mua nhiều sản phẩm khác nhau.\r\n\r\nThiết kế vững chắc, êm ái\r\nXe có thiết kế với khung bằng thép vững chắc, hạn chế tối đa hư hỏng trong quá trình sử dụng nhưng lại có trọng lượng khá nhẹ, không gây khó khăn cho bé khi sử dụng. Bánh xe được làm từ chất liệu cao cấp, êm ái và có khả năng hạn chế xóc, mang lại sự thoải mái cho trẻ khi điều khiển.\r\nĐảm bảo an toàn cho bé\r\nXe Đạp Trẻ Em Radio Flyer RFR811 được trang bị dây đai 3 điểm và tựa đầu giúp bảo vệ bé tối ưu khi chạy xe, dây đai và tựa đầu này có thể tháo bỏ khi bé đã lớn và sử dụng xe thành thạo. Ngoài ra, phần ghế ngồi của xe cũng có thể dễ dàng điều chỉnh theo sự phát triển của bé, mang đến sự thoải mái tối đa cho bé khi sử dụng.\r\nBên cạnh đó, xe còn được tích hợp mái che có thể tháo rời giúp chống tia UV tác động lên bé, để bé có thể thỏa sức vui chơi dưới ánh nắng.\r\n\r\nHỗ trợ phát triển thể chất cho trẻ\r\nVới thiết kế khoa học, sản phẩm mang đến cho bé sự thoải mái và vận động liên tục mà không thấy mỏi mệt. Sử dụng  Xe Đạp Trẻ Em Radio Flyer RFR811 thường xuyên rất có lợi cho sự hình thành và phát triển của các khớp xương giúp bé vận động và cao lớn mỗi ngày.\r\nTiện lợi cho bố mẹ\r\nSản phẩm được trang bị tay đẩy có thể tháo rời và chỉnh độ cao giúp bố mẹ dễ dàng sử dụng để di chuyển xe khi bé còn nhỏ chưa thể tự điều khiển. Bên cạnh đó, thùng xe có nắp đậy cũng sẽ giúp bố mẹ có thể mang theo các đồ dùng lặt vặt cho bé một cách thuận tiện nhất.\r\n\r\nThông tin chi tiết\r\n- Dành cho bé từ 9 tháng - 5 tuổi (Tối đa 22 kg).\r\n- Khung xe: Thép.\r\n- Thân xe: 51 x 89 x 104 cm.\r\n- Bánh trước: 25.4 x 3.2 cm.\r\n- Bánh sau: 16 x 3.8 cm.\r\n- Trọng lượng xe: 8.1 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_811-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_811-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_811.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_811-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_811-3.jpg"]},{"name":"Xe Đẩy Chân Trẻ Em Radio Flyer RFR73","brand":"Radio Flyer","price":"2.599.000 ₫","description":"Xe Đẩy Chân Trẻ Em Radio Flyer RFR73\r\nXe Đẩy Chân Trẻ Em Radio Flyer RFR73 sẽ là một món đồ chơi độc đáo cho trẻ nhỏ phát triển khả năng vận động trong lúc vui chơi. Sản phẩm được làm hoàn toàn từ những chất liệu an toàn, không độc hại và có độ bền cao. Hình dáng chú sâu nhỏ đáng yêu với cách chơi nhún để chuyển động vô cùng độc đáo. Thiết kế của xe mang đến sự thoải mái tối đa cho trẻ nhỏ trong quá trình chơi đùa cùng xe.\r\n\r\nThông tin sản phẩm\r\nChất liệu an toàn cho sức khoẻ\r\nSản phẩm có các chi tiết được làm từ chất liệu nhựa cao cấp, sử dụng màu sơn tự nhiên, không chứa chất độc hại, an toàn cho sức khỏe của bé. Phụ huynh của trẻ nhỏ có thể tin tưởng vào độ bền cũng như sự an toàn của sản phẩm đối với trẻ nhỏ trong quá trình sử dụng.\r\nHình dáng chú sâu đáng yêu\r\nXe mang hình tượng chú sâu đáng yêu, khuôn mặt thân thiện sẽ làm bé thích thú hơn mỗi khi chơi đùa. Sản phẩm được sơn phết màu sắc bắt mắt cũng sẽ kích thích thị giác của trẻ nhỏ khi ngắm nhìn.\r\nCách chơi độc đáo, kích thích khả năng vận động của trẻ\r\nSản phẩm được thiết kế nhằm kích thích khả năng vận động của trẻ nhỏ thông qua hoạt động nhún thông thường. Khi bé ngồi trên xe và nhún lên xuống, sẽ chuyển động tiến về phía trước một cách độc đáo. Xe đẩy cò các bánh xe ở hai bên xe chuyển động linh hoạt cũng như tạo độ cân bằng cho xe, khiến bé luôn ở trong tư thế phù hợp, không lo té ngã.\r\nThiết kế tạo sự thoải mái cho trẻ nhỏ khi chơi\r\nSản phẩm có phần yên xe êm ái với phần tay vị hình trái tim, giúp cho trẻ có thể giữ cho bé ngồi thêm phần vững vàng. Ở phía dưới phần bánh xe còn có phần để chân, mang đến sự thoải mái cho trẻ nhỏ khi chơi đùa cùng xe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_73.jpg"]},{"name":"Địu Em Bé 7 Trong 1 Simba S7830","brand":"Simba","price":"1.399.000 ₫","description":"Địu Em Bé 7 Trong 1 Simba S7830\r\nĐịu Em Bé 7 Trong 1 Simba S7830 giúp bạn điều chỉnh được 7 tư thế để phù hợp với từng giai đoạn phát triển của bé như: nằm, ngồi, địu trước và địu sau. Sản phẩm có khóa đai 2 chiều dễ đóng mở và an toàn cho bé khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cotton và lưới 3D cao cấp\r\nĐịu Em Bé 7 Trong 1 Simba S7830 được may từ chất liệu vải cotton và lưới 3D cao cấp, mềm mại. Chất liệu này có độ bền chắc hoàn hảo, thấm hút mồ hôi tốt mang lại sự thoải mái tối ưu cho bé yêu nhà bạn. Sản phẩm sử dụng móc khóa YKK nổi tiếng của Đài Loan, đạt chứng nhận SGS. Dây đeo làm bằng Polyester chịu lực hoàn hảo. Địu Em Bé 7 Trong 1 Simba S7830 được kiểm định có tính kháng khuẩn và chống sâu bọ xâm nhập theo tiêu chuẩn Nhật Bản nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nĐiều chỉnh được 7 tư thế địu\r\nĐịu Em Bé 7 Trong 1 Simba S7830 giúp bạn điều chỉnh được 7 tư thế để phù hợp với từng giai đoạn phát triển của bé như: nằm, ngồi, địu trước và địu sau giúp bé luôn thoải mái, dễ chịu. Sản phẩm có khóa đai 2 chiều dễ đóng mở và an toàn cho bé khi sử dụng.\r\n\r\n\r\nAn toàn cho bé và tiện lợi cho mẹ\r\nĐịu Em Bé 7 Trong 1 Simba S7830 thiết kế phần lót đỡ cổ và xương cột sống chắc chắn giữ cho bé tư thế ngồi an toàn, không làm ảnh hưởng đến sự phát triển cột sống của bé. Dây đai của địu thuộc loại bảng to sẽ không làm vai bạn bị đau vai khi địu bé, tiện lợi cho bạn khi chăm sóc bé suốt thời gian phát triển đầu đời.\r\n\r\nHướng dẫn sử dụng\r\nTrước khi sử dụng:\r\n- Điều chỉnh dây đeo lưng và dây đeo vai phù hợp với thể hình người sử dụng.\r\n- Điều chỉnh móc khóa cố định dưới nách bé phù hợp với thể hình của bé.\r\nTrong khi sử dụng:\r\n- Người sử dụng mặc địu vào người và cài, điều chỉnh móc khóa an toàn bốn hướng.\r\n- Cài móc khóa cố định dưới nách bé, đặt bé theo hướng từ trên xuống, đặt bé vào trong phần túi tròn của địu, đồng thời cài chặt khóa 3D bảo vệ cổ bé.\r\n- Sản phẩm này thích hợp cho bé từ 3 - 18 tháng\r\n- Bé từ 0 -2 tháng không thích hợp sử dụng sản phẩm này\r\n- Bé từ 3 - 6 tháng, sử dụng tùy theo thực trạng của bé, kiến nghị địu bé trước ngực\r\n- Sản phẩm này thích hợp sử dụng cho bé trong vòng 15 kg\r\n- Bé bú sau 30 phút mới được sử dụng sản phẩm\r\n- Thời gian liên tục sử dụng sản phẩm này tốt nhất không vượt quá 2 giờ đồng hồ\r\n- Thường xuyên kiểm tra sản phẩm, nếu bị biến dạng hoặc hư hỏng, cần thay ngay cái mới","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7829-02_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7829-g_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7829-3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-g_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-g-2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-g-1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-g-3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-g-4_1.jpg"]},{"name":"Quạt Gắn Xe Đẩy Cho Bé Kuku Có Đèn KU5379","brand":"Ku.Ku Duckbill","price":"179.000 ₫","description":"Quạt Gắn Xe Đẩy Cho Bé Kuku Có Đèn KU5379\r\nQuạt Gắn Xe Đẩy Cho Bé Kuku Có Đèn KU5379 được lắp đặt thêm hệ thống đèn LED có thể chiếu sáng khi bạn cho bé đi dạo vào lúc trời tối hoặc khi phòng bé mất điện. Quạt làm mát nhẹ nhàng, an toàn cho sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa mềm cao cấp\r\nQuạt Gắn Xe Đẩy Cho Bé Kuku KU5379 có cánh quạt làm từ nhựa mềm, không làm tổn thưởng bé ngay cả khi bé đụng tay vào. Các chi tiết khác của quạt làm bằng nhựa, không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCổ quạt dễ điều chỉnh, kẹp đế chắc chắn\r\nPhẩn cổ của Quạt Gắn Xe Đẩy Cho Bé Kuku KU5379 có thể quay linh hoạt, giúp bạn dễ dàng điều chỉnh nhiều góc độ cho phù hợp với vị trí của bé. Quạt thiết kế kẹp ở đế rất chắc chắn, có thể kẹp quạt ở bất kỳ chỗ nào thuận tiện trên xe đẩy. Quạt có màu hồng và xanh đẹp mắt cho bạn lựa chọn.\r\nHệ thống đèn LED chiếu sáng ổn định\r\nQuạt Gắn Xe Đẩy Cho Bé Kuku Có Đèn KU5379 được lắp đặt thêm hệ thống đèn LED có thể chiếu sáng ổn định, cần thiết để đảm bảo an toàn cho bạn khi cho bé đi dạo vào lúc trời tối. Đèn LED cũng cần thiết để chiếu sáng vào lúc phòng bé mất điện, không làm bé sợ hãi. \r\nTạo gió mát cho bé \r\nQuạt Gắn Xe Đẩy Cho Bé Kuku KU5379 mang lại làn gió mát nhẹ nhàng, không quá mạnh tránh làm bé viêm họng khi sử dụng. Sản phẩm đặc biệt hữu ích khi cho bé dạo chơi trong tiết trời nóng nực, giữ cho bé sự thoải mái tối ưu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/3/5379-2_1.jpg"]},{"name":"Nôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031","brand":"Ku.Ku Duckbill","price":"2.109.000 ₫","description":"Nôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 thiết kế đai an toàn gắn khóa 3 trong 1 tiện lợi giúp bạn điều chỉnh kích thước cho vừa với cơ thể bé chỉ bằng một tay. Sản phẩm vừa là nôi xách tay vừa là ghế ngồi ô tô an toàn và tiện lợi cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và đệm an toàn\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 chế tạo khung bằng chất liệu nhựa cao cấp, chắc chắn có độ bền hoàn hảo, chịu lực tốt. Đệm ngồi của bé dày dặn, thoáng khí và mềm mại cho bé cảm giác thoải mái tối ưu dù là khi đi dạo hay ngồi trên ô tô. \r\n\r\nThiết kế đai an toàn 3 trong 1\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 thiết kế đai an toàn gắn khóa 3 trong 1 tiện lợi giúp bạn điều chỉnh kích thước cho vừa với cơ thể bé chỉ bằng một tay. Phía trên nôi có mái che rộng, dễ xếp gọn giúp che nắng và tránh bụi cho bé hiệu quả.\r\nĐa chức năng\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 vừa là nôi xách tay vừa là ghế ngồi ô tô an toàn và tiện lợi cho bé. Trong đó phần dây xách tay có thể điều chỉnh kích thước dễ dàng, phần cố định vào xe ô tô dễ lắp đặt cho bạn yên tâm sử dụng. Sản phẩm cho mang lại cho bé chỗ ngồi an toàn và thoải mái nhất khi đi chơi, du lịch cùng gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6031-3.jpg"]},{"name":"Ghế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020","brand":"Ku.Ku Duckbill","price":"4.309.000 ₫","description":"Ghế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020\r\nGhế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020 thiết  kế khung vững chắc nhớ phần đế bằng nhựa có các đầu nối an toàn, có thể  đặt phía sau xe để giữ cho bé tư thế ngồi thoải mái và an toàn nhất.  Ghế có 3 tư thế để điều chỉnh là: nằm, nghiêng, thẳng đứng để bạn lựa chọn tùy thuộc vào nhu cầu ngủ, ăn hoặc chơi của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và đệm an toàn\r\nGhế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020 chế  tạo khung bằng chất liệu nhựa cao cấp, chắc chắn có độ bền hoàn hảo,  chịu lực tốt. Đệm ngồi của bé dày dặn, thoáng khí và mềm mại cho bé cảm  giác thoải mái tối ưu dù là khi đi dạo hay ngồi trên ô tô. \r\n\r\nThiết kế an toàn, thoải mái\r\nGhế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020 thiết   kế khung vững chắc nhớ phần đế bằng nhựa có các đầu nối an toàn, có  thể  đặt phía sau xe để giữ cho bé tư thế ngồi thoải mái và an toàn  nhất.  Ghế có 3 tư thế để điều chỉnh là: nằm, nghiêng, thẳng đứng để bạn lựa chọn tùy thuộc vào nhu cầu ngủ, ăn hoặc chơi của bé. Ghế còn có 5 khóa an toàn, trong đó đai an toàn được bọc đệm êm và ôm sát cơ thể nhưng không làm bé khó chịu khi mang lâu.\r\n\r\nDễ vệ sinh\r\nGhế An Toàn Cho Bé Trên Xe Ô Tô Kuku KU6020 có  thể tháo rời phần lớp lót phía trên để dễ dàng giặt rửa, phơi khô, đảm  bảo vệ sinh cho bé tối ưu. Sản phẩm có màu xanh trẻ trung và màu tím mới  lạ để bạn lựa chọn cho phù hợp với không gian nội thất xe của mình.\r\nSản phẩm dành cho trẻ từ 0 - 6 tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020-8_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020-6_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020-3_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020-1_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6020-2_3.jpg"]},{"name":"Địu Em Bé Kuku KU2151","brand":"Ku.Ku Duckbill","price":"329.000 ₫","description":"Địu Em Bé Kuku KU2151\r\nĐịu Em Bé Kuku KU2151 giúp ba mẹ địu bé thật nhẹ nhàng, cùng bé đi dạo, mua sắm hoặc dọn dẹp nhà cửa dễ dàng hơn. Kiểu dáng địu hiện đại, có đến 2 tư thế địu trước và sau cho bạn để phù hợp với hoàn cảnh sử dụng, đảm bảo sự thoải mái cho bé yêu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải lưới thoáng khí, mềm mại\r\nĐịu Em Bé Kuku KU2151 được may từ vải Cotton, vải lưới có độ thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát khi mang. Chất liệu này mềm mại, không làm hằn da bé, an toàn cho bé khi dùng. Khuy cố định làm bằng nhựa bền chắc cho bạn yên tâm sử dụng lâu dài.\r\n\r\nCó 2 tư thế địu\r\nĐịu Em Bé Kuku KU2151 có thể điều chỉnh 2 tư thế địu trước và sau cho bạn để phù hợp với hoàn  cảnh sử dụng, đảm bảo sự thoải mái cho cả mẹ và trong từng giai đoạn phát triển. Địu sẽ giúp ba mẹ địu bé thật nhẹ nhàng,  cùng bé đi dạo, mua sắm hoặc dọn dẹp nhà cửa dễ dàng hơn.\r\nHệ thống khóa cài an toàn\r\n Địu Em Bé Kuku KU2151 được trang bị hệ thống khóa cài giúp cố định và giữ chắc bé 1 cách tuyệt đối, đảm bảo an toàn cho con. Hệ thống khóa có thể điều chỉnh kích thước, giúp cân bằng lực và mang lại cảm giác dễ chịu tránh bị đau lưng cho mẹ khi địu bé quá lâu.\r\nSản phẩm dành cho bé từ 3 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2151-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2151_2_1.jpg"]},{"name":"Địu Em Bé 3 Trong 1 Kuku KU2152","brand":"Ku.Ku Duckbill","price":"899.000 ₫","description":"Địu Em Bé 3 Trong 1 Kuku KU2152\r\nĐịu Em Bé 3 Trong 1 Kuku KU2152 giúp bạn địu bé ở 3 tư thế: nằm ngang, trước ngực và thẳng đứng sau lưng thật dễ dàng, phù hợp với từng giai đoạn phát triển của bé. Địu được thiết kế thoáng khí, chắc chắn vừa giúp mẹ không bị đau mỏi khi địu lâu vừa giúp bé cảm thấy thoải mái hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải lưới thoáng khí, mềm mại\r\nĐịu Em Bé 3 Trong 1 Kuku KU2152 được may từ vải Cotton, vải lưới có độ thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát khi mang. Chất liệu này mềm mại, không làm hằn da bé, an toàn cho bé khi dùng. Khuy cố định làm bằng nhựa bền chắc cho bạn yên tâm sử dụng lâu dài.\r\n\r\nCó 3 tư thế địu\r\nĐịu Em Bé 3 Trong 1 Kuku KU2152 giúp bạn địu bé ở 3 tư thế: nằm ngang, trước ngực và thẳng đứng sau lưng thật dễ dàng, phù hợp với từng giai đoạn phát triển của bé.\r\nĐịu bé nằm ngang ( Dành cho bé từ 0 đến 3 tháng tuổi): 2 dây đeo được ghép chồng lên nhau để đeo vào vai, tạo cảm giác thoải mái hơn cho bạn.Địu bé trước ngực (Dành cho bé từ 3 đến 6 tháng tuổi): mọi điều chỉnh đều được thực hiện ở phía trước, mang đến sự thuận tiện, nhanh chóng và dễ dàng sử dụng.\r\nĐịu bé thẳng đứng sau lưng (Dành cho bé từ 6 đến 12 tháng tuổi): 2 dây đai được đeo vào cả hai vai sẽ phân phối đều trọng lượng của bé trên 2 vai bạn. Giúp bạn rảnh tay để có thể làm việc khác.\r\nHệ thống khóa cài an toàn\r\n Địu Em Bé 3 Trong 1 Kuku KU2152 được trang bị hệ thống khóa cài giúp cố định và giữ chắc bé 1 cách tuyệt đối, đảm bảo an toàn cho con. Hệ thống khóa có thể điều chỉnh kích thước, giúp cân bằng lực và mang lại cảm giác dễ chịu tránh bị đau lưng cho mẹ khi địu bé quá lâu.\r\nSản phẩm dành cho bé từ  4 - 30 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2152-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2152-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2152-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2152_1.jpg"]},{"name":"Địu Em Bé 4 Trong 1 Kuku KU2184","brand":"Ku.Ku Duckbill","price":"1.069.000 ₫","description":"Địu Em Bé 4 Trong 1 Kuku KU2184\r\nĐịu Em Bé 4 Trong 1 Kuku KU2184 đảm bảo sự thoải mái cho mẹ và bé khi điều chỉnh được đến 4 tư thế: nằm ngang, trước ngực và thẳng đứng sau lưng và xoay mặt song song phía trước. Địu làm từ vải Cotton mềm mại, thoáng khí không làm bé khó chịu khi địu lâu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải lưới thoáng khí, mềm mại\r\nĐịu Em Bé 4 Trong 1 Kuku KU2184 được may từ vải  Cotton, vải lưới có độ thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát  khi mang. Chất liệu này mềm mại, không làm hằn da bé, an toàn cho bé khi  dùng. Khuy cố định làm bằng nhựa bền chắc cho bạn yên tâm sử dụng lâu  dài.\r\n\r\nCó 4 tư thế địu\r\nĐịu Em Bé 4 Trong 1 Kuku KU2184 đảm bảo sự thoải mái cho mẹ và bé khi điều chỉnh được đến 4 tư thế: nằm ngang, trước ngực và thẳng đứng sau lưng và xoay mặt song song phía trước. \r\nĐịu  bé nằm ngang ( Dành cho bé từ 0 đến 3 tháng tuổi): 2 dây đeo được ghép  chồng lên nhau để đeo vào vai, tạo cảm giác thoải mái hơn cho bạn.Địu  bé trước ngực (Dành cho bé từ 3 đến 6 tháng tuổi): mọi điều chỉnh đều  được thực hiện ở phía trước, mang đến sự thuận tiện, nhanh chóng và dễ  dàng sử dụng.\r\nĐịu  bé thẳng đứng sau lưng (Dành cho bé từ 6 đến 12 tháng tuổi): 2 dây đai  được đeo vào cả hai vai sẽ phân phối đều trọng lượng của bé trên 2 vai  bạn. Giúp bạn rảnh tay để có thể làm việc khác.\r\nNgoài ra, bạn có thể tháo rời một bảng cứng và địu bé phía trước ngực (dành cho bé từ 12 đến 24 tháng tuổi) để cho bé xoay mặt ra và thoải mái quan sát và tìm hiểu thế giới xung quanh.\r\nHệ thống khóa cài an toàn\r\nĐược  trang bị hệ thống khóa cài giúp cố định, Địu Em Bé 4 Trong 1 Kuku KU2184 giữ chắc bé 1 cách tuyệt  đối, đảm bảo an toàn cho con. Hệ thống khóa có thể điều chỉnh kích  thước, giúp cân bằng lực và mang lại cảm giác dễ chịu tránh bị đau lưng  cho mẹ khi địu bé quá lâu.\r\nSản phẩm dành cho bé từ  4 - 30 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2184-4_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2184-2_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2184-1_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2184-4_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/2184-3_3.jpg"]},{"name":"Xe Đẩy Fedora S3 PLUS FED-S3","brand":"Fedora","price":"3.699.000 ₫","description":"Xe Đẩy Fedora S3 PLUS FED-S3\r\nXe Đẩy Fedora S3 PLUS FED-S3 có đến 4 vị trí ngã ghế, luân chuyển từ: ngồi, ngả lưng, nằm nghiêng và nằm thẳng lưng mang đến cảm giác thoải mái nhất cho bé yêu nhà bạn. Xe được làm bằng hợp kim nhôm và vải bền chắc, phần mái che có thể tháo giặt dễ dàng, đảm bảo vệ sinh cho bé khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nPhần khung Xe Đẩy Fedora S3 PLUS FED-S3 được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Riêng phần vải của mái che linh động có thể chống tia UV nên bạn có thể yên tâm sử dụng cho bé khi đưa con đi dạo chơi bên ngoài.\r\nBánh xe xoay linh động, giảm sốc tốt\r\nĐược thiết kế bánh xe thông minh, Xe Đẩy Fedora S3 PLUS FED-S3 , có thể di chuyển linh hoạt trên cả địa hình ghồ ghề. Hệ thống bánh xe này  chịu lực tốt, có thể nhún để giảm sốc tốt khi di chuyển, bé có thể yên tâm bú sữa ngay cả khi đang ngồi trên xe.\r\n\r\nMái che an toàn, có thể tháo ra tiện giặt giũ\r\nXe Đẩy Fedora S3 PLUS FED-S3 được thiết kế mái che tán rộng giúp bảo vệ bé trong mọi điều kiện thời tiết, chống khói bụi và mưa nhỏ hiệu quả. Phần mái che này có thể dễ dàng điều chỉnh hạ xuống, kéo lên khi dùng cũng như tiện tháo giặt dễ dàng, đảm bảo vệ sinh cho bé khi sử dụng. Đặc biệt, mái che có khe trong suốt để bé ngắm nhìn bều trời ngay cả khi đã hạ mái che xuống, tránh tâm lý sợ hãi cho con cũng như thêm trải nghiệm phám khá cho bé.\r\n\r\nDây an toàn bọc nệm êm ái, có 4 vị trí nằm\r\nDây đai an toàn của Xe Đẩy Fedora S3 PLUS FED-S3 được bọc nệm êm ái cho bé cảm giác thoải mái khi dùng. Dây đai cũng có 5 điểm bảo vệ giúp bạn dễ dàng bé cố định trong xe đẩy, tránh tình trạng bé tự ý leo ra khi xe đang di chuyển hoặc té ngã. Xe Đẩy Fedora S3 PLUS FED-S3 có đến 4 vị trí ngã ghế, luân chuyển từ: ngồi, ngả lưng, nằm nghiêng và nằm thẳng lưng mang đến cảm giác thoải mái nhất cho bé yêu nhà bạn. Song song đó là kết cấu 2 vị trí điều chỉnh gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác dễ chịu nhất cho bé khi khi ra ngoài.\r\n\r\nTay cầm cao dễ điều khiển, dễ xếp gọn\r\nXe Đẩy Fedora S3 PLUS FED-S3 thiết kế tay cầm cao, cán cầm bọc nhựa mềm mại và chống trượt tốt cho bạn thoải mái đứng và điều khiển xe. Xe Đẩy Fedora S3 PLUS FED-S3 có thể gấp gọn nhanh chóng, xe vẫn có thể đứng được ngay cả khi xếp lại, dễ dàng để vào cốp xe và mang theo khi đi chơi xa, du lịch.\r\n\r\nThiết kế nhỏ gọn, có giỏ đựng đồ rộng rãi\r\nXe Đẩy Fedora S3 PLUS FED-S3 có trọng lượng 7.4 kg, kích thước 1085 x 850 cm khá nhỏ gọn, lợi cho bạn và bé khi di chuyển trong những khu mua sắm, siêu thị hoặc đường phố đông đúc. Mặt dưới khung xe có 1 phần không gian lớn để xếp giỏ đựng đồ rộng rãi để bạn thoải mái đựng bỉm sữa, thức ăn hoặc quần áo cho bé khi đưa cho đi chơi xa, du lịch.\r\n\r\nThiết kế đẹp mắt\r\nXe Đẩy Fedora S3 PLUS FED-S3 được thiết kế đẹp mắt với kết cấu các chi tiết hợp lý, bề mặt gia công tinh xảo. Xe có 4 màu: xanh ngọc, đỏ, tím và xanh lá đẹp mắt mang đến vẻ nổi bật cho bé yêu khi đi chơi, dạo phố.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13273_xanh_s3_1.jpg"]},{"name":"Ghế Xe Hơi Fedora C0 FED-C0","brand":"Fedora","price":"1.999.000 ₫","description":"Ghế Xe Hơi Fedora C0 FED-C0\r\nGhế Xe Hơi Fedora C0 FED-C0 được thiết kế linh hoạt, không chỉ được sử dụng khi đi ô tô mà còn có thể dùng là nôi xách tay xinh xắn, ghế ngồi, nôi hoặc có thể gắn vào xe đẩy Fedora S9 và S7 để đẩy bé đi dạo chơi khi bé còn nhỏ. Đệm lưng của ghế được thiết kế như vòng tay mẹ ôm ấp cho bé cảm giác an toàn,  tránh giật mình và giúp bé không bị trượt về phía trước, tạo tư thế phát  triển phù hợp cho xương sống.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Xe Hơi Fedora C0 FED-C0 được làm từ hợp kim cao cấp, bền đẹp và chịu lực tốt. Bề mặt ghế được bao phủ lớp vải mềm mại, dày dặn, thoáng khí cho bé cảm giác êm ái, thoải mái hoàn hảo khi ngồi. Dây an toàn được bọc bằng chất vải mềm sẽ không làm đau, bảo vệ bé tối ưu.\r\n\r\nThiết kế chèn đệm an toàn\r\nGhế Xe Hơi Fedora C0 FED-C0 có thiết kế chèn đệm hai bên để hỗ trợ bảo vệ phần  đầu  và cổ của bé trong khi đi xe. Đệm lưng được thiết kế như vòng tay mẹ ôm ấp cho bé cảm giác an toàn, tránh giật mình và giúp bé không bị trượt về phía trước, tạo tư thế phát triển phù hợp cho xương sống.\r\n\r\nMái che rộng che nắng, gió tốt\r\nGhế Xe Hơi Fedora C0 FED-C0 có mái che rộng chắn nắng, gió cho bé có được giấc ngủ an lành mọi lúc mọi nơi. Phần mái che có thể gấp gọn, hạ xuống và kéo lên để điều chỉnh dễ dàng tùy theo mục đích sử dụng của bạn.\r\n\r\nTay xách tiện lợi\r\nGhế Xe Hơi Fedora C0 FED-C0 thiết kế tay xách có thể dễ dàng điều chỉnh các vị trí khác nhau giúp bạn di chuyển bé thật dễ dàng chỉ bằng 1 tay. Thiết kế này cũng tiện cho bạn khi xếp gọn và cất giữ ghế trong không gian của xe hơi.\r\n\r\nDễ lắp đặt\r\nGhế Xe Hơi Fedora C0 FED-C0 được thiết kế phần khung có thể phù hợp với hầu hết các kiểu ghế ô tô giúp bạn lắp đặt dễ dàng và nhanh chóng. Bạn chỉ cần dùng dây an toàn của xe hơi để cố định sản phẩm một cách chắc chắn mà không cần sự trợ giúp của các dụng cụ khác.\r\n\r\nThiết kế đẹp mắt\r\nGhế Xe Hơi Fedora C0 FED-C0 được thiết kế đẹp mắt với các chi tiết được chế tác tinh xảo. Ghế có các màu: xanh lá và xanh ngọc nổi bật để bạn chọn lựa cho phù hợp với không gian xe nhà mình.\r\n\r\nChịu được tải trọng 3.5 – 10kg\r\nGhế Xe Hơi Fedora C0 FED-C0 được thiết kế khung chịu lực cùng kết cấu các chi tiết theo kích thước 44 x 74 x 33.5 cm rộng rãi, cho khả năng chịu tải trọng từ 3.5 – 10kg. Bạn có thể dùng ghế cho các bé từ sơ sinh đến 12 tháng tuổi, tùy thuộc vào sự phát triển cân nặng của từng bé trong giai đoạn này.\r\n\r\nBạn có thể lắp sản phẩm cùng các loại xe đẩy Fedora S9 hoặc S7 để di chuyển bé dễ dàng hơn.\r\n\r\nLưu ý: Đối với trẻ sơ sinh (dưới 1 tuổi) ghế ô tô phải lắp ngược chiều với người lái để bảo đảm an toàn tuyệt đối cho bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13281_fedora_c0_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-hoi-fedora-c0-mau-xanh-ngoc_1__2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-hoi-fedora-c0-mau-xanh-ngoc_2__2.jpg"]},{"name":"Ghế Xe Hơi Fedora C1 Organic FED-C1","brand":"Fedora","price":"4.299.000 ₫","description":"Ghế Xe Hơi Fedora C1 Organic FED-C1\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 tạo cảm giác thoải mái cho bé khi ngồi nhờ sản xuất hoàn toàn bằng 100% bông organic kết hợp cùng thiết kế lưng tựa thẳng đứng giữ cho sống lưng bé không mỏi suốt hành trình. Ghế điều chỉnh được 5  tư thế nằm, ngồi, ngả lưng theo 5 mức nghiêng khác nhau tạo sự thoải mái  tối ưu cho bé khi nghỉ ngơi trên xe hơi.\r\n\r\nThông tin sản phẩm\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 được làm từ hợp kim cao cấp, bền đẹp và chịu lực tốt. Bề mặt ghế được bao phủ lớp vải 100% bông organic mềm mại, dày dặn, thoáng khí cho bé cảm giác êm ái, thoải mái hoàn hảo khi ngồi. Chất liệu này có thể giặt sấy được đảm bảo vệ sinh hơn cho bé khi sử dụng.\r\n\r\nĐiều chỉnh được 5 tư thế\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 điều chỉnh được 5 tư thế nằm, ngồi, ngả lưng theo 5 mức nghiêng khác nhau tạo sự thoải mái tối ưu cho bé khi nghỉ ngơi trên xe hơi. Tùy thuộc vào độ tuổi của bé mà ba mẹ có thể chọn các tư thế nằm, ngồi để bé cảm thấy dễ chịu mà vẫn đảm bảo an toàn sức khỏe cho con.\r\n\r\nDây an toàn có 5 điểm bảo vệ\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 thiết kế dây an toàn có 5 điểm bảo vệ tăng khả năng chịu lực, giảm sốc cũng như cố định bé yêu tốt hơn trong suốt chặng đường dài. Bề mặt của dây an toàn cũng được được bọc thêm 1 lớp vải mềm để giữ cho bé không bị đau khi cài dây.\r\n\r\nTrang bị lớp đệm an toàn\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 được trang bị lớp đệm hỗ trợ bảo vệ đầu và cổ cho bé hiệu quả. Dưới lớp đệm còn có thiết bị chống sốc nhằm giảm rung khi  đi xe.\r\n\r\nThiết kế đẹp mắt\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 được thiết kế đẹp mắt, sử dụng các chi tiết có độ cong độc đáo tạo nên vẻ ngoài ấn tượng. Ghế có các màu: đỏ kem và xanh kem, tím kem hài hòa để bạn chọn lựa cho phù hợp với không gian xe nhà mình.\r\nChịu được tải trọng 3.5 – 10kg\r\nGhế Xe Hơi Fedora C1 Organic FED-C1 được thiết kế khung chịu lực cùng kết cấu các chi tiết theo kích thước 45 x 55 x 56 cm rộng rãi, cho khả năng chịu tải trọng từ 3.5 – 18kg. Bạn có thể dùng ghế cho các bé từ sơ sinh đến 4 tuổi, tùy thuộc vào sự phát triển cân nặng của từng bé trong giai đoạn này.\r\n\r\nLưu ý: Đối với trẻ sơ sinh (dưới 1 tuổi) ghế ô tô phải lắp ngược chiều với người lái để bảo đảm an toàn tuyệt đối cho bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/1/c1-dodt_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13282_1394168924_2.jpg"]},{"name":"Xe Tập Đi Brevi Speedy BRE552","brand":"Brevi","price":"1.709.000 ₫","description":"Xe Tập Đi Brevi Speedy BRE552\r\nXe Tập Đi Brevi Speedy BRE552 được thiết kế bánh xe xoay độc đáo, có thể đổi hướng dễ dàng mà không gây sốc. Xe đi kèm khay đồ chơi vui nhộn mang đến cho bé hứng thú khi tập đi trong giai đoạn đầu đời. Chân xe có thể điều chỉnh được 3 vị trí để phù hợp hơn với chiều cao của bé yêu nhà bạn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nXe Tập Đi Brevi Speedy BRE552 có phần khung được làm từ chất liệu hợp kim nhẹ, bền, chịu lực tốt và rất chắc chắn. Đệm xe làm từ vải mềm mại, thấm hút mồ hôi tốt cho bé cảm giác thoải mái, dễ chịu.\r\n\r\nĐiều chỉnh được 3 vị trí ngồi\r\nXe Tập Đi Brevi Speedy BRE552 thiết kế khung xe có thể điều chỉnh được mức độ tương ứng với 3 vị trí khi ngồi xe của bé. Thiết kế này giúp bạn điều chỉnh xe để phù hợp hơn với chiều cao của bé yêu khi tập đi theo từng giai đoạn phát triển.\r\n\r\nBánh xe xoay dễ điều hướng\r\nXe Tập Đi Brevi Speedy BRE552 được thiết kế xoay độc đáo, giúp bé dễ dàng di chuyển xe theo ý thích, thay đổi hướng xe dễ dàng hơn. Bánh xe xoay không làm xe bị dừng đột ngột khi bẻ lái nên bé sẽ không bị vấp hoặc bị sốc khi dùng.\r\n\r\nBánh xe sau chống trượt\r\nXe Tập Đi Brevi Speedy BRE552 thiết kế bánh xe sau có cơ chế chống trượt thông minh có thể ngăn cho bé không di chuyển quá nhanh, giảm lực ma sát với nền nhà tốt. Nhờ đó sẽ bảo vệ an toàn tối đa cho bé khi tập đi.\r\nCó khay đồ chơi vui nhộn\r\nXe Tập Đi Brevi Speedy BRE552 thiết kế khay đồ chơi vui nhộn ở mặt trước có màu sắc bắt mắt sẽ kích thích bé thêm hứng thứ khi tập đi. Khả năng vận động tay – mắt của bé cũng trở nên linh hoạt hơn khi chơi cùng khay đồ chơi đẹp mắt này.\r\nThiết kế đẹp mắt\r\nXe Tập Đi Brevi Speedy BRE552 được thiết kế đẹp mắt với vành tựa đầu hình vòng cung tinh tế. Xe có các màu: cam, hồng, xanh lá và đỏ nổi bật sẽ kích thích thị giác, giúp bé học nhận biết màu sắc tốt hơn.\r\n\r\nXe Tập Đi Brevi Speedy BRE552 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1273 nên bạn có thể yên tâm cho bé sử dụng.\r\nĐộ tuổi sử dụng: từ 6 - 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre552-234_4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre552-234_3.jpg"]},{"name":"Xe Tập Đi Brevi Skylab BRE553","brand":"Brevi","price":"2.279.000 ₫","description":"Xe Tập Đi Brevi Skylab BRE553\r\nXe Tập Đi Brevi Skylab BRE553 được thiết kế thông minh với hệ thống các bánh xe 360 độ, có thể chuyển hướng tùy ý, không gây dừng đột ngột. Xe có thanh đồ chơi phía trước với những hạt màu có thể xoay vòng, thêm phần thích thú cho bé khi chơi. Chiều cao xe điều chỉnh được 2 vị trí ngồi cho bé yêu nhà bạn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nXe Tập Đi Brevi Skylab BRE553 có phần khung được làm từ chất liệu hợp kim nhẹ, bền, chịu lực tốt và rất chắc chắn. Đệm xe làm từ vải mềm mại, thấm hút mồ hôi tốt cho bé cảm giác thoải mái, dễ chịu.\r\nĐiều chỉnh được 2 vị trí ngồi\r\nXe Tập Đi Brevi Skylab BRE553 thiết kế khung xe có thể điều chỉnh được độ cao 2 nấc tương ứng với 2 vị trí ngồi xe của bé. Thiết kế này giúp bạn điều chỉnh xe để phù hợp hơn với chiều cao của bé yêu khi tập đi theo từng giai đoạn phát triển.\r\nBánh xe xoay dễ điều hướng\r\nXe Tập Đi Brevi Skylab BRE553 được thiết kế xoay độc đáo, giúp bé dễ dàng di chuyển xe theo ý thích, thay đổi hướng xe dễ dàng hơn. Bánh xe xoay không làm xe bị dừng đột ngột khi bẻ lái nên bé sẽ không bị vấp hoặc bị sốc khi dùng.\r\n\r\nBánh xe sau chống trượt\r\nXe Tập Đi Brevi Speedy BRE552 thiết kế bánh xe sau có cơ chế chống trượt thông minh có thể ngăn cho bé không di chuyển quá nhanh, giảm lực ma sát với nền nhà tốt. Nhờ đó sẽ bảo vệ an toàn tối đa cho bé khi tập đi.\r\nThiết kế xe đẹp mắt\r\nXe Tập Đi Brevi Skylab BRE553 được thiết kế vành khung xe có viền các hạt nhựa đẹp mắt, ngộ nghĩnh. Đệm xe in hình mèo con Hello Kitty và những người bạn vui nhộn sẽ làm bé thích thú khi dùng. Xe có màu hồng dễ thương cho bé gái và màu xanh khỏe khoắn cho bé trai nhà bạn.\r\n\r\nCó thanh đồ chơi vận động\r\nXe Tập Đi Brevi Skylab BRE553 Xe có thanh đồ chơi phía trước với những hạt màu có thể xoay vòng, thêm phần thích thú cho bé khi chơi. Khả năng vận động tay – mắt của bé cũng trở nên linh hoạt hơn khi chơi cùng các hạt xoay thú vị này.\r\nXe Tập Đi Brevi Skylab BRE553 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1273 nên bạn có thể yên tâm cho bé sử dụng.\r\nĐộ tuổi sử dụng: từ 6 - 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre553-238_1.jpg"]},{"name":"Địu Em Bé Brevi Koala 2 Marsupio BRE013","brand":"Brevi","price":"1.609.000 ₫","description":"Địu Em Bé Brevi Koala 2 Marsupio BRE013\r\nĐịu Em Bé Brevi Koala 2 Marsupio BRE013 có đến 2 tư thế địu trước và sau, tạo cảm giác thoải mái cho cả mẹ và bé khi đi chơi, dạo phố. Địu làm bằng vải mềm mại, thoáng khí và thân thiện với làn da nhạy cảm của bé. Địu Koala Marsupio được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1329-01 nên bạn có thể yên tâm sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp, mềm mại\r\nĐịu Em Bé Brevi Koala 2 Marsupio BRE013 được may từ chất liệu vải cao cấp, mềm mại và thấm hút mồ hôi tốt nên an toàn cho làn da nhạy cảm của bé. Chất liệu vải này bền đẹp, dễ giặt sạch và nhanh khô cho bạn thoải mái sử dụng.\r\n\r\nĐiều chỉnh 2 tư thế địu dễ dàng\r\nĐịu Em Bé Brevi Koala 2 Marsupio BRE013 có đến 2 tư thế địu trước và sau, tạo cảm giác thoải mái cho cả mẹ và bé khi đi chơi, dạo phố:\r\n- Từ 0 - 6 tháng: bạn có thể địu bé xoay mặt lại phía mình, giúp bạn luôn tiếp xúc và quan sát bé dễ dàng. - Trên 6 tháng: bạn có thể địu bé xoay mặt ra ngoài để bé thoải mái quan sát thế giới xung quanh.\r\n  Dây đeo bản rộng\r\nĐịu Em Bé Brevi Koala 2 Marsupio BRE013 thiết kế dây đeo bản rộng chịu lực tốt và không gây cấn vai, không làm mẹ mỏi người khi địu bé trong thời gian lâu. Dây đeo có thể điều chỉnh kích thước dễ dàng để nới rộng cho phù hợp với cơ thể mẹ và bé khi dùng.\r\nThiết kế đẹp mắt\r\nĐịu Em Bé Brevi Koala 2 Marsupio BRE013 được thiết kế đẹp mắt với kiểu dây đeo chéo sau lưng, mặt trước in chữ đẹp mắt. Địu có màu xanh mạnh mẽ, xám tinh tế và đỏ nổi bật cho bạn lựa chọn.\r\nĐịu dành cho các bé từ 0 – 9 tháng tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre013-233_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre013-233-1_2.jpg"]},{"name":"Địu Em Bé Brevi Koala Marsupio BRE014-243","brand":"Brevi","price":"1.879.000 ₫","description":"Địu Em Bé Brevi Koala Marsupio BRE014-243 được thiết kế hiện đại với dây đeo bản rộng cùng các điểm nối có thể điều chỉnh kích thước dễ dàng để phù hợp với sự phát triển của bé từ 0 – 9 tháng tuổi. Bạn có thể địu bé ở 2 tư thế khác nhau tùy thuộc vào nhu cầu sử dụng khi đi chơi hay làm việc nhà cùng sản phẩm tiện ích này.\r\n\r\nĐược may từ chất liệu vải cao cấp, mềm mại và thấm hút mồ hôi tốt nên an toàn cho làn da nhạy cảm của bé. Chất liệu vải này bền đẹp, dễ giặt sạch và nhanh khô cho bạn thoải mái sử dụng. \r\nCó khả năng chịu lực tốt khi thiết kế dây đeo bản rộng không gây cấn vai nên không làm mẹ mỏi người khi địu bé trong thời gian lâu. Dây đeo có thể điều chỉnh kích thước dễ dàng để nới rộng cho phù hợp với cơ thể mẹ và bé khi dùng. \r\nCó thể địu bé ở 2 tư thế khác nhau tùy thuộc vào nhu cầu sử dụng khi đi chơi hay làm việc nhà:\r\n\r\n- Từ 0 - 6 tháng: bạn có thể địu bé xoay mặt lại phía mình, giúp bạn luôn tiếp xúc và quan sát bé dễ dàng. - Trên 6 tháng: bạn có thể địu bé xoay mặt ra ngoài để bé thoải mái quan sát thế giới xung quanh.\r\n\r\n Được thiết kế hiện đại, tinh tế với những đường viền chỉ tỉ mỉ cùng các vòng dây cố định kết nối ở mặt trước. Địu có màu xanh trẻ trung mang đến vẻ ngoài năng động cho bé yêu nhà bạn khi sử dụng.\r\nĐịu Koala Marsupio được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1329-01 nên bạn có thể tin dùng.\r\nĐịu dành cho các bé từ 0 – 9 tháng tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre014-243.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled-1_37_4.jpg"]},{"name":"Ghế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511","brand":"Brevi","price":"4.870.000 ₫","description":"Ghế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 thiết kế khung ghế vững chắc, có thể điều chỉnh độ nghiêng để bé ngã lưng khi nằm ngủ thật thoải mái. Ghế có thêm đệm chèn bảo vệ đầu và cổ hiệu quả, tránh cho bé không bị mỏi người khi xe chạy lâu. Bạn có thể cố định bé ngồi chắc trên xe nhờ đai khóa an toàn 5 trong 1. Sản phẩm thích hợp sử dụng cho trẻ từ 9 tháng tuổi trở lên.\r\n\r\nThông tin sản phẩm\r\nChất liệu đệm vải cao cấp\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 lựa chọn chất liệu sợi vải tổng hợp cao cấp, tạo thành lớp đệm dày dặn nhưng vẫn thoáng khí hoàn hảo, giữ cảm giác êm ái và dễ chịu cho bé khi ngồi. Đệm ghế không bị biến dạng khi bé ngồi, không làm mỏi người, không kích ứng da nên an toàn tối ưu cho bé.\r\nKiểu dáng thể thao đẹp mắt\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 có kiểu dáng thể thao, cân đối bố cục giữa các chi tiết tay vịn, đệm dựa tạo thành tổng thể hài hòa, tinh tế. Ghế có các màu: đỏ, đen và nâu đẹp mắt phù hợp với mọi không gian nội thất của xe hơi gia đình.\r\n\r\nĐai khóa an toàn 5 trong 1\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 được gắn đai khóa an toàn 5 trong 1, tạo thành vòng ôm an toàn giữ chắc bé trong suốt chặng đường đi. Đai khóa giúp giảm sốc tốt, tránh cho bé khi té ngã về phía trước khi thắng xe và giữ cho bé luôn tựa lưng thoải mái. Đai khóa này cũng được trang bị thêm lớp đệm mềm mại, không làm bé khó chịu.\r\n\r\nKhung ghế vững chắc\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 thiết kế khung ghế vững chắc, có thể điều chỉnh độ nghiêng để bé ngã lưng khi nằm ngủ thật thoải mái. Thiết kế này giúp bé nằm nghỉ nơi thoải mái và không bị mỏi lưng trong suốt hành trình.\r\n\r\nDễ cố định trong xe hơi\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 được nghiên cứu thiết kế phù hợp với mọi loại ghế ô tô nên rất dễ lắp đặt. Mỗi chi tiết của ghế được thiết kế để đảm bảo tối đa tính liên kết với xe, đảm bảo sự an toàn và thoải mái cho bé.\r\n\r\nCó đệm bảo vệ đầu và cổ bé\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 được trang bị thêm lớp đệm chèn hỗ trợ bảo vệ đầu và cổ bé hiệu quả. Ghế giữ cho bé ngồi đúng tư thế, an toàn cho sự phát triển xương sống, cho bé luôn cảm thấy thoải mái khi đi du lịch cùng gia đình.\r\nGhế Ngồi Ô Tô Cho Bé Brevi Allroad BRE511 được chứng nhận phù hợp với tiêu chuẩn Châu Âu ECE R44/04 nên bạn có thể tin dùng cho bé yêu.\r\nĐộ tuổi sử dụng: từ 9 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre511-233_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre511-233_2.jpg"]},{"name":"Ghế Ngồi Ô Tô Cho Bé Brevi Grandprix T2 BRE515","brand":"Brevi","price":"4.669.000 ₫","description":"Ghế Ngồi Ô Tô Cho Bé Brevi Grandprix T2 BRE515 có tải trọng 18 kg, hỗ trợ thêm đệm lót đầu, thích hợp sử dụng ngay cả cho trẻ sơ sinh. Ghế có đai khóa an toàn 5 trong 1, giúp giảm sốc tốt, tránh cho bé khi té ngã về phía trước và có tư thế nằm dựa thoải mái hơn khi xe di chuyển. Sản phẩm được thiết kế đẹp mắt, phối màu tinh tế để hài hòa hơn với mọi không gian xe.\r\n\r\nLựa chọn chất liệu sợi vải tổng hợp cao cấp, tạo thành lớp đệm dày dặn nhưng vẫn thoáng khí hoàn hảo, giữ cảm giác êm ái và dễ chịu cho bé khi ngồi. Đệm ghế không bị biến dạng khi bé ngồi, không làm mỏi người, không kích ứng da nên an toàn tối ưu cho bé. \r\nThiết kế tương tự như một chiếc ghế massage cao cấp, có thanh vịn không tách rời mà hòa thành 1 thể thống nhất với ghế tạo vẻ ngoài tinh tế, hiện đại. \r\nGhế có các đường phối màu hài hòa đầy thanh lịch. Ghế có các màu: đỏ, cam, xanh đen, xám và đen đẹp mắt cho bạn nhiều sự lựa chọn hơn tùy theo sở thích của mình.\r\nThiết kế khung ghế vững chắc, có thể điều chỉnh độ nghiêng để bé ngã lưng khi nằm ngủ thật thoải mái. Thiết kế này giúp bé nằm nghỉ nơi thoải mái và không bị mỏi lưng trong suốt hành trình. \r\nCó kích thước 67 x 45 x 66 cm phù hợp lắp đặt với mọi loại ghế ô tô. \r\nGhế có lớp đế lót bằng hợp kim tăng cường khả năng cố định vào xe hơi, đảm bảo sự an toàn và thoải mái cho bé.\r\nĐược gắn đai khóa an toàn 5 trong 1, tạo thành vòng ôm an toàn giữ chắc bé trong suốt chặng đường đi. Đai khóa giúp giảm sốc tốt, tránh cho bé khi té ngã về phía trước khi thắng xe và giữ cho bé luôn tựa lưng thoải mái. Đai khóa này cũng được trang bị thêm lớp đệm mềm mại, không làm bé khó chịu.\r\nĐảm bảo an toàn tuyệt đối ngay cả khi sử dụng cho trẻ sơ sinh nhờ được trang bị thêm lớp đệm chèn hỗ trợ bảo vệ đầu và cổ bé hiệu quả. Ghế giữ cho bé ngồi đúng tư thế, an toàn cho sự phát triển xương sống, cho bé luôn cảm thấy thoải mái khi đi du lịch cùng gia đình. \r\nĐược chứng nhận phù hợp với tiêu chuẩn Châu Âu ECE R44/04 nên bạn có thể tin dùng cho bé yêu. \r\nĐộ tuổi sử dụng: từ 0 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre515-086_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre515-086-1_2.jpg"]},{"name":"Ghế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517","brand":"Brevi","price":"4.399.000 ₫","description":"Ghế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 được thiết kế theo phong cách thể thao đơn giản mà sang trọng với nhiều màu sắc đẹp mắt như: đỏ, xanh dương, xám đen và nâu đầy tinh tế. Ghế giữ cho bé sự thoải mái khi ngồi nhờ có lớp đệm dựa ở lưng, cổ và đầu mềm mại, giảm sốc tốt. Ghế sử dụng đai khóa an toàn 5 trong 1 cho bé tư thế ngồi hợp lý, không bị mỏi người và không bị té ngã trong suốt chuyến đi.\r\n\r\nThông tin sản phẩm\r\nChất liệu đệm vải cao cấp\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 lựa chọn chất liệu sợi vải tổng hợp cao cấp, tạo thành lớp đệm dày dặn nhưng vẫn thoáng khí hoàn hảo, giữ cảm giác êm ái và dễ chịu cho bé khi ngồi. Đệm ghế không bị biến dạng khi bé ngồi, không làm mỏi người, không kích ứng da nên an toàn tối ưu cho bé.\r\nThiết kế thể thao thanh lịch\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 được thiết kế theo phong cách thể thao đơn giản mà thanh lịch trong từng chi tiết, từ thanh vịn đến đệm lót. Ghế có nhiều màu sắc đẹp mắt như: đỏ, xanh dương, xám đen và nâu đầy tinh tế cho bạn lựa chọn.\r\n\r\nKhung ghế dễ điều chỉnh độ nghiêng\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 thiết kế khung ghế vững chắc, có đế cố định hiện đại, chống sốc tốt. Ghế có thể điều chỉnh độ nghiêng để bé ngã lưng khi nằm ngủ thật thoải mái trong suốt hành trình.\r\n\r\nDễ cố định với mọi loại xe hơi\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 phù hợp lắp đặt với mọi loại ghế ô tô nhờ khung ghế linh hoạt, có kích thước hợp lý. Bạn có thể thoải mái để mang theo sử dụng cho bé khi đi chơi xa dù di chuyển bằng bất kỳ loại ô tô nào.\r\nĐai khóa an toàn 5 trong 1\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 tạo thành vòng ôm an toàn giữ chắc bé trong suốt chặng đường đi nhờ gắn đai khóa an toàn 5 trong 1. Đai khóa giúp giảm sốc tốt, tránh cho bé khi té ngã về phía trước khi thắng xe và giữ cho bé luôn tựa lưng thoải mái. Đai khóa này cũng được trang bị thêm lớp đệm mềm mại, không làm bé khó chịu.\r\n\r\nCó đệm bảo vệ hoàn hảo\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 được trang bị thêm lớp đệm chèn hỗ trợ bảo vệ đầu và cổ bé đảm bảo an toàn tuyệt đối ngay cả khi sử dụng cho trẻ sơ sinh nhờ được trang bị hiệu quả. Ghế giữ cho bé ngồi đúng tư thế, an toàn cho sự phát triển xương sống, cho bé luôn cảm thấy thoải mái khi đi du lịch cùng gia đình.\r\nGhế Ngồi Ô Tô Cho Bé Brevi GP Sport BRE517 được chứng nhận phù hợp với tiêu chuẩn Châu Âu ECE R44/04 nên bạn có thể tin dùng cho bé yêu.\r\nĐộ tuổi sử dụng: từ 9 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre517.2_1.jpg"]},{"name":"Ghế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527","brand":"Brevi","price":"6.439.000 ₫","description":"Ghế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 được thiết kế hệ thống ISOFIX với công nghệ ổn định và hiện đại mang đến cho bé yêu chỗ ngồi an toàn và thoải mái nhất trong mọi tình huống. Chiều cao ghế điều chỉnh được đến 8 vị trí với độ mở rộng 14.5cm cho bé trải nghiệm các tư thế ngồi và ngã lưng theo nhu cầu sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu đệm vải cao cấp, chống khuẩn tốt\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 lựa chọn chất liệu sợi vải tổng hợp cao cấp, tạo thành lớp đệm dày dặn nhưng vẫn thoáng khí hoàn hảo, giữ cảm giác êm ái và dễ chịu cho bé khi ngồi. Lớp vải đệm này có cấu trúc tổ ong chống khuẩn tốt tạo cho bé chỗ ngồi an toàn, tránh tuyệt đối trường hợp bị dị ứng da.\r\n\r\nHệ thống ISOFIX hiện đại\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 được thiết kế hệ thống ISOFIX với công nghệ ổn định và hiện đại mang đến cho bé yêu chỗ ngồi an toàn và thoải mái nhất trong mọi tình huống. Hệ thống này giảm sốc tối ưu, cho phép bé thoải mái ăn uống ngay khi xe đang di chuyển.\r\n\r\nThiết kế độc đáo\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 được thiết kế độc đáo với kiểu uốn cong và cắt xẻ thanh vịn tay giữa lạ mắt, tạo vẻ ấn tượng cho không gian xe. Ghế có nhiều màu sắc đẹp mắt như: xám đen, đỏ đen và đen thanh lịch cho bạn lựa chọn.\r\n\r\nĐiều chỉnh được 8 vị trí ngã lưng\r\nChiều cao Ghế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 điều chỉnh được đến 8 vị trí với độ mở rộng 14.5cm cho bé trải nghiệm các tư thế ngồi và ngã lưng theo nhu cầu sử dụng. Nhờ đó, bé sẽ luôn được nghỉ ngơi và cảm thấy thư giãn hơn trong suốt chuyến đi.\r\n\r\nKhung ghế dễ cố định với mọi loại xe hơi\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 thiết kế khung ghế vững chắc, chống sốc tốt. Thiết kế khung thông minh, có đế cố định với mọi loại xe hơi, tiện cho bạn khi sử dụng.\r\nĐai khóa an toàn 5 trong 1\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 tạo thành vòng ôm an toàn giữ chắc bé trong suốt chặng đường đi nhờ gắn đai khóa an toàn 5 trong 1. Đai khóa giúp giảm sốc tốt, tránh cho bé khi té ngã về phía trước khi thắng xe và giữ cho bé luôn tựa lưng thoải mái. Đai khóa này cũng được trang bị thêm lớp đệm mềm mại, không làm bé khó chịu.\r\n\r\nCó đệm bảo vệ hoàn hảo\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 giữ cho bé ngồi đúng tư thế, an toàn cho sự phát triển xương sống nhờ được trang bị thêm lớp đệm chèn hỗ trợ bảo vệ đầu và cổ bé. Ghế đảm bảo an toàn tuyệt đối ngay cả khi sử dụng cho trẻ 3 tháng tuổi, an toàn cho sự phát triển xương sống, cho bé luôn cảm thấy thoải mái khi đi du lịch cùng gia đình.\r\nGhế Ngồi Ô Tô Cho Bé Brevi Aston B.Fix BRE527 được chứng nhận phù hợp với tiêu chuẩn Châu Âu ECE R44/04 nên bạn có thể tin dùng cho bé yêu.\r\nĐộ tuổi sử dụng: từ 3 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre527-233_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre527-233-1_2.jpg"]},{"name":"Ghế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G","brand":"Brevi","price":"3.199.000 ₫","description":"Ghế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G được thiết kế nhỏ gọn, có kiểu dáng như 1 chiếc nôi xách để bạn có thể mang theo bé dễ dàng di chuyển khi đi chơi xa, du lịch. Ghế được gắn đai an toàn có khóa 3 trong 1, điều chỉnh vừa vặn cơ thể bé dễ dàng chỉ với một tay. Phía sau ghế có hộc đựng đồ rộng rãi, tiện lợi khi mang theo bỉm, sữa hoặc quần áo cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và đệm vải cao cấp\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G làm bằng nhựa cao cấp, bền và chịu lực tốt. Lớp đệm làm từ chất liệu sợi vải tổng hợp cao cấp, không kích ứng da, dày dặn nhưng vẫn thoáng khí hoàn hảo, giữ cảm giác êm ái và dễ chịu cho bé khi ngồi.\r\n\r\nThiết kế dạng nôi xách tiện lợi\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G được thiết kế như 1 chiếc nôi xách để bạn có thể mang theo bé dễ dàng di chuyển khi đi chơi xa, du lịch. Nôi có kiểu dáng nhỏ gọn và đẹp mắt, sử dụng các tông màu như: đỏ, xám, xanh lá và đen cho bạn thoải mái lựa chọn.\r\nTay xách dễ điều chỉnh độ cao\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G thiết kế tay xách của ghế có thể điều chỉnh độ cao, tiện cho bạn khi đặt ghế trên ô tô hay cầm tay. Khi bé ngồi trên xe hơi, bạn có thể kéo có tay xách hơn để tránh che khuất tầm nhìn của bé.\r\n\r\nCó hộc đựng đồ tiện lợi\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G có hộc đựng đồ rộng rãi, tiện lợi cho bạn khi chuẩn bị đồ đạc cho bé khi đi xa. Bạn có thể đựng bỉm, sữa hoặc quần ao cho bé trong hộc đồ này.\r\nMái che rộng, dễ xếp gọn\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G có mái che rộng, cần thiết để che nắng cho bé khi đi dạo hoặc ngồi trên ô tô, bảo vệ sức khỏe bé tối ưu. Mái che có thể xếp gọn tùy nhu cầu sử dụng, gọn gàng và ít chiếm không gian xe hơi.\r\n\r\nĐai khóa an toàn 3 trong 1\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G sử dụng đai khóa an toàn 3 trong 1, cố định bé chắc chắn vào ghế xe, không lo bé té ngã khi xe chuyển bánh. Đai khóa được lót thêm lớp đệm mềm mại, giữ cho bé cảm giác thoải mái hơn suốt chuyến đi của mình.\r\nCó khóa cố định vào xe hơi, khung ghế vững chắc\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G có khóa để bạn cố định ghế vào xe dễ dàng, chắc chắn. Khung ghế vững chãi, giảm sốc tốt mang lại cảm giác thoải mái và an toàn hơn cho bé yêu nhà bạn.\r\n\r\nGhế Ngồi Ô Tô Cho Bé Brevi Smart Grillo BRE545G được chứng nhận phù hợp với tiêu chuẩn Châu Âu ECE R44/04 nên bạn có thể tin dùng.\r\nĐộ tuổi sử dụng: từ 0 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre545g-003_2.jpg"]},{"name":"Xe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551","brand":"Brevi","price":"3.919.000 ₫","description":"Xe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 là lựa chọn lý tưởng để bé yêu nhà bạn tập đi thật thoải mái, dễ dàng và an toàn hơn. Xe điều chỉnh được 3 vị trí ngồi, phù hợp với từng giai đoạn phát triển chiều cao của bé. Tích hợp 14 thiết bị giải trí vui nhộn, xe kích thích mọi giác quan của bé cho con chơi vui hơn mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa an toàn\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 được làm từ chất liệu nhựa cao cấp, bền đẹp và chịu lực tốt. Chất liệu này không chứa BPA, các chi tiết được bo tròn tỉ mỉ không làm trầy xước da, an toàn với sức khỏe bé yêu nhà bạn.\r\nTích hợp 14 thiết bị giải trí vui nhộn\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 gồm 14 thiết bị giải trí vui nhộn như: chú thỏ lắc lư, vòng đồ chơi xoay tay, bông hoa, bướm, sâu,... có màu sắc bắt mắt, kích thích thị giác giúp bé chơi vui và sớm học nhận biết màu sắc hơn. Mặt trước xe còn có nhiều nút bấm phát âm thanh vui tai cho bé thêm thích thú khi tập đi.\r\n\r\nGhế ngồi có thể xoay được 360°\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 thiết kế ghế ngồi có thể xoay được 360°° giúp bé dễ dàng di chuyển để tiếp cận với vòng đồ chơi xung quanh. Ghế ngồi xoay cũng giúp bé thoải mái sải chân để điều hướng đi mà không gặp bất cứ chướng ngại nào.\r\nĐiều chỉnh được 3 vị trí ngồi\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 có thể điều chỉnh được 3 vị trí ngồi, phù hợp với từng giai đoạn phát triển chiều cao của bé. Bạn có thể nâng lên hoặc hạ xuống chân ghế để thay đổi độ cao tùy ý.\r\n\r\nBánh xe chống trượt tốt\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 thiết kế bánh xe có hệ thống chống trượt bảo vệ sự an toàn tối đa cho bé, giữ cho xe luôn thăng bằng khi di chuyển. Nhờ đó, bạn có thể chăm lo việc nhà trong khi bé tập đi mà không lo con té ngã.\r\nCó thể chuyển thành bập bênh\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 có thể chuyển thành bập bênh tạo cảm giác thích thú cho bé khi sử dụng. Bé có thể vận động chân và tay để bập bênh lắc lư theo ý thích, qua đó phát triển cơ tay, cơ chân khỏe khoắn hơn.\r\n\r\nXe Tập Đi Có Đồ Chơi 3 Trong 1 Brevi Giocagiro BRE551 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1273 cho bạn yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 6 - 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre551-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre551-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre551.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre551-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre551-4.jpg"]},{"name":"Xe Đẩy Hai Chiều Brevi Verso BRE713","brand":"Brevi","price":"7.829.000 ₫","description":"Xe Đẩy Hai Chiều Brevi Verso BRE713\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 sử dụng khung nhôm siêu nhẹ, bền và chịu lực tốt, luôn mang đến sự chắc chắn và an toàn cho bé khi sử dụng. Xe sử dụng bánh xe xoay 360 độ linh động cùng hệ thống khóa dễ dàng sử dụng mà không cần cúi xuống, giúp bạn điều hướng và cố định xe nhanh chóng hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 chế tạo khung từ chất liệu hợp kim nhôm cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\n\r\nBánh xe xoay linh động, dễ khóa\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 sử dụng bánh xe xoay 360 độ linh động giúp bạn điều hướng dễ dàng, không phải dừng xe đột ngột làm bé khó chịu. Bánh xe có hệ thống khóa dễ dàng sử dụng mà không cần cúi xuống, giúp bạn cố định xe nhanh chóng hơn.\r\n\r\nTay cầm dễ đổi hướng\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 thiết kế tay cầm có thể dễ dàng di chuyển từ phía sau lên phía trước chỉ bằng một thao tác đơn giản. Thiết kế này giúp bạn luôn quan sát được biểu hiện của bé, có thể trò chuyện cùng con khi đi dạo chơi.\r\nCó mái che linh động\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 có mái che linh động, thông\r\nthoáng bảo vệ bé trong mọi điều kiện thời tiết. Mái che phủ rộng hoàn hảo, luôn bảo vệ bé khỏi bụi bẩn ngay cả khi tựa lưng ngã ra 180°. Mái che dễ dàng điều chỉnh và tháo rời, tiện cho bạn khi cất giữ.\r\nThanh đẩy dễ điều chỉnh độ cao\r\nXe Đẩy Brevi Grillo 2.0 New BRE711 thanh đẩy xe có thể nâng lên, hạ xuống dễ dàng. Thiết kế này phù hợp với mọi chiều cao của ba mẹ, giúp ba mẹ không bị mỏi lưng khi đẩy xe.\r\nTựa lưng có 3 vị trí điều chỉnh\r\nTựa lưng của Xe Đẩy Hai Chiều Brevi Verso BRE713 có 3 vị trí điều chỉnh lên đến 180°, luôn tạo cho bé tư thế thoải mái nhất khi nằm, ngã lưng. Bạn có thể điều chỉnh độ nghiêng dễ dàng bằng nút bấm phia sau tấm tựa lưng.\r\n\r\nGác chân có 2 vị trí điều chỉnh\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 thiết kế chỗ gác chân có 2 vị trí điều chỉnh tiện lợi. Nhờ đó, bé có thể ngồi, nằm nghỉ thật thoải mái, tránh mỏi người tối ưu.\r\nThanh chắn dễ tháo rời\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 thiết kế thanh chắn phía trước được bọc đệm êm ái, tạo cảm giác dễ chịu cho bé khi vịn tay. Thanh chắn này có thể tháo rời khi bé lớn hơn, cho bé chỗ ngồi thoải mái nhất.\r\nGiỏ xe rộng rãi\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 thiết kế giỏ xe rộng rãi, tải trọng lên đến 7 kg tiện cho bạn khi đựng đồ cho bé. Bạn có thể mang theo quần áo, bỉm, sữa hoặc đồ chơi cho bé cùng giỏ xe tiện ích này.\r\n\r\nDây an toàn gắn khóa 5 trong 1\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 sử dụng dây an toàn gắn khóa 5 trong 1 giúp cố định bé chắc chắn vào xe khi di chuyển, chống sốc tốt, tránh cho bé không té ngã khỏi xe. Dây an toàn có đệm bảo vệ, không làm bé khó chịu.\r\nCó áo che mưa và tấm phủ giữ ấm chân đi kèm\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 được trang bị thêm áo che mưa phòng trường hợp bạn đưa bé đi dạo gặp phải thời tiết không thuận lợi, tránh cho bé không bị ướt mưa. Xe cũng có thêm tấm phủ giữ ấm chân đi kèm, tránh nhiễm lạnh cho bé hiệu quả.\r\n\r\nThiết kế đẹp mắt\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 được thiết kế đẹp mắt, các chi tiết được chế tác tỉ mỉ, tinh tế. Xe có màu đỏ, xanh đen, xanh ngọc nổi bật cho bạn chọn lựa.\r\nXe Đẩy Hai Chiều Brevi Verso BRE713 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 nên bạn có thể yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 0 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233.1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233-3_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233-4_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233-2_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233-6_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre713-233-1_2.jpg"]},{"name":"Xe Đẩy Brevi Ginger BRE753","brand":"Brevi","price":"5.489.000 ₫","description":"Xe Đẩy Brevi Ginger BRE753\r\nXe Đẩy Brevi Ginger BRE753 được thiết kế nhỏ gọn và chỉ nặng 8.2 kg, thuận lợi cho bạn và bé dễ dàng di chuyển trong những khu mua sắm, siêu thị hoặc đường phố đông đúc. Tựa lưng của xe dễ ngã ngang cho bé chỗ ngủ thoải mái ngay cả khi xe đang di chuyển. Xe dễ gấp gọn, dễ vận chuyển, có thể đứng được khi gấp gọn, tiết kiệm không gian sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nXe Đẩy Brevi Ginger BRE753 chế tạo khung từ chất liệu hợp kim nhôm cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\n\r\n \r\nThiết kế nhỏ gọn, tiện di chuyển\r\nXe Đẩy Brevi Ginger BRE753 được thiết kế nhỏ gọn và chỉ nặng 8.2 kg, thuận lợi cho bạn và bé dễ dàng di chuyển trong những khu mua sắm, siêu thị hoặc đường phố đông đúc. Xe dễ gấp gọn, dễ vận chuyển, xe có thể đứng được khi gấp gọn, tiết kiệm không gian sử dụng.\r\n\r\nTựa lưng dễ ngã ngang\r\nTựa lưng của Xe Đẩy Brevi Ginger BRE753 dễ ngã ngang cho bé chỗ ngủ thoải mái ngay cả khi xe đang di chuyển.\r\nMái che dễ gấp, mở\r\nXe Đẩy Brevi Ginger BRE753 thiết kế mái che dễ gấp, mở tiện cho bạn khi sử dụng cho bé trong từng tình huống cụ thể. Mái che rộng giúp che nắng, chắn mưa hiệu quả, bảo vệ sức khỏe cho bé.\r\n\r\nThanh chắn dễ tháo rời\r\nXe Đẩy Brevi Ginger BRE753 thiết kế thanh chắn phía trước được bọc đệm êm ái, tạo cảm giác dễ chịu cho bé khi vịn tay. Thanh chắn này có thể tháo rời khi bé lớn hơn, cho bé chỗ ngồi thoải mái nhất.\r\nDây an toàn gắn khóa 5 trong 1\r\nXe Đẩy Brevi Ginger BRE753 giúp cố định bé chắc chắn vào xe khi di chuyển, chống sốc tốt nhờ sử dụng dây an toàn gắn khóa 5 trong 1, qua đó tránh cho bé không té ngã khỏi xe. Dây an toàn có đệm bảo vệ, không làm bé khó chịu.\r\n\r\nGiỏ xe rộng rãi\r\nXe Đẩy Brevi Ginger BRE753 có thêm giỏ xe rộng rãi, tiện đựng đồ. Bạn có thể mang theo quần áo, bỉm, sữa hoặc đồ chơi cho bé khi đi chơi xa, du lịch.\r\nCó áo che mưa và tấm phủ giữ ấm chân đi kèm\r\nĐược trang bị thêm áo che mưa, Xe Đẩy Brevi Ginger BRE753 giúp tránh cho bé không bị ướt mưa khi đi chơi, dạo phố. Xe cũng có thêm tấm phủ giữ ấm chân đi kèm, tránh nhiễm lạnh cho bé hiệu quả.\r\nThiết kế đẹp mắt\r\nXe Đẩy Brevi Ginger BRE753 được thiết kế đẹp mắt, các chi tiết được chế tác tỉ mỉ, tinh tế. Xe có màu xanh lá và xanh đen thanh lịch cho bạn chọn lựa.\r\n\r\nXe đẩy Ginger được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 cho bạn yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre753-262_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre753-262-3_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre753-262-4_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre753-262-2_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre753-262-1_2.jpg"]},{"name":"Xe Đẩy Brevi B.Flexy BRE756","brand":"Brevi","price":"4.949.000 ₫","description":"Xe Đẩy Brevi B.Flexy BRE756\r\nXe Đẩy Brevi B.Flexy BRE756 sử dụng dây an toàn gắn khóa 5 trong 1, giảm sốc tốt, đảm bảo an toàn cho bé yêu khi di chuyển. Xe có giỏ đựng đồ rộng rãi, có áo che mưa đi kèm, tiện cho bạn khi sử dụng. Xe chỉ nặng 7.5 kg, kích thước nhỏ gọn, tiện di chuyển khi đi dạo phố.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nXe Đẩy Brevi B.Flexy BRE756 chế tạo khung từ chất liệu hợp kim nhôm cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\nMái che dễ gấp, mở\r\nXe Đẩy Brevi B.Flexy BRE756 thiết kế mái che dễ gấp, mở tiện cho bạn khi xếp cất sau khi sử dụng. Mái che rộng giúp che nắng, chắn mưa hiệu quả, bảo vệ sức khỏe cho bé.\r\n\r\nThanh chắn dễ tháo rời\r\nXe Đẩy Brevi B.Flexy BRE756 thiết kế thanh chắn phía trước được bọc đệm êm ái, tạo cảm giác dễ chịu cho bé khi vịn tay. Thanh chắn này có thể tháo rời khi bé lớn hơn, cho bé chỗ ngồi thoải mái nhất.\r\nThiết kế nhỏ gọn, tiện di chuyển\r\nXe Đẩy Brevi B.Flexy BRE756 chỉ nặng 7.5 kg, kích thước nhỏ gọn, tiện di chuyển khi đi dạo phố hoặc mua sắm ở nơi đông đúc. Xe dễ gấp gọn, dễ vận chuyển, có thể đứng được khi gấp gọn, tiết kiệm không gian sử dụng.\r\n\r\nTựa lưng dễ ngã ngang\r\nTựa lưng của Xe Đẩy Brevi B.Flexy BRE756 dễ ngã ngang cho bé chỗ ngủ thoải mái ngay cả khi xe đang di chuyển.\r\nDây an toàn gắn khóa 5 trong 1\r\nXe Đẩy Brevi B.Flexy BRE756 sử dụng dây an toàn gắn khóa 5 trong 1 giúp cố định bé chắc chắn vào xe khi di chuyển, chống sốc tốt, tránh cho bé không té ngã khỏi xe. Dây an toàn có đệm bảo vệ, không làm bé khó chịu.\r\nGiỏ xe rộng rãi\r\nXe Đẩy Brevi B.Flexy BRE756 có thêm giỏ xe rộng rãi, tiện đựng đồ. Bạn có thể mang theo quần áo, bỉm, sữa hoặc đồ chơi cho bé khi đi chơi xa, du lịch.\r\n\r\nCó áo che mưa và tấm phủ giữ ấm chân đi kèm\r\nXe Đẩy Brevi B.Flexy BRE756 giúp tránh cho bé không bị ướt mưa khi đi chơi, dạo phố nhờ trang bị thêm áo che mưa. Xe cũng có thêm tấm phủ giữ ấm chân đi kèm, tránh nhiễm lạnh cho bé hiệu quả.\r\nThiết kế đẹp mắt\r\nXe Đẩy Brevi B.Flexy BRE756 được thiết kế đẹp mắt, các chi tiết được chế tác tỉ mỉ, tinh tế. Xe có màu xanh đen lịch lãm và đỏ nổi bật cho bạn chọn lựa.\r\nXe đẩy B.Flexy được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 cho bạn yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre756-233_2.jpg"]},{"name":"Xe Đẩy Brevi B.Light BRE790","brand":"Brevi","price":"2.839.000 ₫","description":"Xe Đẩy Brevi B.Light BRE790\r\nXe Đẩy Brevi B.Light BRE790 thuộc dòng xe đẩy nhẹ nhất chỉ nặng khoảng 4.8 kg nhưng bao gồm đẩy đủ các phụ kiện cần thiết bảo vệ bé khi đi ra ngoài như: mái che, áo che mưa, giỏ đựng đồ,... Xe có thể đứng ngay sau khi gấp gọn, tiết kiệm không gian tối ưu. Hệ thống bánh xe có khóa an toàn, giúp bạn cố định xe tốt khi cho bé ra ngoài dạo chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nXe Đẩy Brevi B.Light BRE790 chế tạo khung nhôm hình elip cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\nCó thể đứng khi xếp gọn\r\nXe Đẩy Brevi B.Light BRE790 có thể đứng ngay sau khi gấp gọn, tiết kiệm không gian tối ưu. Bạn có thể gấp gọn xe để cho vào cốp xe hơi, mang theo sử dụng cho bé khi đi chơi xa, du lịch.\r\n\r\nDây an toàn gán khóa 5 trong 1\r\nXe Đẩy Brevi B.Light BRE790 sử dụng dây an toàn gán khóa 5 trong 1, tạo thành vòng ôm chắc chắn, giữ cho bé ngồi ổn định, không lắc người khi xe lăn bánh. Dây an toàn giúp giảm sốc, tránh té ngã khi bé tự ý leo khỏi xe đẩy.\r\nMái che linh động\r\nXe Đẩy Brevi B.Light BRE790 thiết kế mái che linh động, thông thoáng, bảo vệ bé trong mọi điều kiện thời tiết. Mái che có thể dễ dàng điều chỉnh và tháo rời, tiện lợi hơn khi xếp cất.\r\nDễ điều chỉnh độ nghiêng\r\nXe Đẩy Brevi B.Light BRE790 dễ điều chỉnh góc nghiêng để bé ngồi hoặc ngã lưng. Thiết kế này kết hợp cùng gác chân có 5 vị trí điều chỉnh sẽ luôn tạo cảm giác thoải mái nhất cho bé khi đi xe đẩy.\r\n\r\nTay cầm cao\r\nXe Đẩy Đôi Brevi Ovo Twin BRE781 chế tạo tay cầm cao phù hợp với chiều cao của ba, mẹ khi đẩy xe. Nhờ đó, bạn sẽ không cảm thấy mỏi khi đẩy bé suốt quãng đường dài.\r\nThanh chắn có thể tháo rời\r\nThanh chắn phía trước của Xe Đẩy Brevi B.Light BRE790 có thể tháo rời dễ dàng, tạo không gian thoải mái hơn cho bé khi ngồi. Khi bé còn nhỏ, bạn có thể để bé vịn tay vào thanh chắn để cảm thấy thăng bằng hơn khi xe di chuyển.\r\n\r\nGiỏ đựng đồ rộng rãi tiện dụng\r\nXe Đẩy Brevi B.Light BRE790 có thêm giỏ đựng đồ rộng rãi tiện dụng cho bạn khi chuẩn bị đồ đạc cho bé như: quần áo, bỉm, sữa,... Ngoài ra, xe còn có thêm giỏ đựng tã đi kèm, tiện lợi hơn cho bạn khi đưa bé đi chơi xa.\r\nBánh xe có khóa an toàn\r\nXe Đẩy Brevi B.Light BRE790 sử dụng bánh xe xoay dễ di chuyển, ít giồng sốc khi vượt qua các vật cản. Xe có khóa an toàn giúp cố định chắc chắn, để bé ngồi yên trên xe khi bạn mua sắm mà không sợ xe tự chạy.\r\n\r\nCó áo che mưa tiện lợi\r\nXe Đẩy Brevi B.Light BRE790 trang bị thêm áo che mưa giúp tránh cho bé không bị ướt mưa khi đi chơi, dạo phố.\r\nThiết kế đẹp mắt\r\nXe Đẩy Brevi B.Light BRE790 được thiết kế đẹp mắt, mặt đệm có trang trí họa tiết hoa trắng sinh động. Xe có màu đỏ - xám, đỏ - đen, xanh lá, xanh đen và xanh đẹp mắt cho bạn chọn lựa theo sở thích của mình.\r\nXe Đẩy Brevi B.Light BRE790 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 nên bạn có thể yên tâm cho bé sử dụng.\r\n− Độ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre790-233_1.jpg"]},{"name":"Xe Đẩy Sweet Cherry Malaga GL209","brand":"Sweet Cherry","price":"2.519.000 ₫","description":"Xe Đẩy Sweet Cherry Malaga GL209\r\nXe Đẩy Sweet Cherry Malaga GL209 có tải trọng dưới 15kg, thích hợp sử dụng cho các bé từ sơ sinh đến 3 tuổi. Xe điều chỉnh được nhiều vị trí ngã lưng, có thể nằm thẳng cho trẻ sơ sinh, đảm bảo sự thoải mái cho bé. Xe có thể gấp gọn, chiếm ít không gian, có thể mang theo khi đi chơi xa, du lịch.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nXe Đẩy Sweet Cherry Malaga GL209 chế tạo khung bằng chất liệu hợp kim cao cấp, bền và chống gỉ sét hiệu quả. Đệm ghế may từ vải cao cấp, mềm mại mang lại cảm giác thoải mái tố ưu ch bé. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nThanh chắn phía trước dễ dàng tháo rời\r\nXe Đẩy Sweet Cherry Malaga GL209 thiết kế thanh chắn phía trước dễ dàng tháo rời tạo nên không gian rộng rãi hơn cho các bé lúc lớn. Khi bé còn nhỏ, bạn có thể để thanh chắn lại và cho con vịn tay để cảm thấy thăng bằng hơn lúc di chuyển.\r\n\r\nCó giỏ đựng đồ tiện lợi\r\nXe Đẩy Sweet Cherry Malaga GL209 có thêm giỏ đựng đồ ở bên dưới giúp bạn dễ dàng chuẩn bị được nhiều đồ đạc hơn cho bé khi đi chơi. Bạn có thể đựng sữa, tã, bỉm hoặc thực phẩm cho bé thật tiện lợi.\r\n\r\nCơ chế gấp gọn nhanh và đơn giản \r\nXe Đẩy Sweet Cherry Malaga GL209 có cơ chế gấp gọn nhanh và đơn giản với các khớp nối linh hoạt cho phép gấp gọn dễ dàng. Xe giúp bạn tiết kiệm không gian sử dụng, tiện bỏ vào cốp xe để mang theo sử dụng cho bé khi đi xa, du lịch.\r\nTựa lưng dễ điều chỉnh\r\nXe điều chỉnh được nhiều vị trí ngã lưng, có thể nằm thẳng cho trẻ sơ sinh, đảm bảo sự thoải mái cho bé. Thiết kế này giúp bé có thể ngồi thẳng khi ăn hoặc ngã lưng lúc ngủ thật dễ dàng.\r\nDây đai gắn khóa an toàn\r\nXe Đẩy Sweet Cherry Malaga GL209 sử dụng loại dây đai gắn khóa an toàn giúp cố định bé vào xe thật chắc chắn. Dây đai giữ cho bé khỏi té ngã khi ngồi ghế, chống sốc tốt hơn khi ba mẹ đẩy xe.\r\nThiết kế đẹp mắt\r\nXe Đẩy Sweet Cherry Malaga GL209 trang trí bề mặt nệm với họa tiết nhỏ xinh, bắt mắt. Xe có màu xanh thanh lịch và đỏ nổi bật cho bạn chọn lựa.\r\nTải trọng dưới 15 kg\r\nXe Đẩy Sweet Cherry Malaga GL209 có tải trọng dưới 15kg, thích hợp sử dụng cho các bé từ sơ sinh đến 3 tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/w/sweet-cherry-gl209-xe-day-malaga_20153414365253_2.jpg"]},{"name":"Xe Chòi Chân Sweet Cherry SW603","brand":"Sweet Cherry","price":"739.000 ₫","description":"Xe Chòi Chân Sweet Cherry SW603\r\nXe Chòi Chân Sweet Cherry SW603 được thiết kế đẹp mắt với 4 bánh xe lớn, bề mặt in hình nhiều họa tiết sinh động, bắt mắt. Xe dễ điều khiển, có nhạc vui nhộn tạo cảm giác thích thú cho bé yêu khi tập đi. Bánh xe có bề mặt tiếp xúc rộng giúp xe di chuyển ổn định, chống trượt tối ưu.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nXe Chòi Chân Sweet Cherry SW603 được làm bằng chất liệu nhựa cao cấp, bền đẹp và chịu lực tốt. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nBánh xe chống trượt\r\nXe Chòi Chân Sweet Cherry SW603 thiết kế bánh xe có bề mặt tiếp xúc rộng giúp xe di chuyển ổn định, chống trượt hiệu quả. Nhờ đó, bé có thể thoải mái tập đi mà không lo té ngã.\r\nChồ ngồi rộng rãi\r\nĐược thiết kế chỗ ngồi rộng rãi, Xe Chòi Chân Sweet Cherry SW603 mang lại cảm giác thoải mái để bé ngồi chơi. Chỗ ngồi có độ cong hợp lý, không làm bé mỏi người khi ngồi lâu.\r\n\r\nDễ điều khiển\r\nBé yêu nhà bạn có thể tự đẩy Xe Chòi Chân Sweet Cherry SW603 bằng hai chân và điều chỉnh hướng đi bằng bánh lái thật dễ dàng. Xe giúp bé tăng cường vận động, phát triển về thể chất toàn diện hơn.\r\nCó nhạc vui nhộn\r\nXe Chòi Chân Sweet Cherry SW603 có nhạc vui nhộn tạo cảm giác thích thú cho bé yêu khi tập đi. Nhạc xe sẽ kích thích và phát triển thính giác cho bé yêu trong giai đoạn đầu đời.\r\n\r\nThiết kế năng động\r\nBề mặt Xe Chòi Chân Sweet Cherry SW603 được in hình nhiều họa tiết sinh động, bắt mắt. Xe có màu xanh lá phối vàng, xanh dương phối xanh lá đẹp mắt tạo cảm giác thích thú cho các bé khi chơi.\r\nXe dành cho trẻ từ 12 tháng đến 3 tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/w/sweet-cherry-sw603-xe-choi-chan_201535111826402_2.jpg"]},{"name":"Địu Em Bé Sweet Cherry SC652","brand":"Sweet Cherry","price":"1.111.000 ₫","description":"Địu Em Bé Sweet Cherry SC652\r\nĐịu Em Bé Sweet Cherry SC652 được thiết kế đai cố định bé có khóa an toàn, giúp giữ cho bé ngồi yên, thoải mái mà không lo té ngã. Địu làm bằng chất liệu vải cao cấp, mềm mại và thoáng khí cho bé cảm giác thoải mái tối ưu khi đi chơi, đi dạo cùng ba mẹ.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp\r\nĐịu Em Bé Sweet Cherry SC652 được làm từ chất liệu vải cao cấp, mềm mại và thoáng khí cho bé cảm giác thoải mái tối ưu. Chất liệu này không gây kích ứng nên an toàn cho làn da nhạy cảm của bé.\r\nCó tư thế địu thoải mái\r\nĐịu Em Bé Sweet Cherry SC652 có đến 4 tư thế địu:\r\n- Đặt bé quay mặt ra trước: tối đa không quá 11.3kg\r\n- Đặt bé quay mặt hướng đối diện bạn\r\n- Địu bé phía sau lưng: tối đa không quá 14.9kg\r\n- Địu bé nằm ngang khi bé còn nhỏ: tối đa không quá 7kg và cần cài khóa dây ở vai.\r\nTùy thuộc vào từng giai đoạn phát triển và hoàn cảnh mà bạn có thể chọn tư thế địu cho bé cảm giác thoải mái và an toàn nhất.\r\n\r\nCó đai khóa an toàn\r\nĐịu Em Bé Sweet Cherry SC652 giúp giữ cho bé ngồi yên, thoải mái mà không lo té ngã nhờ thiết kế đai cố định bé có khóa an toàn. Bạn có thể thắt dây an toàn và sử dụng 2 tay để làm việc nhà 1 cách tiện lợi ngay cả khi địu bé.\r\nThiết kế sinh động\r\nĐịu Em Bé Sweet Cherry SC652 được thiết kế sinh động với bề mặt in họa tiết đẹp mắt. Địu có màu đỏ và đen thanh lịch cho bạn lựa chọn theo sở thích của mình.\r\nĐịu Em Bé Sweet Cherry SC652 dành cho trẻ từ sơ sinh đến 12 tháng tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/w/sweet-cherry-sc652-diu-em-be_201535114151263_3.jpg"]},{"name":"Địu Em Bé i-Angel Josh Hipseat Carrier IA-109","brand":"i-Angel","price":"2.699.000 ₫","description":"Địu Em Bé i-Angel Josh Hipseat Carrier IA-109\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 được thiết kế đẹp mắt với họa tiết sinh động trên nền màu cam và xanh đậm nổi bật sẽ kích thích thị giác giúp bé thêm thích thú khi được cùng ba mẹ dạo chơi bằng địu. Bạn có thể điều chỉnh 3 tư thế địu: địu ẵm ngửa, địu bé trước ngực và địu sau lưng tùy thuộc vào từng giai đoạn phát triển để bé cảm thấy thoải mái, dễ chịu nhất.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp, mềm mại\r\nĐịu Em Bé i-Angel được may từ chất liệu vải cao cấp, mềm mại, thoáng khí đảm bảo cảm giác thoải mái tối ưu cho cả mẹ và bé. Bề mặt vải mịn, không kích gây kích ứng nên an toàn cho làn da của bé. Chất liệu này dễ giặt sạch, phơi khô cho bạn thoải mái vệ sinh khi sử dụng. Đệm ngồi làm bằng xốp nén chịu lực tốt, ít bị biến dạng cho độ bền hoàn hảo.\r\nĐiều chỉnh được nhiều tư thế ngồi\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 có thể điều chỉnh nhiều tư thế ngồi như: địu ẵm ngửa, địu bé trước ngực và địu sau lưng. Tùy thuộc vào từng giai đoạn phát triển cũng như nhu cầu sử dụng mà bạn có thể chọn tư thế địu để bé cảm thấy thoải mái, dễ chịu nhất.\r\n\r\nTrang bị túi nhỏ tiện lợi\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 có thêm túi nhỏ tiện lợi cho ba mẹ cất giữ điện thoại hoặc đồ dùng cho bé thật gọn gàng, dễ lấy ra khi cần mà không mất nhiều thời gian.\r\nCó thêm phần đệm ngồi\r\nĐịu Em Bé i-Angel được trang bị thêm 1 phần đệm ngồi dày dặn ở bên dưới, bảo vệ mông bé hoàn hảo, giảm sốc khi di chuyển tốt. Nhờ đó, bé sẽ luôn cảm thấy thoải mái khi đi dạo chơi cùng ba mẹ.\r\n\r\nCó mũ che an toàn\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 có thêm mũ che giúp che gió, chắn mưa và tránh nắng hiệu quả, giữ an toàn cho sức khỏe của bé. Phần mũ che có thể tháo gọn và lắp ráp bằng nút bấm dễ dàng, tiện lợi khi sử dụng.\r\nGiúp bé ngồi đúng tư thế\r\nĐịu Em Bé i-Angel được nghiên cứu bởi các chuyên gia Hàn Quốc theo tiêu chuẩn Superior Ergonomics For The Baby: hỗ trợ bé ngồi đúng tư thế, tạo góc ngồi giữa đùi và đầu gối thoải mái. Tư thế ngồi đúng sẽ không làm ảnh hưởng đến sự phát triển xương của bé, không làm bé mỏi người khi ngồi địu.\r\n\r\nDây đai bản lớn\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 có thể dễ dàng điều chỉnh kích thước để phù hợp với vòng eo từ 72 đến 112 cm và sự phát triển chiều cao của bé trong giai đoạn này. Dây đai bản lớn có thêm lớp vải lót mềm giúp hỗ trợ phân tán đều trọng lượng lên 2 bên vai, giúp bố mẹ không bị nhức mỏi vai khi địu bé trong thời gian lâu.\r\nĐai khóa an toàn\r\nĐịu Em Bé i-Angel sử dụng hệ thống các đầu khóa an toàn, giúp cố định bé thật chắc chắn, tránh té ngã tuyệt đối.\r\n\r\nDễ gấp gọn\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 dễ gấp gọn giúp tiết kiệm không gian sử dụng. Bạn cũng có thể mang theo địu để bé sử dụng khi đi chơi xa, du lịch.\r\nMàu sắc nổi bật\r\nĐịu Em Bé i-Angel Josh Hipseat Carrier IA-109 trang trí họa tiết lạ mắt ở phần mũ che, thêm phần sinh động cho địu của bé. Địu có các màu: xanh đậm và cam nổi bật, đẹp mắt cho bạn lựa chọn.\r\n\r\nHướng dẫn sử dụng\r\n- Không để bé ngồi tụt xuống phía dưới địu, để mặt bé áp sát ngực mẹ hay để bé cúi gập đầu xuống ngực gây khó thở.\r\n- Không địu bé khi mẹ đang nấu ăn trong bếp, đang sử dụng các vật dụng nguy hiểm, khi đang tập thể dục mạnh hay khi lái xe ô tô, ngồi máy bay....\r\n- Thường xuyên vệ sinh địu bằng khăn ẩm để đảm bảo an toàn sức khỏe cho bé.\r\n- Thường xuyên quan sát bé trong quá trình bé được địu sao cho bé ở tư thế thoải mái nhất, an toàn nhất.\r\nSản phẩm dành cho các bé có cân nặng từ 3.5kg - 20kg\r\nĐộ tuổi sử dụng: 3 tháng tuổi trở lên\r\nLưu ý\r\n- Lưu ý lấy đế ngồi bằng nhựa PP ra khỏi địu ngồi trước khi giặt.\r\n- Gắn phần băng gai dính của địu ngồi, kéo khóa eo và cho vào túi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51m4go9ogdl._sl1001__2.jpg"]},{"name":"Địu Em Bé i-Angel Irene Hipseat Carrier IA-107","brand":"i-Angel","price":"2.699.000 ₫","description":"Địu Em Bé i-Angel Irene Hipseat Carrier IA-107\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 được nghiên cứu , sản xuất theo kỹ thuật sinh học của Hàn quốc có thể ngăn ngừa bệnh cột sống ở người trưởng thành trong khi ôm trẻ, đạt hứng nhận an toàn B391H017-1001 nên bạn có thể yên tâm sử dụng. Địu sử dụng hệ thống các đầu khóa an toàn, giúp cố định bé thật chắc chắn, tránh té ngã tuyệt đối. Bề mặt địu trang trí họa tiết hoa đẹp mắt mang đến vẻ dễ thương, nổi bật cho bé yêu nhà bạn khi dùng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp, mềm mại\r\nĐịu Em Bé i-Angel được may từ chất liệu vải cao cấp, mềm mại, thoáng khí đảm bảo cảm giác thoải mái tối ưu cho cả mẹ và bé. Bề mặt vải mịn, không kích gây kích ứng nên an toàn cho làn da của bé. Chất liệu này dễ giặt sạch, phơi khô cho bạn thoải mái vệ sinh khi sử dụng. Đệm ngồi làm bằng xốp nén chịu lực tốt, ít bị biến dạng cho độ bền hoàn hảo.\r\nĐai khóa an toàn\r\nĐịu Em Bé i-Angel giúp cố định bé thật chắc chắn, tránh té ngã tuyệt đối nhờ sử dụng hệ thống các đầu khóa an toàn. Nhờ đó,  bạn không phải lo lắng khi địu bé, có thể cho con vận động tay chân tùy ý.\r\n\r\nGiúp bé ngồi đúng tư thế\r\nĐịu Em Bé i-Angel được nghiên cứu bởi các chuyên gia Hàn Quốc theo tiêu chuẩn Superior Ergonomics For The Baby: hỗ trợ bé ngồi đúng tư thế, tạo góc ngồi giữa đùi và đầu gối thoải mái. Tư thế ngồi đúng sẽ không làm ảnh hưởng đến sự phát triển xương của bé, không làm bé mỏi người khi ngồi địu.\r\nDây đai bản lớn chống mỏi\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 thiết kế đay đai có bản lớn, lót thêm lớp vải mềm giúp hỗ trợ phân tán đều trọng lượng lên 2 bên vai, giúp bố mẹ không bị nhức mỏi vai khi địu bé trong thời gian lâu. Dây đai khá linh hoạt, có thể điều chỉnh kích thước để phù hợp với vòng eo từ 72 đến 112 cm và sự phát triển chiều cao của bé trong giai đoạn này. Dây đai\r\nĐiều chỉnh được nhiều tư thế ngồi\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 có thể điều chỉnh nhiều tư thế ngồi như: địu ẵm ngửa, địu bé trước ngực và địu sau lưng. Tùy thuộc vào từng giai đoạn phát triển cũng như nhu cầu sử dụng mà bạn có thể chọn tư thế địu để bé cảm thấy thoải mái, dễ chịu nhất.\r\n\r\nTrang bị túi nhỏ tiện lợi\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 có thêm túi nhỏ tiện lợi cho ba mẹ cất giữ điện thoại hoặc đồ dùng cho bé thật gọn gàng, dễ lấy ra khi cần mà không mất nhiều thời gian.\r\nCó thêm phần đệm ngồi\r\nĐịu Em Bé i-Angel được trang bị thêm 1 phần đệm ngồi dày dặn ở bên dưới, bảo vệ mông bé hoàn hảo, giảm sốc khi di chuyển tốt. Nhờ đó, bé sẽ luôn cảm thấy thoải mái khi đi dạo chơi cùng ba mẹ.\r\nCó mũ che an toàn\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 có thêm mũ che giúp che gió, chắn mưa và tránh nắng hiệu quả, giữ an toàn cho sức khỏe của bé. Phần mũ che có thể tháo gọn và lắp ráp bằng nút bấm dễ dàng, tiện lợi khi sử dụng.\r\n\r\nDễ gấp gọn\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-107 dễ gấp gọn giúp tiết kiệm không gian sử dụng. Bạn cũng có thể mang theo địu để bé sử dụng khi đi chơi xa, du lịch.\r\nHọa tiết hoa dễ thương\r\nBề mặt Địu Em Bé i-Angel Irene Hipseat Carrier IA-107 trang trí họa tiết hoa đẹp mắt mang đến vẻ dễ thương, nổi bật cho bé yêu nhà bạn khi dùng. Địu có màu: cam, đỏ và hồng tươi tắn để bạn lựa chọn cho các bé nhà mình.\r\nHướng dẫn sử dụng\r\n- Không để bé ngồi tụt xuống phía dưới địu, để mặt bé áp sát ngực mẹ hay để bé cúi gập đầu xuống ngực gây khó thở.\r\n- Không địu bé khi mẹ đang nấu ăn trong bếp, đang sử dụng các vật dụng nguy hiểm, khi đang tập thể dục mạnh hay khi lái xe ô tô, ngồi máy bay....\r\n- Thường xuyên vệ sinh địu bằng khăn ẩm để đảm bảo an toàn sức khỏe cho bé.\r\n- Thường xuyên quan sát bé trong quá trình bé được địu sao cho bé ở tư thế thoải mái nhất, an toàn nhất.\r\nSản phẩm dành cho các bé có cân nặng từ 3.5kg - 20kg\r\nĐộ tuổi sử dụng: 3 tháng tuổi trở lên\r\nLưu ý\r\n- Lưu ý lấy đế ngồi bằng nhựa PP ra khỏi địu ngồi trước khi giặt.\r\n- Gắn phần băng gai dính của địu ngồi, kéo khóa eo và cho vào túi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61yawh4vlsl._sl1001__3.jpg"]},{"name":"Địu Em Bé i-Angel Irene Hipseat Carrier IA-108","brand":"i-Angel","price":"2.699.000 ₫","description":"Địu Em Bé i-Angel Irene Hipseat Carrier IA-108\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 có thêm phần đệm ngồi giúp bé ngồi thật thoải mái và đúng tư thế hơn, hỗ trợ bạn địu hoặc ẵm bé được theo nhiều tư thế, phù hợp với từng giai đoạn phát triển của bé. Địu được may từ chất liệu vải cao cấp, mềm mại, thoáng khí đảm bảo cảm giác thoải mái tối ưu cho cả mẹ và bé. Các đai khóa an toàn được bố trí khắp địu sẽ giúp cố định bé dễ dàng và chắc chắn hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp, mềm mại\r\nĐịu Em Bé i-Angel được may từ chất liệu vải cao cấp, mềm mại, thoáng khí đảm bảo cảm giác thoải mái tối ưu cho cả mẹ và bé. Bề mặt vải mịn, không kích gây kích ứng nên an toàn cho làn da của bé. Chất liệu này dễ giặt sạch, phơi khô cho bạn thoải mái vệ sinh khi sử dụng. Đệm ngồi làm bằng xốp nén chịu lực tốt, ít bị biến dạng cho độ bền hoàn hảo.\r\nGiúp bé ngồi đúng tư thế\r\nĐịu Em Bé i-Angel được nghiên cứu bởi các chuyên gia Hàn Quốc theo tiêu chuẩn Superior Ergonomics For The Baby: hỗ trợ bé ngồi đúng tư thế, tạo góc ngồi giữa đùi và đầu gối thoải mái. Tư thế ngồi đúng sẽ không làm ảnh hưởng đến sự phát triển xương của bé, không làm bé mỏi người khi ngồi địu.\r\n\r\nDây đai bản lớn\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 thiết kế dây đai linh hoạt, có thể điều chỉnh kích thước để phù hợp với vòng eo từ 72 đến 112 cm và sự phát triển chiều cao của bé trong giai đoạn này. Dây đai có bản lớn, lót thêm lớp vải mềm giúp hỗ trợ phân tán đều trọng lượng lên 2 bên vai, giúp bố mẹ không bị nhức mỏi vai khi địu bé trong thời gian lâu.\r\nĐiều chỉnh được nhiều tư thế ngồi\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 có thể điều chỉnh nhiều tư thế ngồi như: địu ẵm ngửa, địu bé trước ngực và địu sau lưng. Tùy thuộc vào từng giai đoạn phát triển cũng như nhu cầu sử dụng mà bạn có thể chọn tư thế địu để bé cảm thấy thoải mái, dễ chịu nhất.\r\nTrang bị túi nhỏ tiện lợi\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 có thêm túi nhỏ tiện lợi cho ba mẹ cất giữ điện thoại hoặc đồ dùng cho bé thật gọn gàng, dễ lấy ra khi cần mà không mất nhiều thời gian.\r\n\r\nCó thêm phần đệm ngồi\r\nĐịu Em Bé i-Angel được trang bị thêm 1 phần đệm ngồi dày dặn ở bên dưới, bảo vệ mông bé hoàn hảo, giảm sốc khi di chuyển tốt. Nhờ đó, bé sẽ luôn cảm thấy thoải mái khi đi dạo chơi cùng ba mẹ.\r\nCó mũ che an toàn\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 có thêm mũ che giúp che gió, chắn mưa và tránh nắng hiệu quả, giữ an toàn cho sức khỏe của bé. Phần mũ che có thể tháo gọn và lắp ráp bằng nút bấm dễ dàng, tiện lợi khi sử dụng.\r\n\r\nĐai khóa an toàn\r\nĐịu Em Bé i-Angel sử dụng hệ thống các đầu khóa an toàn, giúp cố định bé thật chắc chắn, tránh té ngã tuyệt đối.\r\nDễ gấp gọn\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 dễ gấp gọn giúp tiết kiệm không gian sử dụng. Bạn cũng có thể mang theo địu để bé sử dụng khi đi chơi xa, du lịch.\r\n\r\nMàu xanh cốm đẹp mắt\r\nĐịu Em Bé i-Angel Irene Hipseat Carrier IA-108 có màu xanh cốm lạ mắt góp phần mang lại vẻ nổi bật, dễ thương cho bé khi dạo chơi, du lịch cùng bố mẹ.\r\nHướng dẫn sử dụng\r\n- Không để bé ngồi tụt xuống phía dưới địu, để mặt bé áp sát ngực mẹ hay để bé cúi gập đầu xuống ngực gây khó thở.\r\n- Không địu bé khi mẹ đang nấu ăn trong bếp, đang sử dụng các vật dụng nguy hiểm, khi đang tập thể dục mạnh hay khi lái xe ô tô, ngồi máy bay....\r\n- Thường xuyên vệ sinh địu bằng khăn ẩm để đảm bảo an toàn sức khỏe cho bé.\r\n- Thường xuyên quan sát bé trong quá trình bé được địu sao cho bé ở tư thế thoải mái nhất, an toàn nhất.\r\nSản phẩm dành cho các bé có cân nặng từ 3.5kg - 20kg\r\nĐộ tuổi sử dụng: 3 tháng tuổi trở lên\r\nLưu ý\r\n- Lưu ý lấy đế ngồi bằng nhựa PP ra khỏi địu ngồi trước khi giặt.\r\n- Gắn phần băng gai dính của địu ngồi, kéo khóa eo và cho vào túi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/a/ia_108en_li.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/a/ia_108en_cn_02.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/a/ia_108en_cn_01.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/a/ia_108en_cn_03.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/a/ia_108en_cn_05.jpg"]},{"name":"Ghế Xe Hơi Fedora Fed-NEWC4","brand":"Fedora","price":"5.599.000 ₫","description":"Ghế Xe Hơi Fedora Fed-NEWC4\r\nGhế Xe Hơi Fedora Fed-NEWC4 có thể điều chỉnh được 3 tư thế nằm, ngồi với 8 cấp độ nghiêng của vị trí tựa đầu tạo cảm giác thoải mái dễ chịu cho bé khi cùng gia đình đi chơi xa, du lịch. Ghế thiết kế dây an toàn có nhiều điểm bảo vệ tăng khả năng chịu lực, giảm sốc cũng như cố định bé yêu tốt hơn trong suốt chặng đường dài.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Xe Hơi Fedora được làm từ hợp kim cao cấp, bền đẹp và chịu lực tốt. Bề mặt ghế được bao phủ lớp vải bằng chất liệu organic mềm mại và bảo vệ làn da của bé, cho bé cảm giác êm ái, thoải mái hoàn hảo khi ngồi.\r\n\r\nLòng ghế rộng và sâu, trang bị lớp đệm an toàn\r\nGhế Xe Hơi Fedora Fed-NEWC4 thiết kế lòng ghế rộng và sâu giúp bé ngồi thoải mái suốt hành trình mà không bị mỏi lưng và mông. Sản phẩm cũng được trang bị lớp đệm hỗ trợ bảo vệ đầu và cổ cho bé hiệu quả.\r\n\r\nDễ điều chỉnh tư thế ngồi\r\nVị trí đệm tựa đầu của ghế có thể điều chỉnh được 8 cấp độ vừa vặn với chiều cao của bé. Ghế cũng điều chỉnh được 3 tư thế nằm, ngồi tùy thuộc vào độ tuổi của bé yêu nhà bạn.\r\n\r\nCó dây an toàn 5 điểm\r\nGhế Xe Hơi Fedora Fed-NEWC4 thiết kế dây an toàn có nhiều điểm bảo vệ tăng khả năng chịu lực, giảm sốc cũng như cố định bé yêu tốt hơn trong suốt chặng đường dài. Bề mặt của dây an toàn cũng được được bọc thêm 1 lớp vải mềm để giữ cho bé không bị đau khi cài dây.\r\n\r\nThiết kế đẹp mắt\r\nGhế Xe Hơi Fedora Fed-NEWC4 được thiết đẹp mắt, in tên logo thương hiệu sang trọng. Ghế có các màu tím trang nhã và nâu tinh tế cho bạn lựa chọn theo sở thích của mình.\r\n\r\nChịu được tải trọng 3.5 – 18kg \r\nGhế được thiết kế khung chịu lực cùng kết cấu các chi tiết theo kích thước 44 x 56 x 69 cm rộng rãi, cho khả năng chịu tải trọng từ 3.5 – 18kg. Bạn có thể dùng ghế cho các bé từ 0 tháng đến 48 tháng tuổi, tùy thuộc vào sự phát triển cân nặng của từng bé trong giai đoạn này.\r\n\r\nDễ lắp đặt\r\nGhế rất dễ dàng lắp đặt trực tiếp vào ghế của xe hơi, có thẻ xoay ghế hướng về phía trước hoặc phía sau chỉ bằng một nút rất đơn giản. Ghế giúp giảm thiểu các tác động khi di chuyển và chống sốc hiệu quả  nên an toàn tuyệt đối cho bé.\r\nThuộc dòng ghế Iso - fix cao cấp\r\nSản phẩm thuộc dòng sản phẩm Iso – fix  là dòng ghế ô tô hiện đại nhất hiện nay được thiết kế tại Mỹ và rất được ưa chuộng tại các nước châu Âu.\r\nLưu ý: Đối với trẻ sơ sinh (dưới 1 tuổi) ghế ô tô phải lắp ngược chiều với người lái để bảo đảm an toàn tuyệt đối cho bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/d/8d4dbf5d8b85017068639fc881dfefba_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/e/5eedfd485ada117c60bbea949c33ca29_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/9/c9f368db970b5b6bb07d3b6770ff23f1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/5/f5eb114407a1460f99889f7cc6533859_1.jpg"]},{"name":"Ghế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Số","brand":"Beesmart","price":"595.000 ₫","description":"Ghế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Số\r\nGhế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Số được thiết kế riêng để lắp ráp vừa khớp với những dòng xe số thường dùng, tạo thành chỗ ngồi vững chắc và an toàn cho bé yêu khi đi chơi, ra ngoài cùng ba mẹ. Sản phẩm có bộ phận nâng đỡ hỗ trợ lưng và cổ giúp bảo vệ hệ xương non nớt của bé, thích hợp với các bé từ 6 tháng tuổi trở lên. Ghế được thiết kế bởi đội ngũ Team 3S của Mỹ đảm bảo những tiêu chuẩn an toàn và tiện lợi hàng đầu đang chờ bạn khám phá.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa nguyên sinh và inox cao cấp, an tòan\r\nGhế được làm từ nhựa nguyên sinh PP Block có độ an toàn cao và không chứa BPA độc hại. Khung chân làm bằng inox đặc, không gỉ, chịu lực cao, hạn chế biến dạng tốt. Ghế còn được bọc vải nệm cao cấp vừa mềm mại vừa thấm hút ẩm tốt nên không gây bí bách cho bé khi sử dụng.\r\n\r\nSản phẩm duy nhất trên thị trường có phần hỗ trợ lưng và cổ bé khi ngồi xe\r\nGhế Ngồi Xe Máy Thông Minh Beesmart  là sản phẩm duy nhất trên thị trường có phần hỗ trợ lưng và cổ bé khi ngồi xe, cụ thể là xe máy. Trong giai đoạn đầu đời, hệ xương của bé vẫn còn rất non nớt nên chế độ hỗ trợ lưng và cổ này có thể định hình và bảo vệ sự phát triển cơ thể của bé tốt hơn.\r\n Dễ dàng điều chỉnh vị trí ngồi\r\nGhế có 2 vị trí ngồi. Bạn có thể để bé ngồi cùng chiều và ngắm nhìn thế giới xung quanh hoặc xoay ngược lại chiều với người lái để bảo vệ bé tốt hơn.\r\nCó mái che tiện ích\r\nGhế có mái che nắng, bạt che mưa giúp bé hạn chế ô nhiễm khi ra đường. Nhờ đó, bạn có thể yên tâm khi cho bé ra ngoài mà không ngại thời tiết thay đổi.\r\n\r\nDễ tháo ráp, dành riêng cho xe số\r\nGhế có thể gập lại hoặc tháo rời ra khi không cần thiết. Sản phẩm được thiết kế để lắp cùng xe số thông dụng với các khớp nối linh hoạt, dễ điều chỉnh và cố định.\r\n\r\nĐược thiết kế bởi đội ngũ Team 3S – USA (Mỹ)\r\nSản phẩm được thiết kế bởi đội ngũ Team 3S – USA (Mỹ) và đã được Cục Sở Hữu Trí Tuệ cấp bằng sáng chế và chứng nhận bảo hộ độc quyền kiểu dáng công nghiệp nên bạn có thể yên tâm sử dụng.\r\nGhế dành cho bé từ 6 tháng tuổi và có cân nặng dưới 18kg\r\nBảo hành: 3 tháng bằng phiếu bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe_cho_xe_so_2__3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-so-.u2442.d20170118.t170708.349457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-so-_2.u2442.d20170118.t170708.393659.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-so-_3.u2442.d20170118.t170708.427529.jpg"]},{"name":"Ghế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Ga","brand":"Beesmart","price":"675.000 ₫","description":"Ghế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Ga\r\nGhế Ngồi Xe Máy Thông Minh Beesmart Dành Cho Xe Ga sẽ giúp bạn đơn giản hóa lựa chọn an toàn cho bé yêu khi đưa con đi chơi, đi dạo bằng xe máy trong giai đoạn đầu đời. Với thiết kế thông minh có bộ phận nâng đỡ hỗ trợ lưng và cổ, sản phẩm giúp bảo vệ hệ xương non nớt của bé, thích hợp với các bé từ 6 tháng tuổi trở lên. Ghế còn có mái che nắng và bạt che mưa nên bạn có thể yên tâm khi cho bé ra ngoài mà không ngại thời tiết thay đổi.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa nguyên sinh và inox cao cấp, an tòan\r\nGhế được làm từ nhựa nguyên sinh PP Block có độ an toàn cao và không chứa BPA độc hại. Khung chân làm bằng inox đặc, không gỉ, chịu lực cao, hạn chế biến dạng tốt. Ghế còn được bọc vải nệm cao cấp vừa mềm mại vừa thấm hút ẩm tốt nên không gây bí bách cho bé khi sử dụng.\r\n\r\nSản phẩm duy nhất trên thị trường có phần hỗ trợ lưng và cổ bé khi ngồi xe\r\nGhế Ngồi Xe Máy Thông Minh Beesmart  là sản phẩm duy nhất trên thị trường có phần hỗ trợ lưng và cổ bé khi ngồi xe, cụ thể là xe máy. Trong giai đoạn đầu đời, hệ xương của bé vẫn còn rất non nớt nên chế độ hỗ trợ lưng và cổ này có thể định hình và bảo vệ sự phát triển cơ thể của bé tốt hơn.\r\n Dễ dàng điều chỉnh vị trí ngồi\r\nGhế có 2 vị trí ngồi. Bạn có thể để bé ngồi cùng chiều và ngắm nhìn thế giới xung quanh hoặc xoay ngược lại chiều với người lái để bảo vệ bé tốt hơn.\r\n\r\nCó mái che tiện ích\r\nGhế có mái che nắng, bạt che mưa giúp bé hạn chế ô nhiễm khi ra đường. Nhờ đó, bạn có thể yên tâm khi cho bé ra ngoài mà không ngại thời tiết thay đổi.\r\n\r\nDễ tháo ráp, dành riêng cho xe tay ga\r\nGhế có thể gập lại hoặc tháo rời ra khi không cần thiết. Sản phẩm được thiết kế để lắp cùng xe tay ga với khung chân vững chắc, khớp nối linh hoạt tiện điều chỉnh.\r\n\r\nĐược thiết kế bởi đội ngũ Team 3S – USA (Mỹ)\r\nSản phẩm được thiết kế bởi đội ngũ Team 3S – USA (Mỹ) và đã được Cục Sở Hữu Trí Tuệ cấp bằng sáng chế và chứng nhận bảo hộ độc quyền kiểu dáng công nghiệp nên bạn có thể yên tâm sử dụng.\r\n\r\nGhế dành cho bé từ 6 tháng tuổi và có cân nặng dưới 18kg\r\nBảo hành: 3 tháng bằng phiếu bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/e/xega3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-ga.u2442.d20170118.t170202.440020.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-ga_3.u2442.d20170118.t170202.478825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-ga_4.u2442.d20170118.t170202.512806.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-ga_5.u2442.d20170118.t170202.542153.jpg"]},{"name":"Xe Đẩy Fedora FED-L5","brand":"Fedora","price":"8.399.000 ₫","description":"Xe Đẩy Fedora FED-L5\r\nXe Đẩy Fedora FED-L5 được thiết kế thông minh, dễ lắp ráp, có cả nút màu dễ nhìn thấy để báo cho bạn biết  ghế xe đã được gắn chặt trước khi cho bé sử dụng. Khung xe vững chắc, có mái che với 3 mức mở và gấp, giúp bảo vệ bé khỏi tia UV, ánh sáng mặt trời và gió bụi. Xe có đai an toàn sử dụng thuận tiện, có thể điều chỉnh được các mức gác chân với 8 điểm vị trí điều chỉnh để bé có được chỗ ngồi thoải mái, dễ chịu nhất có thể.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp \r\nPhần khung được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Riêng phần vải của mái che linh động có thể chống tia UV nên bạn có thể yên tâm sử dụng cho bé khi đưa con đi dạo chơi bên ngoài. Tay cầm được bọc da êm ái, sang trọng.\r\nGiỏ đựng đồ rộng rãi\r\nMặt dưới khung xe có 1 phần không gian lớn để xếp giỏ đựng đồ có sức  chứa 5kg cho bé.  Bạn có thể thoải mái đựng bỉm sữa, thức ăn hoặc quần  áo cho bé khi đưa cho đi chơi xa, du lịch.\r\n\r\nThiết kế đẹp mắt\r\nXe được thiết kế đẹp mắt với kết cấu các chi tiết hợp lý, bề mặt gia  công tinh xảo. Xe có màu đỏ và nâu đẹp mắt cho bạn lựa chọn theo sở  thích của mình.\r\nBánh xe xoay linh động, thắng gấp dễ dàng\r\nXe Đẩy Fedora thiết kế bánh xe thông minh cỡ lớn, có thể di chuyển linh hoạt trên cả địa hình ghồ ghề, giảm sốc tốt đồng thời có thể thắng gấp bằng điều khiển nút giữa của trục xoay. Như vậy, bạn không cần cúi xuống để xoay bánh khi khi cần thắng, chỉ cần dùng bàn đạp chân để điều hướng hoặc thắng gấp dễ dàng.\r\n\r\nMái che có lỗ thông gió\r\nXe Đẩy Fedora được thiết kế mái che linh động, có 3 vị trí dễ dàng gấp, mở và có lỗ thông gió đảm bảo sự thông thoáng cho bé yêu. Mái che giúp bảo vệ bé trong mọi điều kiện thời tiết, chống khói bụi và mưa nhỏ hiệu quả. Phần mái che này có thể dễ dàng điều chỉnh hạ xuống, kéo lên khi dùng.\r\nĐai an toàn dễ điều chỉnh, có 3 vị trí ngã chân thoải mái\r\nĐai an toàn sử dụng thuận tiện, điều chỉnh được các mức gác chân, có 8 điểm vị trí điều chỉnh để phù hợp với vị trí ngồi trẻ phù hợp sự phát triển bé. Bạn có thể dễ dàng bé cố định trong xe đẩy, tránh tình trạng bé tự ý leo ra khi xe đang di chuyển hoặc té ngã. Xe có 3 vị trí ngã ghế: ngồi, nằm nghỉ và nằm thẳng kết hợp cùng 5 vị trí điều chỉnh gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác thoải mái nhất cho bé khi sử dụng.\r\n\r\nDễ gấp gọn\r\nXe có kch thước nhỏ gọn, có thể gấp dễ dàng và tự đứng khi gấp, tăng hiệu quả lưu trữ xe đẩy của bạn khi không sử dụng. Xe vẫn có thể đứng được ngay cả khi xếp lại, dễ dàng để vào cốp xe và mang theo khi đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/5/l5-red_1.jpg"]},{"name":"Ghế Xe Hơi Fedora ORGANIC FED-NEWC1","brand":"Fedora","price":"4.269.000 ₫","description":"Ghế Xe Hơi Fedora ORGANIC FED-NEWC1\r\nGhế Xe Hơi Fedora ORGANIC FED-NEWC1 có kích thước 45 x 55 x 56 cm, khả năng chịu tải trọng từ 3.5 – 18kg, thích hợp sử dụng cho các bé từ 0 tháng đến 48 tháng tuổi. Ghế thuộc dòng sản phẩm cao cấp với đệm ngồi làm bằng 100% bông organic kết hợp cùng thiết kế lưng tựa thẳng đứng tạo thành chỗ ngồi thoải mái nhất cho bé trong suốt chuyển đi. Tùy thuộc vào độ tuổi của bé mà bạn có thể điều chỉnh 5 tư thế nằm, ngồi phù hợp với sức khỏe của con. Ghế thiết kế dây an toàn có nhiều điểm bảo vệ tăng khả năng chịu lực, giảm sốc tốt nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Xe Hơi Fedora được làm từ hợp kim cao cấp, bền đẹp và chịu lực tốt. Bề mặt ghế được bao phủ lớp vải bằng 100% bông organic mềm mại và bảo vệ làn da của bé, cho bé cảm giác êm ái, thoải mái hoàn hảo khi ngồi.\r\nLòng ghế rộng và sâu, trang bị lớp đệm an toàn\r\nGhế Xe Hơi Fedora thiết kế lòng ghế rộng và sâu giúp bé ngồi thoải mái suốt hành trình mà không bị mỏi lưng và mông. Sản phẩm cũng được trang bị lớp đệm hỗ trợ bảo vệ đầu và cổ cho bé hiệu quả.\r\n\r\nThiết kế sang trọng\r\nGhế Xe Hơi Fedora FED-NEWC1 được thiết kế sang trọng với những đường phối mài tinh tế, in tên logo thương hiệu khẳng định đẳng cấp. Ghế có các màu vàng nổi bật và xanh lá bắt mắt cho bạn lựa chọn theo sở thích của mình.\r\nDễ điều chỉnh tư thế ngồi\r\nVị trí đệm tựa đầu của ghế có thể điều chỉnh được 8 cấp độ vừa vặn với chiều cao của bé. Ghế cũng điều chỉnh được 3 tư thế nằm, ngồi tùy thuộc vào độ tuổi của bé yêu nhà bạn.\r\nCó dây an toàn 5 điểm\r\nGhế Xe Hơi Fedora thiết kế dây an toàn có nhiều điểm bảo vệ tăng khả năng chịu lực, giảm sốc cũng như cố định bé yêu tốt hơn trong suốt chặng đường dài. Bề mặt của dây an toàn cũng được được bọc thêm 1 lớp vải mềm để giữ cho bé không bị đau khi cài dây.\r\n\r\nChịu được tải trọng 3.5 – 18kg \r\nGhế được thiết kế khung chịu lực cùng kết cấu các chi tiết theo kích thước 45 x 55 x 56 cm rộng rãi, cho khả năng chịu tải trọng từ 3.5 – 18kg. Bạn có thể dùng ghế cho các bé từ 0 tháng đến 48 tháng tuổi, tùy thuộc vào sự phát triển cân nặng của từng bé trong giai đoạn này.\r\nDễ lắp đặt\r\nGhế rất dễ dàng lắp đặt trực tiếp vào ghế của xe hơi, có thẻ xoay ghế hướng về phía trước hoặc phía sau chỉ bằng một nút rất đơn giản. Ghế giúp giảm thiểu các tác động khi di chuyển và chống sốc hiệu quả nên an toàn tuyệt đối cho bé.\r\nLưu ý: Đối với trẻ sơ sinh (dưới 1 tuổi) ghế ô tô phải lắp ngược chiều với người lái để bảo đảm an toàn tuyệt đối cho bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/7/d79c037e107917cb5f8f9a134dbb9774_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/95b4341540fcdb4ac5f3e60d608cbc89_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/3/53ee38176c5ab6020481093d43c98e13_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/8/988958eac2ae81c14cb9a6ab87926c99_1.jpg"]},{"name":"Ghế Xe Hơi Fedora FED-NEWC2","brand":"Fedora","price":"2.889.000 ₫","description":"Ghế Xe Hơi Fedora FED-NEWC2\r\nGhế Xe Hơi Fedora FED-NEWC2 được thiết kế riêng cho các bé từ 9 tháng tuổi trở lên với kích thước 43.5 x 51.5 x 81 cm rộng rãi, cho khả năng chịu tải trọng từ 9 – 36kg. Ghế điều chỉnh được 3 tư thế nằm, ngồi tùy thuộc vào độ tuổi của bé, có trang bị phần đệm trên hỗ trợ bảo vệ đầu và cổ bé và điều chỉnh được chiều cao của đệm lót đầu để vừa vặn với đầu bé khi dùng. Thiết kế lòng ghế rộng và sâu giúp bé ngồi thoải mái suốt hành trình mà không bị mỏi lưng và mông.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Xe Hơi Fedora được làm từ hợp kim cao cấp, bền đẹp và chịu lực tốt. Bề mặt ghế được bao phủ lớp vải dày dặn, mềm mại và bảo vệ làn da của bé, cho bé cảm giác êm ái, thoải mái hoàn hảo khi ngồi.\r\nPhù hợp cho 3 bước phát triển của bé\r\nThiết kế của ghế phù hợp cho 3 bước phát triển của bé:\r\n+ Bước 1: Sử dụng cho bé từ 9 tháng tuổi đến 4 tuổi (9kg – 18kg). Sử dụng dây an toàn của ghế để bảo vệ bé và sử dụng dây an toàn của ô tô để cố định ghế.\r\n+ Bước 2: Sử dụng cho bé từ 3 tuổi đến 7 tuổi ( từ 15kg – 25kg). Tháo dây an toàn của ghế ô tô ra khỏi ghế, đồng thời sử dụng dây an toàn của xe ô tô để bảo vệ bé và cố định ghế.\r\n+ Bước 3: Sử dụng cho bé từ 7 tuổi đến 12 tuổi ( từ 22kg – 36kg). Tháo tựa lưng ra khỏi ghế ô tô, sử dụng phần đệm của ghế  và bảo vệ bé bằng dây an toàn của xe ô tô.\r\n\r\nLòng ghế rộng và sâu, trang bị lớp đệm an toàn\r\nGhế Xe Hơi Fedora thiết kế lòng ghế rộng và sâu giúp bé ngồi thoải mái suốt hành trình mà không bị mỏi lưng và mông. Sản phẩm cũng được trang bị lớp đệm hỗ trợ bảo vệ đầu và cổ cho bé hiệu quả.\r\n\r\nDễ điều chỉnh tư thế ngồi\r\nVị trí đệm tựa đầu của ghế có thể điều chỉnh được 8 cấp độ vừa vặn với chiều cao của bé. Ghế cũng điều chỉnh được 3 tư thế nằm, ngồi tùy thuộc vào độ tuổi của bé yêu nhà bạn. Có trang bị phần đệm trên hỗ trợ bảo vệ đầu và cổ bé và điều chỉnh được chiều cao của đệm lót đầu để vừa vặn với đầu bé khi dùng.\r\n\r\nCó dây an toàn 5 điểm\r\nGhế Xe Hơi Fedora thiết kế dây an toàn có nhiều điểm bảo vệ tăng khả năng chịu lực, giảm sốc cũng như cố định bé yêu tốt hơn trong suốt chặng đường dài. Chiều dài tối đa của dây an toàn đến 150 cm cho phép bạn lắp đặt dễ dàng hơn. Bề mặt của dây an toàn cũng được được bọc thêm 1 lớp vải mềm để giữ cho bé không bị đau khi cài dây.\r\n\r\nThiết kế đẹp mắt\r\nGhế Xe Hơi Fedora được thiết đẹp mắt, in tên logo thương hiệu sang trọng. Ghế có các màu đỏ, xanh, nâu và xám tinh tế cho bạn lựa chọn theo sở thích của mình.\r\nChịu được tải trọng 9 – 36kg\r\nGhế được thiết kế khung chịu lực cùng kết cấu các chi tiết theo kích thướ 43.5 x 51.5 x 81 cm rộng rãi, cho khả năng chịu tải trọng từ 9 – 36kg. Bạn có thể dùng ghế cho các bé từ 9 tháng đến 12 tuổi, tùy thuộc vào sự phát triển cân nặng của từng bé trong giai đoạn này.\r\n\r\nDễ lắp đặt\r\nGhế rất dễ dàng lắp đặt trực tiếp vào ghế của xe hơi, có thẻ xoay ghế hướng về phía trước hoặc phía sau chỉ bằng một nút rất đơn giản. Ghế giúp giảm thiểu các tác động khi di chuyển và chống sốc hiệu quả nên an toàn tuyệt đối cho bé.\r\nLưu ý: Đối với trẻ sơ sinh (dưới 1 tuổi) ghế ô tô phải lắp ngược chiều với người lái để bảo đảm an toàn tuyệt đối cho bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/1/a1b7e44694aa0dba789d280ba0aa2d9c_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/a/faaaa109e6e9b81c192b090d7c9e810c_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/4/7453b992283dde1bea7de1def41d1341_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/b/eb78bada0a2ef7779050720952635e5a_1.jpg"]},{"name":"Xe Đẩy Travel System Graco Mirage + Toy Town 1913562 - Vàng","brand":"Graco","price":"6.319.000 ₫","description":"Xe Đẩy Travel System Graco Mirage + Toy Town 1913562 - Vàng\r\nXe Đẩy Travel System Graco Mirage + Toy Town 1913562 - Vàng là một thiết kế cao cấp của Graco, cung cấp nhiều tính năng đa dụng và tiện ích. Xe đẩy dành cho bé sơ sinh đến 3 tuổi cùng với ghế ngồi ô tô dành cho bé sơ sinh đến 15 tháng. Với mẫu mã sang trọng, màu sắc bắt mắt, thiết kế cứng cáp và an toàn, sản phẩm chắc chắn sẽ được các gia đình lựa chọn và tin dùng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải được kiểm định an toàn\r\nSản phẩm sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé. Vì vậy, gia đình có thể yên tâm về độ an toàn đối với bé khi sử dụng. Bé sẽ luôn cảm thấy êm ái và thoải mái khi ngồi trên xe đẩy.\r\nKiểu dáng vững chắc, thoải mái\r\nXe đẩy có thiết kế vững chắc và cứng cáp nhờ bộ khung cao cấp, đảm bảo an toàn cho bé và tạo sự thoải mái. Được thiết kế với 3 vị trí ngả lưng với đai cài 5 điểm có thể điều chỉnh được, sản phẩm giúp bạn dễ dàng tùy chỉnh phù hợp với nhu cầu. Hơn nữa, bánh xe xoay phía trước có thể khóa được, tạo sự cân bằng và độ an toàn tuyệt đối khi sử dụng. Ngoài ra, mái che rộng, sẽ giúp bảo vệ bé tránh bụi và nắng hắt trực tiếp vào mặt.\r\nTích hợp nhiều chức năng tiện ích\r\nSản phẩm là một thiết kế đa dụng với hệ thống tích hợp đa chức năng gồm 1 xe đẩy và 1 ghế ngồi ô tô. Chỉ với một thao tác đơn giản, bạn có thể dễ dàng gắn ghế ngồi ô tô vào xe đẩy để tạo sự thoải mái nhất cho bé khi di chuyển bằng ô tô. Thêm vào đó, sản phẩm còn được trang bị một giỏ đựng đồ lớn, thuận tiện mang theo đồ cho bé, giúp gia đình dễ dàng chăm sóc bé hơn.\r\nXếp gọn dễ dàng thuận tiện khi đi xa\r\nXe đẩy thiết kế gọn nhẹ với trọng lượng 7.1kg, kích thước khi mở 49x92x103cm và kích thước khi đóng 49x36x86cm. Đặc biệt, sản phẩm có thể gấp mở, xếp gọn dễ dàng bằng một tay và chế độ tự đứng cân bằng sau khi gấp lại. Vì vậy, bạn có thể yên tâm mang theo khi đi xa mà không sợ xe đẩy quá cồng kềnh.\r\nSản phẩm được đến từ Graco - thương hiệu nổi tiếng nước Mỹ, sản xuất tại Trung Quốc dưới sự kiểm định và chứng nhận chất lượng của Hoa Kỳ.\r\nBảo hành 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1913562_-_mirage_toytown-carseat.jpg"]},{"name":"Đai Địu Em Bé Becute 2 Trong 1 BB006","brand":"Kidsme","price":"519.000 ₫","description":"Đai Địu Em Bé Becute 2 Trong 1 BB006 \r\nĐai Địu Em Bé Becute 2 Trong 1 BB006 là loại địu sử dụng được theo 2 cách khác nhau. Sản phẩm được thiết kế hiện đại, giúp mang lại sự thoải mái cho bé và sự tiện lợi cho bố mẹ khi phải đưa bé ra ngoài hay ru ngủ. Làm từ vải dù chắc chắn, thêm vào đó là các phần phụ có thể điều chỉnh được, cho bé cảm giác yên tâm khi ngồi trong địu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải chắc chắn, bền đẹp\r\nĐai Địu Em Bé Becute 2 Trong 1 BB006 được làm từ chất liệu vải dù chắc chắn, có độ bền cao, tạo sự dễ dàng trong việc vệ sinh, giặt giũ.\r\n\r\nĐịu được 2 tư thế\r\nSản phẩm với thiết kế linh hoạt, cho phép bạn Địu bé với 2 tư thế khác nhau: Quay đầu bé vào hoặc ra tùy ý thích. Với sự linh hoạt này, bé có thể ngồi lâu mà không bị mỏi, tiện lợi khi bạn cho bé ăn hay khi ru bé ngủ.\r\n\r\nThiết kế chắc chắn, an toàn\r\nĐai Địu có dây đeo điều chỉnh được, rộng 6.5cm. Phần thân có miếng mút lót dày 15mm hỗ trợ cho lưng bé và giúp bé thoải mái. Chốt tròn sau lưng giữ 2 dây đeo cùng nhau thật chắc chắn và an toàn. Ngoài ra, đai còn có yếm che giúp áo mẹ không dính bẩn khi địu bé.\r\nLưu ý: Sản phẩm được giao hàng màu ngẫu nhiên","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dai-dieu-em-be-bb006-2-trong-1-1.u2442.d20160425.t120147.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dai-dieu-em-be-bb006-2-trong-1-2.u2442.d20160425.t120147.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dai-diu-em-be-2-trong-1-39743-1.u2442.d20160425.t120147.jpg"]},{"name":"Xe Đẩy Brevi B.Light BRE790 - Tím","brand":"Brevi","price":"2.839.000 ₫","description":"Xe Đẩy Brevi B.Light BRE790- Tím \r\nXe Đẩy Brevi B.Light BRE790 - Tím  thuộc dòng xe đẩy nhẹ nhất chỉ nặng khoảng 4.8 kg nhưng bao gồm đẩy đủ các phụ kiện cần thiết bảo vệ bé khi đi ra ngoài như: mái che, áo che mưa, giỏ đựng đồ,... Xe có thể đứng ngay sau khi gấp gọn, tiết kiệm không gian tối ưu. Hệ thống bánh xe có khóa an toàn, giúp bạn cố định xe tốt khi cho bé ra ngoài dạo chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nXe Đẩy Brevi B.Light BRE790 chế tạo khung nhôm hình elip cao cấp, bền chắc và chịu lực tốt, ít biến dạng khi va đập. Bề mặt xe được phủ lớp đệm vải dày dặn, mềm mại, thấm hút mồ hôi tốt và thoáng khí mang lại cảm giác dễ chịu, êm ái cho bé khi ngồi. Chất liệu này không kích ứng da, kháng khuẩn tốt nên an toàn cho sức khỏe của bé.\r\nCó thể đứng khi xếp gọn\r\nXe Đẩy Brevi B.Light BRE790 có thể đứng ngay sau khi gấp gọn, tiết kiệm không gian tối ưu. Bạn có thể gấp gọn xe để cho vào cốp xe hơi, mang theo sử dụng cho bé khi đi chơi xa, du lịch.\r\n\r\nDây an toàn gán khóa 5 trong 1\r\nXe Đẩy Brevi B.Light BRE790 sử dụng dây an toàn gán khóa 5 trong 1, tạo thành vòng ôm chắc chắn, giữ cho bé ngồi ổn định, không lắc người khi xe lăn bánh. Dây an toàn giúp giảm sốc, tránh té ngã khi bé tự ý leo khỏi xe đẩy.\r\nMái che linh động\r\nXe Đẩy Brevi B.Light BRE790 thiết kế mái che linh động, thông thoáng, bảo vệ bé trong mọi điều kiện thời tiết. Mái che có thể dễ dàng điều chỉnh và tháo rời, tiện lợi hơn khi xếp cất.\r\nDễ điều chỉnh độ nghiêng\r\nXe Đẩy Brevi B.Light BRE790 dễ điều chỉnh góc nghiêng để bé ngồi hoặc ngã lưng. Thiết kế này kết hợp cùng gác chân có 5 vị trí điều chỉnh sẽ luôn tạo cảm giác thoải mái nhất cho bé khi đi xe đẩy.\r\n\r\nTay cầm cao\r\nXe Đẩy Đôi Brevi Ovo Twin BRE781 chế tạo tay cầm cao phù hợp với chiều cao của ba, mẹ khi đẩy xe. Nhờ đó, bạn sẽ không cảm thấy mỏi khi đẩy bé suốt quãng đường dài.\r\nThanh chắn có thể tháo rời\r\nThanh chắn phía trước của Xe Đẩy Brevi B.Light BRE790 có thể tháo rời dễ dàng, tạo không gian thoải mái hơn cho bé khi ngồi. Khi bé còn nhỏ, bạn có thể để bé vịn tay vào thanh chắn để cảm thấy thăng bằng hơn khi xe di chuyển.\r\n\r\nGiỏ đựng đồ rộng rãi tiện dụng\r\nXe Đẩy Brevi B.Light BRE790 có thêm giỏ đựng đồ rộng rãi tiện dụng cho bạn khi chuẩn bị đồ đạc cho bé như: quần áo, bỉm, sữa,... Ngoài ra, xe còn có thêm giỏ đựng tã đi kèm, tiện lợi hơn cho bạn khi đưa bé đi chơi xa.\r\nBánh xe có khóa an toàn\r\nXe Đẩy Brevi B.Light BRE790 sử dụng bánh xe xoay dễ di chuyển, ít giồng sốc khi vượt qua các vật cản. Xe có khóa an toàn giúp cố định chắc chắn, để bé ngồi yên trên xe khi bạn mua sắm mà không sợ xe tự chạy.\r\n\r\nCó áo che mưa tiện lợi\r\nXe Đẩy Brevi B.Light BRE790 trang bị thêm áo che mưa giúp tránh cho bé không bị ướt mưa khi đi chơi, dạo phố.\r\nThiết kế đẹp mắt\r\nXe Đẩy Brevi B.Light BRE790 được thiết kế đẹp mắt, mặt đệm có trang trí họa tiết hoa trắng sinh động. Xe có màu đỏ - xám, đỏ - đen, xanh lá, xanh đen và xanh đẹp mắt cho bạn chọn lựa theo sở thích của mình.\r\nXe Đẩy Brevi B.Light BRE790 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1888 nên bạn có thể yên tâm cho bé sử dụng.\r\n− Độ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre790-043 mau tim.u2442.d20160427.t165149.jpg"]},{"name":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen","brand":"Brevi","price":"1.469.000 ₫","description":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen được thiết kế vừa vặn và hiện đại giúp bé yêu nhà bạn cảm thấy thoải mái hơn khi cùng gia đình đi chơi xa, du lich trên xe ô tô. Ghế đạt tiêu chuẩn Châu Âu ECE R44/04 cho chất lượng và an toàn cao nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen được may từ chất liệu vải cao cấp, dày dặn, mềm mại và thoáng khí mang lại sự thoải mái tối ưu cho bé trên mọi hành trình cùng với gia đình. Chất liệu vải không kích ứng da nên an toàn và thân thiện với làn da nhạy cảm của bé.\r\nĐai khóa an toàn 3 trong 1 cố định tốt\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen sử dụng đai khóa an toàn 3 trong 1 giúp bạn dễ dàng cố định bé thật chắc chắn với ghế xe ô tô để bé có thể ngồi vững chãi trong khi xe di chuyển. Dây đai có thể điều chỉnh kích thước để vừa vặn cơ thể bé dễ dàng chỉ với một tay, tiện lợi cho bạn khi dùng.\r\nCó chỗ gác tay thoải mái\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen có 2 thanh đệm cố định 2 bên tạo thành chỗ gác tay thật thoải mái cho bé. Bé cũng có thể trụ người vào 2 thanh đệm này khi xe vượt qua những cung đường sốc để cảm thấy an toàn hơn.\r\n\r\nKích thước nhỏ gọn\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Xanh Đen được thiết kế nhỏ gọn với kích thước 45 x 37.5 x 20cm cùng trọng lượng 3.3kg nên rất dễ mang theo mà không chiếm nhiều không gian xe. Ghế có thể chịu được tải trọng dưới 40kg, là trợ thủ đắc lực để các bé từ 1 – 5 tuổi cảm thấy thoải mái hơn trong mọi cuộc hành trình.\r\nHướng dẫn sử dụng\r\n- Lắp cố định vào xe ô tô theo như hướng dẫn đi kèm.\r\n- Đặt bé ngồi vào và cài dây an toàn cho bé trước khi xe di chuyển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre505-239 mau xanh den.u2442.d20160427.t165817.jpg"]},{"name":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen","brand":"Brevi","price":"1.469.000 ₫","description":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen    \r\n   Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen    được thiết kế vừa vặn và hiện đại giúp bé yêu nhà bạn cảm thấy thoải mái hơn khi cùng gia đình đi chơi xa, du lich trên     xe ô tô. Ghế đạt tiêu chuẩn Châu Âu ECE R44/04 cho chất lượng và an toàn cao nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\n Thông tin sản phẩm \r\n Chất liệu vải cao cấp \r\n Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen  được may từ chất liệu vải cao cấp, dày dặn, mềm mại và thoáng khí mang lại sự thoải mái tối ưu cho bé trên mọi hành trình     cùng với gia đình. Chất liệu vải không kích ứng da nên an toàn và thân thiện với làn da nhạy cảm của bé.\r\n Đai khóa an toàn 3 trong 1 cố định tốt \r\n Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen  sử dụng đai khóa an toàn 3 trong 1 giúp bạn dễ dàng cố định bé thật chắc chắn với ghế xe ô tô để bé có thể ngồi vững chãi     trong khi xe di chuyển. Dây đai có thể điều chỉnh kích thước để vừa vặn cơ thể bé dễ dàng chỉ với một tay, tiện lợi cho bạn     khi dùng.\r\n Có chỗ gác tay thoải mái \r\n Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen  có 2 thanh đệm cố định 2 bên tạo thành chỗ gác tay thật thoải mái cho bé. Bé cũng có thể trụ người vào 2 thanh đệm này khi     xe vượt qua những cung đường sốc để cảm thấy an toàn hơn.\r\n\r\n Kích thước nhỏ gọn \r\n Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-233 - Đỏ Đen  được thiết kế nhỏ gọn với kích thước 45 x 37.5 x 20cm cùng trọng lượng 3.3kg nên rất dễ mang theo mà không chiếm nhiều không     gian xe. Ghế có thể chịu được tải trọng dưới 40kg, là trợ thủ đắc lực để các bé từ 1 – 5 tuổi cảm thấy thoải mái hơn trong     mọi cuộc hành trình.\r\n Hướng dẫn sử dụng \r\n- Lắp cố định vào xe ô tô theo như hướng dẫn đi kèm.\r\n- Đặt bé ngồi vào và cài dây an toàn cho bé trước khi xe di chuyển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre505-233 mau do den.u2442.d20160427.t172449.jpg"]},{"name":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-234 - Cam Đen","brand":"Brevi","price":"1.469.000 ₫","description":"Ghế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-234 - Cam Đen\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-234 - Cam Đen được thiết kế vừa vặn và hiện đại giúp bé yêu nhà bạn cảm thấy thoải mái hơn khi cùng gia đình đi chơi xa, du lich trên xe ô tô. Ghế đạt tiêu chuẩn Châu Âu ECE R44/04 cho chất lượng và an toàn cao nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cao cấp\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Cam Đen được may từ chất liệu vải cao cấp, dày dặn, mềm mại và thoáng khí mang lại sự thoải mái tối ưu cho bé trên mọi hành trình cùng với gia đình. Chất liệu vải không kích ứng da nên an toàn và thân thiện với làn da nhạy cảm của bé.\r\nĐai khóa an toàn 3 trong 1 cố định tốt\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Cam Đen sử dụng đai khóa an toàn 3 trong 1 giúp bạn dễ dàng cố định bé thật chắc chắn với ghế xe ô tô để bé có thể ngồi vững chãi trong khi xe di chuyển. Dây đai có thể điều chỉnh kích thước để vừa vặn cơ thể bé dễ dàng chỉ với một tay, tiện lợi cho bạn khi dùng.\r\nCó chỗ gác tay thoải mái\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Cam Đen có 2 thanh đệm cố định 2 bên tạo thành chỗ gác tay thật thoải mái cho bé. Bé cũng có thể trụ người vào 2 thanh đệm này khi xe vượt qua những cung đường sốc để cảm thấy an toàn hơn.\r\n\r\nKích thước nhỏ gọn\r\nGhế Ngồi Ôtô Cho Bé Brevi Booster Plus BRE505-022 - Cam Đen được thiết kế nhỏ gọn với kích thước 45 x 37.5 x 20cm cùng trọng lượng 3.3kg nên rất dễ mang theo mà không chiếm nhiều không gian xe. Ghế có thể chịu được tải trọng dưới 40kg, là trợ thủ đắc lực để các bé từ 1 – 5 tuổi cảm thấy thoải mái hơn trong mọi cuộc hành trình.\r\nHướng dẫn sử dụng\r\n- Lắp cố định vào xe ô tô theo như hướng dẫn đi kèm.\r\n- Đặt bé ngồi vào và cài dây an toàn cho bé trước khi xe di chuyển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre505-234 mau cam den.u2442.d20160427.t172505.jpg"]},{"name":"Địu Trẻ Em Aprica Colan CTS Smart Black 39550 (0 - 36 Tháng Tuổi)","brand":"Aprica","price":"3.419.000 ₫","description":"Địu Trẻ Em Aprica Colan CTS Smart Black 39550 (0 - 36 Tháng Tuổi)\r\nĐịu Trẻ Em Aprica Colan CTS Smart Black 39550 (0 - 36 Tháng Tuổi) là sản phẩm tiện ích dành cho bé từ 0 - 36 tháng tuổi, mang lại cho bé sự an toàn, thoải mái và tiện lợi. Sản phẩm có thiết kế khung đỡ bảo vệ tuyệt đối cho bé yêu. Đồng thời, chất vải an toàn, mặt lưới thoáng khí và màn che sẽ mang đến cho bé cảm giác thoải mái khi ngồi trên địu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bền đẹp, đã được kiểm định\r\nSản phẩm sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé. Vì vậy, gia đình có thể yên tâm về độ an toàn đối với bé khi sử dụng. Bé sẽ luôn cảm thấy êm ái và thoải mái khi ngồi trên địu.\r\nThiết kế an toàn, thoải mái và tiện lợi\r\nSản phẩm có thiết kế khung đỡ bảo vệ kép giúp nâng đỡ cơ thể bé một cách an toàn. Bé sẽ luôn cảm thấy thoải mái với mặt lưới thoáng khí làm giảm sự ngột ngạt ở phần lưng bé và màn che sẽ giúp bảo vệ bé hiệu quả khỏi ánh mặt trời và gió bụi. Thêm vào đó, thắt lưng bản to được thiết kế đặc biệt để vừa khít với cơ thể nguời Châu Á. Cùng với đó là quai đeo có thể gài vào xe đẩy CTS mang đến sự tiện lợi khi sử dụng.\r\nPhù hợp với bé từ 0 - 36 tháng tuổi\r\nSản phẩm phù hợp dùng cho bé sơ sinh từ 0 - 36 tháng tuổi với tư thế địu ngang. Hoặc bạn có thể đổi sang kiểu địu dọc khi cổ của bé đã cứng cáp hơn. Đây chắc chắn là sản phẩm tiện ích mang lại cho bé yêu của bạn sự an toàn, thoải mái và tiện lợi.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39550-(1).u2442.d20160506.t130628.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39550-(2).u2442.d20160506.t130628.jpg"]},{"name":"Địu Trẻ Em Aprica Colan CTS Smart Gray 39552 (0 - 36 Tháng Tuổi)","brand":"Aprica","price":"3.419.000 ₫","description":"Địu Trẻ Em Aprica Colan CTS Smart Gray 39552 (0 - 36 Tháng Tuổi)\r\nĐịu Trẻ Em Aprica Colan CTS Smart Gray 39552 (0 - 36 Tháng Tuổi) đảm bảo sự an toàn cho bé yêu với khung đỡ bảo vệ kép. Bên cạnh đó, sản phẩm cũng mang lại cho bé cảm giác thoải mái với mặt lưới thoáng khí và mái che cho bé khỏi ánh nắng và khói bụi. Ngoài ra, thắt lưng bản to cùng quai đeo có thể tích hợp cùng xe đẩy, tạo cho bố mẹ sự tiện lợi khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bền đẹp, đã được kiểm định\r\nSản phẩm sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé. Vì vậy, gia đình có thể yên tâm về độ an toàn đối với bé khi sử dụng. Bé sẽ luôn cảm thấy êm ái và thoải mái khi ngồi trên địu.\r\nThiết kế an toàn, thoải mái và tiện lợi\r\nSản phẩm có thiết kế khung đỡ bảo vệ kép giúp nâng đỡ cơ thể bé một cách an toàn. Bé sẽ luôn cảm thấy thoải mái với mặt lưới thoáng khí làm giảm sự ngột ngạt ở phần lưng bé và màn che sẽ giúp bảo vệ bé hiệu quả khỏi ánh mặt trời và gió bụi. Thêm vào đó, thắt lưng bản to được thiết kế đặc biệt để vừa khít với cơ thể nguời Châu Á. Cùng với đó là quai đeo có thể gài vào xe đẩy CTS mang đến sự tiện lợi khi sử dụng.\r\n\r\nPhù hợp với bé từ 0 - 36 tháng tuổi\r\nSản phẩm phù hợp dùng cho bé sơ sinh từ 0 - 36 tháng tuổi với tư thế địu ngang. Hoặc bạn có thể đổi sang kiểu địu dọc khi cổ của bé đã cứng cáp hơn. Đây chắc chắn là sản phẩm tiện ích mang lại cho bé yêu của bạn sự an toàn, thoải mái và tiện lợi.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39552-(0).u2442.d20160506.t131500.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39552-(1).u2442.d20160506.t131459.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/9/39552-(4).u2442.d20160506.t131459.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Light White Marin 92978 (0 - 36 Tháng Tuổi)","brand":"Aprica","price":"9.109.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Light White Marin 92978 (0 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Light White Marin 92978 (0 - 36 Tháng Tuổi) có kích thước gọn nhẹ và có thể tích hợp với địu em bé, hỗ trợ tối đa cho công việc chăm sóc bé của bố mẹ. Đây là sản phẩm có thiết kế tiện ích đảm bảo sự an toàn và sự thoải mái cho bé, phù hợp với các bé từ 0 - 36 tháng tuổi và nặng dưới 15 kg. Bên cạnh đó, sản phẩm được làm từ chất liệu Silky Air™ mềm mại và thoáng khí hơn gấp 1.8 lần, sẽ khiến bé luôn cảm thấy dễ chịu và thư giãn.\r\n\r\nThông tin sản phẩm\r\nThiết kế vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 53 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Hơn nữa, mui xe đa nấc chặn 99% tia cực tím, giúp bảo vệ bé khỏi ánh nắng trực tiếp và tia UV. Ngoài ra, tấm đệm y khoa Mamolu giúp cố định phần đầu của bé và ngăn ngừa nghiêng lệch phần cổ.\r\nCho bé cảm giác dễ chịu và thoải mái\r\nSản phẩm là một thiết kế mang đến sự thoải mái cho bé yêu của bạn với chất liệu Silky Air™ mềm mại và thoáng khí hơn gấp 1.8 lần chất liệu thông thường. Khung xe có độ bền cao và hệ thống giảm xóc hấp thụ lực trên các bánh xe, cho bé cảm giác êm ái và dễ chịu khi ngồi xe đẩy. Thêm vào đó, sản phẩm còn được trang bị miếng đệm lót có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nMang đến sự thuận tiện khi sử dụng\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 4,9 kg và được trang bị hệ thống CTS, có thể kết hợp với địu em bé, mang đến sự tiện lợi khi sử dụng. Đặc biệt, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác. Vì vậy, bạn có thể yên tâm mang theo khi đi xa mà không sợ xe đẩy quá cồng kềnh.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30109-90c3916a861044369f51e2a4c75daf9c.u2442.d20160506.t135654.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Luxuna CTS Evelin Pink 92999 (1 - 36 Tháng Tuổi)","brand":"Aprica","price":"11.189.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Luxuna CTS Evelin Pink 92999 (1 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Luxuna CTS Evelin Pink 92999 (1 - 36 Tháng Tuổi) được làm từ chất liệu mềm mại, thoáng khí cùng với thiết kế an toàn, nhiều tiện ích. Sản phẩm mang đến cho bé yêu sự thoải mái và an toàn khi sử dụng. Hơn nữa, kích thước gọn nhẹ có thể dễ dàng xếp gọn, cũng rất tiện lợi cho bố mẹ khi mang đi xa.\r\n\r\nThông tin sản phẩm\r\nThiết kế vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 53 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Hơn nữa, mui xe đa nấc chặn 99% tia cực tím, giúp bảo vệ bé khỏi ánh nắng trực tiếp và tia UV. Ngoài ra, tấm đệm y khoa Mamolu giúp cố định phần đầu của bé và ngăn ngừa nghiêng lệch phần cổ.\r\nCho bé cảm giác dễ chịu và thoải mái\r\nSản phẩm là một thiết kế mang đến sự thoải mái cho bé yêu của bạn. Chất liệu Silky Air™ mềm mại và thoáng khí hơn gấp 1.8 lần kết hợp cùng hệ thống hấp thụ nhiệt y khoa kép giúp thoáng khí và giảm nhiệt. Bên cạnh đó, kết cấu hấp thụ lực đa diện cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Khung xe có độ bền cao và hệ thống giảm xóc hấp thụ lực trên các bánh xe, cho bé cảm giác êm ái và dễ chịu khi ngồi xe đẩy. Ngoài ra, sản phẩm còn được trang bị miếng đệm lót có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nMang đến sự thuận tiện khi sử dụng\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 5,3 kg và được trang bị hệ thống CTS, có thể kết hợp với địu em bé, mang đến sự tiện lợi khi sử dụng. Đặc biệt, 4 bánh xe quay tự động giúp tăng cường sự khả dụng và giúp dễ dàng điều khiển. Ngoài ra, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác. Vì vậy, bạn có thể yên tâm mang theo khi đi xa mà không sợ xe đẩy quá cồng kềnh.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92999-(1).u2442.d20160506.t140421.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92999-(2).u2442.d20160506.t140421.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Luxuna CTS Amy Purple 92998 (1 - 36 Tháng Tuổi)","brand":"Aprica","price":"11.189.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Luxuna CTS Amy Purple 92998 (1 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Luxuna CTS Amy Purple 92998 (1 - 36 Tháng Tuổi) được làm từ chất liệu Silky Air™ mềm mại cùng với hệ thống hấp thụ nhiệt kép mang đến sự thoáng khí và thoải mái cho bé. Bên cạnh đó, thiết kế vững chãi với đai an toàn 5 điểm và hệ thống giảm xóc sẽ bảo vệ an toàn tối ưu cho bé yêu. Ngoài ra, sản phẩm có kích thước gọn nhẹ và có thể kết hợp với địu em bé, mang đến sự tiện lợi khi sử dụng cho bố mẹ.\r\n\r\nThông tin sản phẩm\r\nThiết kế vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 53 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Hơn nữa, mui xe đa nấc chặn 99% tia cực tím, giúp bảo vệ bé khỏi ánh nắng trực tiếp và tia UV. Ngoài ra, tấm đệm y khoa Mamolu giúp cố định phần đầu của bé và ngăn ngừa nghiêng lệch phần cổ.\r\nCho bé cảm giác dễ chịu và thoải mái\r\nSản phẩm là một thiết kế mang đến sự thoải mái cho bé yêu của bạn. Chất liệu Silky Air™ mềm mại và thoáng khí hơn gấp 1.8 lần kết hợp cùng hệ thống hấp thụ nhiệt y khoa kép giúp thoáng khí và giảm nhiệt. Bên cạnh đó, kết cấu hấp thụ lực đa diện cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Khung xe có độ bền cao và hệ thống giảm xóc hấp thụ lực trên các bánh xe, cho bé cảm giác êm ái và dễ chịu khi ngồi xe đẩy. Ngoài ra, sản phẩm còn được trang bị miếng đệm lót có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nMang đến sự thuận tiện khi sử dụng\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 5,3 kg và được trang bị hệ thống CTS, có thể kết hợp với địu em bé, mang đến sự tiện lợi khi sử dụng. Đặc biệt, 4 bánh xe quay tự động giúp tăng cường sự khả dụng và giúp dễ dàng điều khiển. Ngoài ra, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác. Vì vậy, bạn có thể yên tâm mang theo khi đi xa mà không sợ xe đẩy quá cồng kềnh.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92998.u2442.d20160506.t141515.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Soraria NV 88098 (1 - 36 Tháng Tuổi)","brand":"Aprica","price":"13.489.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Soraria NV 88098 (1 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Soraria NV 88098 (1 - 36 Tháng Tuổi) là sản phẩm dành cho bé sơ sinh từ 1 - 36 tháng tuổi dưới 15 kg. Sản phẩm có thiết kế tiện dụng với bộ khung nhỏ gọn nhưng vẫn tạo được cảm giác chắc chắn và thoải mái và cho bé. Với chất lượng cao cấp, mẫu mã sang trọng, sản phẩm xe đẩy này sẽ là một sự lựa chọn lý tưởng dành cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải an toàn, thấm hút tốt\r\nXe đẩy Soraria sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé. Đặc biệt, chất liệu vải mềm mại, có chức năng thấm hút mồ hôi vào mùa hè và giữ nhiệt vào mùa đông, tạo cho bé những chuyến đi thoải mái nhất. Ngoài ra, tấm đệm lót 4 lớp có thể đảo thứ tự được làm từ chất liệu thoáng khí và giữ nhiệt vào mùa đông, mang đến cảm giác dễ chịu cho bé.\r\nThiết kế vững chắc, an toàn và thoải mái\r\nXe đẩy có kết cấu vững chắc với ghế cao 56 cm bảo vệ bé khỏi hơi nóng và bụi bẩn, đảm bảo an toàn cho bé. Thiết kế cấu trúc 4 bánh tự động giúp chuyển hướng thật dễ dàng. Thêm vào đó, khả năng đẩy cơ động đã được nâng cấp sẽ giúp thao tác chuyển hướng được tốt hơn. Hơn nữa, hệ thống W Thermo Modecal giúp thoáng khí và tản nhiệt tốt hơn, mang đến sự thoải mái cho bé.\r\nXếp gọn dễ dàng thuận tiện khi đi xa\r\nXe đẩy có thiết kế gọn nhẹ và có thể gấp mở dễ dàng, nên bạn dễ dàng mang theo khi đi ra ngoài. Đặc biệt, sản phẩm còn có thêm một giỏ đựng đồ phía sau và xe có thể gấp lại mà không cần phải bỏ đồ đạc chứa trong túi đựng ra, mang đến cho bố mẹ sự tiện lợi khi dùng.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30109-1f7c971789b846d591f835cd44e6a71b.u2442.d20160506.t145110.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Magical Air HS Green 92554 (7 - 36 Tháng Tuổi)","brand":"Aprica","price":"5.169.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Magical Air HS Green 92554 (7 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Magical Air HS Green 92554 (7 - 36 Tháng Tuổi) có thiết kế thông minh, chắc chắn, an toàn và tiện dụng nhất dành cho bé và gia đình. Sản phẩm thích hợp dành cho bé từ 7 - 36 tháng tuổi, giúp bé yêu có những chuyến đi êm ái nhất. Đây là một trong những sản phẩm lý tưởng, hỗ trợ đắc lực cho ba mẹ trong việc chăm sóc bé yêu.\r\n\r\nThông tin sản phẩm\r\nKết cấu vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 50 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Ngoài ra, sản phẩm có mái che nắng sẽ bảo vệ bé khỏi ánh nắng gay gắt và tia UV.\r\nThiết kế thoáng khí và thoải mái\r\nSản phẩm có thiết kế mang đến sự thoải mái cho bé yêu của bạn. Kết cấu hấp thụ lực đa diện cùng hệ thống lò xo 3D ở bánh trước giúp hấp thụ tác động lực khi di chuyển trên đường gồ ghề, cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Hơn nữa, khung xe kiên cố giảm rung lắc và giúp tăng cường hiệu quả giảm xóc.\r\nNhiều tính năng tiện lợi\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 2,9 kg với tay cầm cao hơn 1m, giúp bạn dễ dàng đẩy và chuyển hướng. Bên cạnh đó, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác, giúp bạn thuận tiện khi mang đi xa. Ngoài ra, sản phẩm còn được trang bị miếng đệm ngồi có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92554_1.u2442.d20160506.t145243.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Magical Air HS Blue 92555 (7 - 36 Tháng Tuổi)","brand":"Aprica","price":"5.169.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Magical Air HS Blue 92555 (7 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Magical Air HS Blue 92555 (7 - 36 Tháng Tuổi) có kết cấu vững chắc với đai an toàn 5 điểm, sản phẩm đảm bảo sự an toàn tuyệt đối cho bé. Bên cạnh đó, thiết kế thoáng khí với kết cấu hấp thụ lực đa diện cùng hệ thống lò xo 3D, tạo cho bé cảm giác êm ái và thoái mái khi di chuyển. Đây sẽ là sản phẩm lý tưởng thích hợp cho các bé từ 7 - 36 tháng tuổi.\r\n\r\nThông tin sản phẩm\r\nKết cấu vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 50 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Ngoài ra, sản phẩm có mái che nắng sẽ bảo vệ bé khỏi ánh nắng gay gắt và tia UV.\r\nThiết kế thoáng khí và thoải mái\r\nSản phẩm có thiết kế mang đến sự thoải mái cho bé yêu của bạn. Kết cấu hấp thụ lực đa diện cùng hệ thống lò xo 3D ở bánh trước giúp hấp thụ tác động lực khi di chuyển trên đường gồ ghề, cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Hơn nữa, khung xe kiên cố giảm rung lắc và giúp tăng cường hiệu quả giảm xóc.\r\nNhiều tính năng tiện lợi\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 2,9 kg với tay cầm cao hơn 1m, giúp bạn dễ dàng đẩy và chuyển hướng. Bên cạnh đó, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác, giúp bạn thuận tiện khi mang đi xa. Ngoài ra, sản phẩm còn được trang bị miếng đệm ngồi có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92555_2.u2442.d20160506.t150413.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92555_1.u2442.d20160506.t150413.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92555_3.u2442.d20160506.t150413.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92555_4.u2442.d20160506.t150413.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Magical Air HS Red 92557 (7 - 36 Tháng Tuổi)","brand":"Aprica","price":"5.169.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Magical Air HS Red 92557 (7 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Magical Air HS Blue 92557 (7 - 36 Tháng Tuổi) được thiết kế với nhiều tính năng tiện lợi, giúp hỗ trợ tối đa cho bố mẹ trong việc chăm sóc bé. Hơn nữa, sản phẩm có kết cấu vững chắc, hệ thống giảm xóc cùng đai an toàn 5 điểm, giúp bảo vệ bé yêu và mang đến sự thoải mái cho bé khi di chuyển. Đây sẽ là sản phẩm lý tưởng, thích hợp cho bé từ 7 - 36 tháng tuổi, được nhiều gia đình tin dùng.\r\n\r\nThông tin sản phẩm\r\nKết cấu vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 50 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Ngoài ra, sản phẩm có mái che nắng sẽ bảo vệ bé khỏi ánh nắng gay gắt và tia UV.\r\nThiết kế thoáng khí và thoải mái\r\nSản phẩm có thiết kế mang đến sự thoải mái cho bé yêu của bạn. Kết cấu hấp thụ lực đa diện cùng hệ thống lò xo 3D ở bánh trước giúp hấp thụ tác động lực khi di chuyển trên đường gồ ghề, cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Hơn nữa, khung xe kiên cố giảm rung lắc và giúp tăng cường hiệu quả giảm xóc.\r\nNhiều tính năng tiện lợi\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 2,9 kg với tay cầm cao hơn 1m, giúp bạn dễ dàng đẩy và chuyển hướng. Bên cạnh đó, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác, giúp bạn thuận tiện khi mang đi xa. Ngoài ra, sản phẩm còn được trang bị miếng đệm ngồi có thể dễ dàng tháo ra và giặt sạch bằng máy.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92557_1.u2442.d20160506.t151522.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Magical Air Plus High Seat GN 92558 (7 - 36 Tháng Tuổi)","brand":"Aprica","price":"5.489.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Magical Air Plus High Seat GN 92558 (7 - 36 Tháng Tuổi)\r\nXe Đẩy Trẻ Em Aprica Magical Air Plus High Seat GN 92558 (7 - 36 Tháng Tuổi) được thiết kế phù hợp cho các bé từ 7 - 36 tháng tuổi. Sản phẩm có kích thước nhẹ và dễ dàng xếp gọn, mang đến sự thuận tiện cho bố mẹ khi sử dụng. Đặc biệt, thiết kế tiện ích giúp bé luôn cảm thấy thoáng khí, thoải mái và đảm bảo an toàn tuyệt đối cho bé trong những chuyến đi.\r\n\r\nThông tin sản phẩm\r\nKết cấu vững chãi, đảm bảo an toàn\r\nXe đẩy có thiết kế vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 52 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Ngoài ra, sản phẩm có mái che nắng sẽ bảo vệ bé khỏi ánh nắng gay gắt và tia UV.\r\nThiết kế thoáng khí và thoải mái\r\nSản phẩm có thiết kế mang đến sự thoải mái cho bé yêu của bạn. Miếng đệm lót được làm từ chất liệu luới thoáng khí 3D. Cùng với đó là cấu trúc hấp thụ lực đa chiều và hệ thống nhiệt y khoa kép, giúp làm thoáng khí và giảm nhiệt, cho bé cảm giác dễ chịu và thoải mái. Ngoài ra, hệ thống lò xo 3D ở 2 bánh trước giảm rung lắc theo chiều ngang và dọc, sẽ mang lại cho bé những chuyến đi êm ái nhất.\r\nNhiều tính năng tiện lợi cho bố mẹ\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 3,3 kg với tay cầm cao hơn 1m, giúp bạn dễ dàng đẩy và chuyển hướng. Bên cạnh đó, thanh chắn an toàn phía trước có nút bấm giúp bố mẹ dễ dàng đặt bé vào xe hơn. Ngoài ra, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác, giúp bạn thuận tiện khi mang đi xa.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92558_1.u2442.d20160506.t151911.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Karoon Plus HS Black 92567 (1 - 36 tháng tuổi)","brand":"Aprica","price":"6.749.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Karoon Plus HS Black 92567 (1 - 36 tháng tuổi)\r\nXe Đẩy Trẻ Em Aprica Karoon Plus HS Black 92567 (1 - 36 tháng tuổi) thích hợp sử dụng cho các bé sơ sinh từ 1 - 36 tháng tuổi. Sản phẩm có thiết kế đảm bảo sự an toàn cho bé, mang đến sự thoải mái khi di chuyển cũng như mang lại sự tiện lợi khi sử dụng. Chính vì vậy, đây là sản phẩm lý tưởng, giúp hỗ trợ tối đa cho bố mẹ trong công việc chăm sóc bé.\r\n\r\nThông tin sản phẩm\r\nKết cấu vững chãi, đảm bảo an toàn\r\nXe đẩy có kết cấu vững chắc và cứng cáp với đai an toàn 5 điểm, đảm bảo sự an toàn tuyệt đối cho bé. Được thiết kế với ghế ngồi cao 53 cm, sản phẩm giúp làm giảm phản xạ nhiệt từ mặt đất và bụi bẩn. Thêm vào đó, mái che đa nấc chặn 99% tia UV, bảo vệ bé khỏi ánh nắng mặt trời trực tiếp và tia cực tím. Ngoài ra, tấm đệm y khoa Mamolu giúp cố định phần đầu của bé, ngăn chặn nghiêng lệch phần cổ.\r\nThiết kế thoáng khí và thoải mái\r\nSản phẩm có thiết kế mang đến sự thoải mái cho bé yêu của bạn. Kết cấu hấp thụ lực đa diện cho những chuyến đi thoải mái và những chuyển động êm ái nhất. Đồng thời, hệ thống hấp thụ nhiệt y khoa kép giúp thoáng khí và giảm nhiệt. Hơn nữa, khung xe có độ bền cao và hệ thống giảm xóc hấp thụ lực trên các bánh xe, sẽ mang lại cho bé cảm giác dễ chịu và thư giãn khi ngồi trên xe đẩy.\r\nDễ dàng xếp gọn và mang đi\r\nXe đẩy có thiết kế gọn nhẹ với trọng lượng 4,8 kg mang đến sự tiện lợi khi sử dụng. Bên cạnh đó, sản phẩm có cơ chế tự đứng thăng bằng và gấp mở dễ dàng chỉ với một thao tác, giúp bạn dễ dàng khi mang đi xa.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92567_1.u2442.d20160506.t153503.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92567_2.u2442.d20160506.t153503.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92567_3.u2442.d20160506.t153503.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92567_4.u2442.d20160506.t153504.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Fladea DX BR  88156 (15 - 36 kg)","brand":"Aprica","price":"10.699.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Fladea DX BR  88156 (15 - 36 kg)\r\nGhế Ngồi Ô Tô Aprica Fladea DX BR 88156 (15 - 36 kg) thích hợp sử dụng cho bé từ 15 - 36 kg. Sản phẩm được làm từ chất liệu cao cấp và thiết kế sang trọng, đem lại cảm giác thoải mái cho bé khi di chuyển, đi chơi cùng gia đình bằng phương tiện ô tô. Đặc biệt, sản phẩm có nhiều tính năng linh hoạt, dễ dàng tùy chỉnh thay đổi theo ý muốn, đảm bảo an toàn tuyệt đối cho bé.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt và tiện dụng\r\nSản phẩm có thiết kế linh hoạt không gây cản trở hô hấp bằng bụng và ngăn giảm thiểu bão hòa oxy cho bé. Thiết kế ghế ngồi xoay 360˚có khả năng ngả 170˚, mang đến sự thuận tiện hơn cho bé khi ra vào xe từ bất kì hướng nào. Thêm vào đó, sản phẩm có ghế dễ dàng xoay nhẹ nhàng chỉ với một nút bấm cùng với khóa an toàn, mang đến sự tiện lợi khi dùng. Ngoài ra, chân đứng của ghế có thể gập và mở rộng để hạn chế nguy hiểm nếu lắp đặt ghế vào xe không đúng cách.\r\nLớp đệm dày, bảo vệ an toàn tối đa\r\nSản phẩm có thiết kế hỗ trợ chức năng điều hòa thân nhiệt chưa hoàn thiện của bé và giúp đảm bảo sự an toàn cho bé tối đa nhất. Điểm đặc biệt của sản phẩm ở lớp đệm bảo vệ toàn bộ cơ thể bé. Bao gồm các tấm đệm Mamolu mềm mại, có tác dụng thẩm thấu không khí 3D, giúp bảo vệ ở đầu, cổ, hông và thắt lưng cho bé. Đặc biệt, gấp đôi độ dày và kích cỡ của tấm đệm lót sẽ giúp giảm lực rung của phần đầu và phần nặng của cổ so với các phiên bản Fladea DX & STD năm 2013.\r\nDễ dàng tháo rời, thuận tiện khi giặt\r\nSản phẩm có thiết kế nhỏ gọn, lắp đặt đơn giản chỉ trong 15 giây, giúp tiết kiệm diện tích cho xe. Đặc biệt, ghế được trang bị đệm hỗ trợ có thể tháo rời, mang đến sự tiện lợi khi cần xếp gọn và cất giữ. Đệm ghế ngồi có thể tháo rời và giặt máy, giúp tiết kiệm thời gian giặt giũ của mẹ\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/88156_1.u2442.d20160506.t160521.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Air Groove Plus GN 93487 (Từ 9 - 36 Kg)","brand":"Aprica","price":"5.119.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Air Groove Plus GN 93487 (Từ 9 - 36 Kg)\r\nGhế Ngồi Ô Tô Aprica Air Groove Plus GN 93487 (Từ 9 - 36 Kg) là một thiết kế đặc biệt đáp ứng các tiêu chuẩn an toàn cho bé từ 9 - 36 kg. Sản phẩm bảo vệ sự an toàn cho bé và mang lại sự thoải mái nhất có thể khi bé di chuyển bằng ô tô. Cách sử dụng sản phẩm cũng vô cùng đơn giản và thuận tiện, chắc chắn sẽ được các gia đình lựa chọn và tin dùng.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt, an toàn cho bé\r\nSản phẩm có khung bằng thép với phần thân ghế 3D dày hơn, mang lại độ bền cao, tạo sự kiên cố và vững chãi. Hơn nữa, chất liệu phần thân ghế có khả năng làm giảm áp lực, hỗ trợ đầu, vai và thắt lưng của bé, giúp bé được an toàn trong khi ngủ.\r\nTấm đệm thoáng khí, thoải mái\r\nToàn bộ sản phẩm đều được sử dụng tấm lưới thoáng khí cho bé cảm giác dễ chịu và thông thoáng. Thêm vào đó, lỗ thông gió ở phần tựa đầu, tựa lưng và hai bên giúp cho không khí và nhiệt độ được lưu thông tự do. Hơn nữa, tấm đệm lưng và tựa đầu hình cánh bướm dày dặn sẽ giúp giảm lực rung khó chịu, giúp bé chống mỏi cổ và lưng. Ngoài ra, sản phẩm có 5 mức điều chỉnh chiều cao, cho bạn dễ dàng tùy chỉnh để phù hợp với bé, tạo cho bé sự thoải mái nhất khi ngồi trên ghế.\r\n\r\nSử dụng thay đổi theo 3 giai đoạn phát triển của trẻ\r\nGhế ngồi ô tô này thích hợp sử dụng cho bé từ 9kg đến 36kg và có thể thay đổi theo 3 giai đoạn phát triển của trẻ. Đối với các bé từ 9kg đến 18kg, bạn có thể sử dụng thay đổi 5 điểm trên đai an toàn. Đối với các bé từ 15kg đến 25kg, bạn có thể sử dụng tựa lưng cao để bé cảm thấy thoải mái. Đối với các bé từ 22kg đến 36kg, bạn có thể sử dụng ghế đệm rời cho bé. Ngoài ra, sản phẩm còn được trang bị khay đựng cốc ở hai bên, cùng với trọng lượng nhẹ và nhỏ gọn, mang đến sự tiện lợi khi sử dụng.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93487.u2442.d20160506.t170420.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Air Groove Plus NV 93488 (Từ 9 - 36 Kg)","brand":"Aprica","price":"5.119.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Air Groove Plus NV 93488 (Từ 9 - 36 Kg)\r\nGhế Ngồi Ô Tô Aprica Air Groove Plus NV 93488 (Từ 9 - 36 Kg) có thiết kế chắc chắc mang đến cho bé sự thoải mái, cùng với chất liệu cao cấp, đảm bảo an toàn cho sức khỏe của bé. Sản phẩm phù hợp với các bé từ 9 - 36 kg, và có thể sử dụng thay đổi theo 3 giai đoạn phát triển của trẻ. Đây là sản phẩm lý tưởng cho các gia đình thường xuyên di chuyển xa bằng ô tô.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt, an toàn cho bé\r\nSản phẩm có khung bằng thép với phần thân ghế 3D dày hơn, mang lại độ bền cao, tạo sự kiên cố và vững chãi. Hơn nữa, chất liệu phần thân ghế có khả năng làm giảm áp lực, hỗ trợ đầu, vai và thắt lưng của bé, giúp bé được an toàn trong khi ngủ.\r\nTấm đệm thoáng khí, thoải mái\r\nToàn bộ sản phẩm đều được sử dụng tấm lưới thoáng khí cho bé cảm giác dễ chịu và thông thoáng. Thêm vào đó, lỗ thông gió ở phần tựa đầu, tựa lưng và hai bên giúp cho không khí và nhiệt độ được lưu thông tự do. Hơn nữa, tấm đệm lưng và tựa đầu hình cánh bướm dày dặn sẽ giúp giảm lực rung khó chịu, giúp bé chống mỏi cổ và lưng. Ngoài ra, sản phẩm có 5 mức điều chỉnh chiều cao, cho bạn dễ dàng tùy chỉnh để phù hợp với bé, tạo cho bé sự thoải mái nhất khi ngồi trên ghế.\r\n\r\nSử dụng thay đổi theo 3 giai đoạn phát triển của trẻ\r\nGhế ngồi ô tô này thích hợp sử dụng cho bé từ 9kg đến 36kg và có thể thay đổi theo 3 giai đoạn phát triển của trẻ.\r\nĐối với các bé từ 9kg đến 18kg, bạn có thể sử dụng thay đổi 5 điểm trên đai an toàn.\r\nĐối với các bé từ 15kg đến 25kg, bạn có thể sử dụng tựa lưng cao để bé cảm thấy thoải mái.\r\nĐối với các bé từ 22kg đến 36kg, bạn có thể sử dụng ghế đệm rời cho bé.\r\nNgoài ra, sản phẩm còn được trang bị khay đựng cốc ở hai bên, cùng với trọng lượng nhẹ và nhỏ gọn, mang đến sự tiện lợi khi sử dụng.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93488.u2442.d20160506.t171325.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Air Groove Plus String Red 93502 (Từ 9 - 36 Kg)","brand":"Aprica","price":"5.119.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Air Groove Plus String Red 93502 (Từ 9 - 36 Kg)\r\nGhế Ngồi Ô Tô Aprica Air Groove Plus String Red 93502 (Từ 9 - 36 Kg) mang đến cho bạn thời gian sử dụng lâu dài theo 3 giai đoạn phát triển của trẻ từ 9 - 36 tháng tuổi. Thiết kế linh hoạt hỗ trợ tối đa cho cơ thể của bé, đảm bảo an toàn trong khi ngủ. Hơn nữa, lớp đệm thoáng khí, có chức năng chống mỏi, sẽ khiến bé luôn cảm thấy thoải mái.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt, an toàn cho bé\r\nSản phẩm có khung bằng thép với phần thân ghế 3D dày, mang lại độ bền cao, tạo sự kiên cố và vững chãi. Hơn nữa, chất liệu phần thân ghế có khả năng làm giảm áp lực, hỗ trợ đầu, vai và thắt lưng của bé, giúp bé được an toàn trong khi ngủ.\r\nTấm đệm thoáng khí, thoải mái\r\nToàn bộ sản phẩm đều được sử dụng tấm lưới thoáng khí cho bé cảm giác dễ chịu và thông thoáng. Thêm vào đó, lỗ thông gió ở phần tựa đầu, tựa lưng và hai bên giúp cho không khí và nhiệt độ được lưu thông tự do. Hơn nữa, tấm đệm lưng và tựa đầu hình cánh bướm dày dặn sẽ giúp giảm lực rung khó chịu, giúp bé chống mỏi cổ và lưng. Ngoài ra, sản phẩm có 5 mức điều chỉnh chiều cao, cho bạn dễ dàng tùy chỉnh để phù hợp với bé, tạo cho bé sự thoải mái nhất khi ngồi trên ghế.\r\n\r\nSử dụng thay đổi theo 3 giai đoạn phát triển của trẻ\r\nGhế ngồi ô tô này thích hợp sử dụng cho bé từ 9kg đến 36kg và có thể thay đổi theo 3 giai đoạn phát triển của trẻ.\r\nĐối với các bé từ 9kg đến 18kg, bạn có thể sử dụng thay đổi 5 điểm trên đai an toàn.\r\nĐối với các bé từ 15kg đến 25kg, bạn có thể sử dụng tựa lưng cao để bé cảm thấy thoải mái.\r\nĐối với các bé từ 22kg đến 36kg, bạn có thể sử dụng ghế đệm rời cho bé.\r\nNgoài ra, sản phẩm còn được trang bị khay đựng cốc ở hai bên, cùng với trọng lượng nhẹ và nhỏ gọn, mang đến sự tiện lợi khi sử dụng.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93502_1.u2442.d20160506.t172306.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93502_2.u2442.d20160506.t172306.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93502_3.u2442.d20160506.t172306.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/3/93502_4.u2442.d20160506.t172306.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Moving Support 536 BK BEIGE 88107 (Từ 22 - 36 Kg)","brand":"Aprica","price":"2.049.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Moving Support 536 BK BEIGE 88107 (Từ 22 - 36 Kg)\r\nGhế Ngồi Ô Tô Aprica Moving Support 536 BK BEIGE 88107 (Từ 22 - 36 Kg) có kích thước nhỏ gọn phù hợp với các bé từ 22 - 36 kg. Sản phẩm mang lại cho bé sự thoải mái với chức năng Air Thermo và đệm Marshmallow đặc biệt. Ngoài ra, chất liểu vải dày dặn nhưng vô cùng thông thoáng, đảm bảo không gây kích ứng da, vô cùng an toàn đối với bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu thông thoáng, an toàn\r\nSản phẩm có phần thân ghế dày, mang lại độ bền cao và hỗ trợ tốt cho cơ thể bé. Hơn nữa, chất liệu thông thoáng và không gây kích ứng da, đảm bảo sự an toàn cho bé.\r\nThiết kế tiện ích, thoải mái\r\nSản phẩm có thiết kế tiện ích mang đến cho bé sự thoải mái khi di chuyển xa bằng ô tô. Với chức năng Air Thermo, sản phẩm giúp bé điều hòa thân nhiệt, đặc biệt đối với những phần bé thường đổ mồ hôi hoặc nhiệt độ cao. Bên cạnh đó, đệm ngồi Marshmallow sẽ giúp phân bố đều trọng lượng cơ thể và mang lại cảm giác dễ chịu cho bé khi ngồi.\r\nKích thước nhỏ gọn, dễ sử dụng\r\nSản phẩm có thiết kế đơn giản, dễ sử dụng, phù hợp với bé từ 22 - 36 kg. Kích thước sản phẩm nhỏ gọn giúp bố mẹ thuận tiện mang theo khi đi ra ngoài. Đồng thời ghế dễ dàng tháo rời, dễ giặt, giúp công việc chăm sóc bé trở nên đơn giản hơn.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/8/88107_1.u2442.d20160509.t090800.jpg"]},{"name":"Ghế Ngồi Ô Tô Aprica Moving Support 575 RD 88103 (Từ 15 - 36 Kg)","brand":"Aprica","price":"5.489.000 ₫","description":"Ghế Ngồi Ô Tô Aprica Moving Support 575 RD 88103 (Từ 15 - 36 Kg)\r\nGhế Ngồi Ô Tô Aprica Moving Support 575 RD 88103 (Từ 15 - 36 Kg) là sản phẩm lý tưởng, phù hợp với các bé từ 15 - 36 kg được nhiều gia đình tin dùng. Sản phẩm mang lại cho bé sự thoải mái nhất với lớp đệm dày êm ái nhưng vô cùng thông thoáng. Thêm vào đó, thiết kế linh hoạt với 3 chức năng dễ dàng tùy chỉnh, đảm bảo an toàn và sự tiện lợi khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt, đảm bảo an toàn \r\nSản phẩm có thiết kế tiện ích với 3 chức năng điều chỉnh dựa trên nghiên cứu y học và thần kinh học, đảm bảo sự an toàn tuyệt đối cho bé. Tấm tựa đầu chắc chắn, giúp hỗ trợ cho đầu và cổ của bé đỡ nhức mỏi. Phần đỡ vai hỗ trợ cho vai bé khỏi tác động của hai bên và giúp cho bé có tư thế ngồi thích hợp. Phần tựa lưng và toàn thân ghế có thể điều chỉnh để phù hợp với đầu và vai bé, mang đến sự thoải mái khi bé ngồi.\r\nĐệm Marshmallow thông thoáng và thoải mái\r\nSản phẩm được trang bị lớp đệm Marshmallow có tác dụng giảm sốc, giúp phân bố đều trọng lượng cơ thể, mang lại cảm giác dễ chịu cho bé khi ngồi. Cùng với đó là chức năng Air Thermo tạo cảm giác thông thoáng, giúp điều hòa thân nhiệt của bé, đặc biệt đối với những phần bé thường đổ mồ hôi hoặc nhiệt độ cao.\r\n\r\nPhù hợp cho bé từ 15 - 36 kg\r\nSản phẩm được thiết kế phù hợp với các bé từ 15 - 36 kg, mang lại cho bé những chuyến đi êm ái nhất khi di chuyển bằng ô tô. Đây chắc chắn sẽ là một sự lựa chọn lý tưởng được nhiều gia đình tin tưởng và lựa chọn.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/3/33.88103.u2442.d20160509.t092841.jpg"]},{"name":"Xe Đẩy Chân Schylling Metal Speedster MS","brand":"Schylling","price":"2.999.000 ₫","description":"Xe Đẩy Chân Schylling Metal Speedster MS \r\nXe Đẩy Chân Schylling Metal Speedster MS thích hợp cho các bé từ 18 tháng tuổi trở lên. Sản phẩm có xuất xứ thương hiệu từ Mỹ vừa là điểm tựa chắc chắn cho bé tập đi vừa làm đồ chơi vận động rất tốt. Xe được làm từ chất liệu cao cấp nên an toàn cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nXe Đẩy Chân Schylling Metal Speedster MS được làm từ chất liệu cao cấp chuyên sản xuất đồ cho trẻ em. Thân xe làm bằng thép với màu sắc sống động và những điểm nhấn bằng chrom sáng bóng. Khung xe kiên cố bằng metal và được thiết kế cẩn thận giúp chiếc xe vượt qua mọi thử thách của thời gian.\r\nXe đa dụng\r\nXe Đẩy Chân Schylling Metal Speedster MS được dùng làm điểm tựa cho các bé tập đi. Ngoài ra, khi đã làm quen với xe, bé có thể sử dụng như một trò chơi vận động. Xe giúp bé hoạt động lanh lẹ tay chân và mắt. Xe có chiều cao 26cm, thích hợp cho bé nặng dưới 30kg.\r\nThiết kế vui mắt\r\nXe Đẩy Chân Schylling Metal Speedster MS được trang bị còi, cần tay lái, tấm chắn bùn bằng nhựa và lốp cao su có độ bám tốt. Ngoài ra, thiết kế cổ điển kết hợp giữa màu vàng và những ngọn lửa đỏ khiến bé thêm thích thú.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/c/schylling - xe day chan metal speedster ms.u2442.d20160509.t114814.jpg"]},{"name":"Xe Đẩy Chân Schylling Metal Speedster-Fire MSF","brand":"Schylling","price":"3.199.000 ₫","description":"Xe Đẩy Chân Schylling Metal Speedster-Fire MSF \r\nXe Đẩy Chân Schylling Metal Speedster-Fire MSF có xuất xứ thương hiệu từ Mỹ vừa là điểm tựa chắc chắn cho bé tập đi vừa làm đồ chơi vận động rất tốt. Xe được làm từ chất liệu cao cấp nên an toàn cho bé. Xe thích hợp cho các bé từ 18 tháng trở lên.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nXe Đẩy Chân Schylling Metal Speedster-Fire MSF được làm từ chất liệu cao cấp chuyên sản xuất đồ cho trẻ em. Thân xe làm bằng thép với màu sắc sống động và những điểm nhấn bằng chrom sáng bóng. Khung xe kiên cố bằng metal và được thiết kế cẩn thận giúp chiếc xe vượt qua mọi thử thách của thời gian.\r\nXe đa dụng\r\nXe Đẩy Chân Schylling Metal Speedster-Fire MSF được dùng làm điểm tựa cho các bé tập đi. Ngoài ra, khi đã làm quen với xe, bé có thể sử dụng như một trò chơi vận động. Xe giúp bé hoạt động lanh lẹ tay chân và mắt. Xe có chiều cao 26cm, thích hợp cho bé nặng dưới 30kg.\r\nThiết kế vui mắt\r\nXe Đẩy Chân Schylling Speedster-Fire MSF được trang bị còi, cần tay lái, tấm chắn bùn bằng nhựa và lốp cao su có độ bám tốt. Ngoài ra, thiết kế mô hình cầu thang làm bằng gỗ thật mang hơi hướng cổ điển  kết hợp với màu đỏ làm cho xe thêm thu hút.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/metal speedster-fire msf-1.u2442.d20160509.t132910.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco LiteRider Click Connect Play","brand":"Graco","price":"2.699.000 ₫","description":"Xe Đẩy Trẻ Em Graco LiteRider Click Connect Play\r\nVới thiết kế gọn gàng, Xe Đẩy Trẻ Em Graco LiteRider Click Connect Play được làm từ chất liệu cao cấp, nhẹ nhàng, bền chắc có thể gấp gọn khi không sử dụng. Thiết kế thông minh với hệ thông bánh xoay giảm xóc, ghế đệm mềm mại với 2 vị trí ngả lưng, mang đến cho bé cảm giác thoải mái, bảo đảm giấc ngủ êm ái ngay khi trên đường đi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp an toàn\r\nGraco là hãng sản xuất đồ dùng chăm sóc bé danh tiếng của Mỹ. Sản phẩm của Graco được thiết kế để đạt các tiêu chí: chất lượng cao, tiện dụng, an toàn, thoải mái và sáng tạo. Sản phẩm được làm từ chất liệu cao cấp, bền chắc và  tuyệt đối an toàn cho bé khi sử dụng.Tải trọng lên tới 18 kg.\r\nThiết kế thông minh, an toàn\r\nVới ngăn chưa đồ rộng, mẹ có thể mang theo sữa, nước, tã và cả quần áo khi cho bé ra ngoài mà không sợ thiếu chỗ. Ngoài ra, xe còn có khay để cốc cho bé có thể tháo rời. Mái che có cửa sổ bên trên giúp mẹ dễ dàng quan sát bé. Thiết kế thanh chắn ngang bảo vệ an toàn cho bé và có thể dùng làm khay để tô, chén ăn dặm của bé. Cùng với đai cài bảo vệ bé khi ngồi, chiếc xe đảm bảo an toàn tuyệt đối cho bé trong các chuyến đi\r\nGhế đệm êm ái và thoải mái cho bé\r\nXe đẩy ghế đệm mềm mại, lưng tựa điều chỉnh được 2 nấc giúp bé thoải mái trong mọi tư thế nằm hay ngồi. Hệ thống bánh xe đôi phía trước có khóa an toàn và có hệ thống giảm xóc tạo nên những chuyến đi êm ái.\r\nBảo hành 12 tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1959362_1.u2442.d20160524.t221952.jpg"]},{"name":"Ghế Ngồi Ô Tô Trẻ Em Graco Nautilus Aluminium 1889868","brand":"Graco","price":"6.049.000 ₫","description":"Ghế Ngồi Ô Tô Trẻ Em Graco Nautilus Aluminium 1889868 \r\nVới hệ thống đai cài an toàn 5 điểm chắc chắn , Ghế Ngồi Ô Tô Trẻ Em Graco Nautilus Aluminium 1889868 giúp đảm bảo sự an toàn tối ưu cho bé yêu trong các chuyến đi. Ghế có thiết kế đặc biệt với lớp nệm lót êm ái và các mức điều chỉnh mang đến sự thoải mái tối đa khi ngồi trong xe. Sản phẩm thuộc thương hiệu Graco nổi tiếng từ Mỹ, phù hợp cho trẻ từ 9 tháng đến 12 tuổi (9-36 kg).\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp an toàn\r\nSản phẩm được làm bằng khung thép kiên cố có độ bền cao. Ghế bọc đệm êm ái làm từ chất liệu vải cao cấp, mềm và thoáng mát, đặc biệt không gây kích ứng da nhạy cảm của bé, đảm bảo an toàn sức khỏe.\r\nThiết kế đảm bảo thoải mái cho bé\r\nGhế Ngồi Ô Tô Graco Nautilus Aluminium có thiết kế tiên tiến và hiện đại, đảm bảo sự thoải mái cho bé yêu trong suốt hành trình dài. Lưng ghế với 3 góc độ ngả lưng, có thể điều chỉnh độ cao theo 5 mức độ chỉ với 1 tay. Phụ huynh có thể dễ dàng điều chỉnh cho phù hợp với bé, giúp bé luôn thoải mái ở trên xe.\r\nSử dụng được cho mọi loại xe ô tô\r\nSản phẩm có thiết kế gọn nhẹ, dễ dàng mang theo và có thể sử dụng cho mọi loại xe ô tô. Rãnh hướng dẫn cài dây an toàn và khóa cài giúp dễ dàng lắp đặt ghế vào ô tô, đồng thời bảo vệ chấn động hai bên.\r\nBảo hành 12 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/1889868_1.u2442.d20160524.t225619.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/1889868_2.u2442.d20160524.t225619.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/1889868_3.u2442.d20160524.t225619.jpg"]},{"name":"Xe Đẩy 2 Chiều Tiko AB26S","brand":"Tiko","price":"1.299.000 ₫","description":"Xe Đẩy 2 Chiều Tiko AB26S\r\nXe Đẩy 2 Chiều Tiko AB26S được thiết kế chắc chắn với màu sắc trang nhã lịch sự. Sản phẩm có xuất xứ thương hiệu từ Úc, thích hợp dùng khi mẹ đưa bé ra ngoài dạo chơi du lịch. Xe đẩy 2 chiều với 3 vị ngồi tiện lợi giúp việc chăm sóc bé dễ dàng hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nPhần khung Xe Đẩy Tiko được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Riêng phần vải của mái che linh động có thể chống tia UV nên bạn có thể yên tâm sử dụng cho bé khi đưa con đi dạo chơi bên ngoài.\r\n3 vị trí ngồi thoải mái\r\nXe có 3 vị trí ngã ghế: ngồi, nằm nghỉ và nằm thẳng kết hợp cùng 5 vị trí điều chỉnh gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác thoải mái nhất cho bé khi sử dụng.\r\nBánh xe linh hoạt và chống sốc\r\nThiết kế bánh xe thông minh cỡ lớn, có thể di chuyển linh hoạt trên cả địa hình ghồ ghề. Bánh to khỏe, chống sốc cho bé khi duy chuyển, xe sẽ êm ái hơn. Hệ thống phanh an toàn trước sau giúp mẹ dễ điều khiển xe hơn.\r\nMái che tiện lợi\r\nMái che giúp bảo vệ bé trong mọi điều kiện thời tiết, chống khói bụi và mưa nhỏ hiệu quả. Phần mái che này có thể dễ dàng điều chỉnh hạ xuống, kéo lên khi dùng. Ngoài ra, xe còn có màn chống muỗi giúp bảo vệ bé tối đã.\r\nGiỏ chứa đồ rộng rãi\r\nMặt dưới khung xe có 1 phần không gian lớn để xếp giỏ đựng đồ rộng rãi để bạn thoải mái đựng bỉm sữa, thức ăn hoặc quần áo cho bé khi đưa cho đi chơi xa, du lịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/b/ab26s_1.u2442.d20160705.t224049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/b/ab26s_2.u2442.d20160705.t224049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/b/ab26s_3.u2442.d20160705.t224049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/b/ab26s_4.u2442.d20160705.t224049.jpg"]},{"name":"Xe Đẩy Đa Năng Goodbaby Happy Dino LC219H","brand":"Happy Dino","price":"999.000 ₫","description":"Xe Đẩy Đa Năng Goodbaby Happy Dino LC219H\r\nXe Đẩy Đa Năng Goodbaby Happy Dino LC219H với chiều cao xe nổi bật 56cm, tiện lợi khi di chuyển ngoài đường, tránh bụi và nóng mặt đường hắt lên. Kích thước bánh xe lớn giúp việc di chuyển thuận tiện hơn. Kết hợp với với túi để đồ tiện dụng, sản phẩm là vật dụng cần thiết khi đưa bé ra ngoài chơi, mua sắm.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và vải cao cấp\r\nPhần khung xe được làm từ hợp kim nhôm siêu nhẹ và bền chắc, tiện cho bạn khi di chuyển xe và đảm bảo an toàn cho bé. Bề mặt nệm được bao phủ lớp vải mềm mại, dày dặn cho bé cảm giác êm ái hoàn hảo khi ngồi. Xe khung cao đến 56cm, tránh bụi và nóng mặt đường hắt lên.\r\n\r\nGác chân thoải mái\r\nXe có 3 vị trí ngã ghế: ngồi, nằm nghỉ và nằm thẳng kết hợp cùng vị trí gác chân luôn phù hợp với mọi tư thế của bé, tạo cảm giác thoải mái nhất cho bé khi sử dụng.\r\nBánh xe linh hoạt và chống sốc\r\nThiết kế bánh xe thông minh cỡ lớn, có thể di chuyển linh hoạt trên cả địa hình ghồ ghề. Bánh to khỏe, chống sốc cho bé khi duy chuyển, xe sẽ êm ái hơn. Hệ thống phanh an toàn trước sau giúp mẹ dễ điều khiển xe hơn.\r\n\r\nGiỏ chứa đồ rộng rãi\r\nMặt dưới khung xe có 1 phần không gian lớn để xếp giỏ đựng đồ rộng rãi để bạn thoải mái đựng bỉm sữa, thức ăn hoặc quần áo cho bé khi đưa cho đi chơi xa, du lịch.\r\nGấp gọn dễ dàng\r\nKhi không sử dụng có thể gấp gọn xe. Đồng thời xe cũng có thể đứng sau khi gấp xong.\r\nThông tin chi tiết\r\nChiều dài: 77cm Chiều rộng: 52cm Cao: 106cm Độ cao ghế từ mặt đất: 56cm Chiều dài ghế: 89cm Giỏ đựng chiều dài: 65cm chiều rộng: 35cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc219_1_do.u2442.d20160705.t230228.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc219_2.u2442.d20160705.t230228.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc219_3.u2442.d20160705.t230228.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc219_4_den.u2442.d20160705.t230228.jpg"]},{"name":"Xe scooter trẻ em Nonaka Transform Rider BL 2415","brand":"NONAKA","price":"1.900.000 ₫","description":"Xe scooter trẻ em Nonaka Transform Rider BL 2415\r\nXe scooter trẻ em Nonaka Transform Rider BL 2415 là món quà thú vị dành tặng cho bé từ 1,5 tuổi trở lên. Sản phẩm phù hợp với từng giai đoạn phát triển của bé, giúp bé vui chơi và vận động hiệu quả. Sản phẩm đa năng có thể chuyển đổi từ xe chồi chân sang xe scooter trong nháy mắt.\r\n\r\nThông tin sản phẩm\r\nDi chuyển thoải mái và an toàn\r\nXe Scooter Trẻ Em Nonaka Transform Rider có bánh xe di chuyển êm ái mang đến sự thoải mái. Thân xe rộng giúp bé đứng cân bằng an toàn.\r\n\r\nThuận tiện sử dụng\r\nKhi bé 1,5 tuổi, bạn có thể dùng Xe Scooter Trẻ Em Nonaka Transform Rider như một chiếc xe chồi chân cho bé.\r\nSau đó bạn có thể điều chỉnh thành xe scooter để bé thoải mái vận động. Có thể điều chỉnh độ cao của tay lái chỉ với 1 đồng xu.\r\nThông tin chi tiết\r\nXe dành cho bé 1,5 đến 4 tuổi (cân nặng dưới 20kg).\r\nXe nặng: 3,7kg\r\nKích thước: 60 x 25 x 24 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024159_1.u2442.d20160712.t155557.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024159_2.u2442.d20160712.t155557.jpg"]},{"name":"Xe Đạp 3 Bánh IIMO 02RD","brand":"IIMO","price":"4.200.000 ₫","description":"Xe Đạp 3 Bánh IIMO 02RD\r\nXe Đạp 3 Bánh IIMO 02RD mang đến sự tiện dụng cho cả mẹ và bé. Bé có thể tự đạp xe hoặc mẹ giúp bé di chuyển dễ dàng. Sản phẩm bằng nhựa cao cấp an toàn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp \r\nXe Đạp 3 Bánh IIMO được làm bằng nhựa cao cấp an toàn. Thanh chắn bảo vệ làm bằng chất liệu mềm mại không gây tổn thương cho bé.\r\n\r\nLắp ráp dễ dàng và tiện dụng\r\nXe Đạp 3 Bánh IIMO có thể gấp lại nhỏ gọn. Tay đẩy xe có thể gấp lại và tháo rời tiện dụng khi bé muốn tự đạp xe 1 mình.\r\nPhụ kiện dễ thương\r\nXe Đạp 3 Bánh IIMO kết hợp thanh để chân có thể gấp gọn. Ngoài ra xe còn có còi hơi, mang đến âm thanh vui tai thích thú cho bé.\r\nThông tin chi tiết\r\nChiều cao xe: 77 - 100 cm.\r\nTrọng lượng: 7kg.\r\nKích thước khi mở rộng: 42 x 78 x 83 cm\r\nKích thước khi gấp gọn: 42 x 41 x 69 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104012_1.u2442.d20160712.t173318.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104012_2.u2442.d20160712.t173318.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104012_3.u2442.d20160712.t173324.jpg"]},{"name":"Xe Đạp 3 Bánh IIMO 02BR","brand":"IIMO","price":"4.200.000 ₫","description":"Xe Đạp 3 Bánh IIMO 02BR\r\nXe Đạp 3 Bánh IIMO 02BR mang đến sự tiện dụng cho cả mẹ và bé. Bé có thể tự đạp xe hoặc mẹ giúp bé di chuyển dễ dàng. Sản phẩm bằng nhựa cao cấp an toàn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp \r\nXe Đạp 3 Bánh IIMO được làm bằng nhựa cao cấp an toàn. Thanh chắn bảo vệ làm bằng chất liệu mềm mại không gây tổn thương cho bé.\r\n\r\nLắp ráp dễ dàng và tiện dụng\r\nXe Đạp 3 Bánh IIMO có thể gấp lại nhỏ gọn. Tay đẩy xe có thể gấp lại và tháo rời tiện dụng khi bé muốn tự đạp xe 1 mình.\r\nPhụ kiện dễ thương\r\nXe Đạp 3 Bánh IIMO kết hợp thanh để chân có thể gấp gọn. Ngoài ra xe còn có còi hơi, mang đến âm thanh vui tai thích thú cho bé.\r\nThông tin chi tiết\r\nChiều cao xe: 77 - 100 cm.\r\nTrọng lượng: 7kg.\r\nKích thước khi mở rộng: 42 x 78 x 83 cm\r\nKích thước khi gấp gọn: 42 x 41 x 69 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104067_1.u2442.d20160712.t172847.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104067_2.u2442.d20160712.t172847.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104067_3.u2442.d20160712.t172847.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104067_4.u2442.d20160712.t172847.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4967057104067_5.u2442.d20160712.t172847.jpg"]},{"name":"Xe Đẩy 1 Chiều KuKu KU6037 (Dành Cho Bé 0 - 36 Tháng) - Tím","brand":"Ku.Ku Duckbill","price":"4.129.000 ₫","description":"Xe Đẩy 1 Chiều KuKu KU6037 (Dành Cho Bé 0 - 36 Tháng) - Tím được làm từ hợp kim nhôm và vải cao cấp cho độ bền cao, trọng lượng nhẹ hoàn hảo. Xe có hệ thống bánh xe hiện đại, dễ xoay đầu và thắng gấp khi cần.\r\n\r\nKhung và vành được làm bằng chất liệu hợp kim nhôm cao cấp, bền chắc và trọng lượng siêu nhẹ. \r\nBề mặt xe phủ lớp đệm và vải mềm mại, thoáng khí giữ cho bé sự thoải mái khi dùng.\r\nCó giỏ đựng đồ  khá lớn, có thể đặt nhiều sản phẩm cần thiết cho bé như: bỉm, sữa, khăn, quần áo,... \r\nCó thể chuẩn bị nhiều đồ đạc khi cho bé đi dạo phố, mua sắm hoặc dã ngoại.\r\nCó thể điều chỉnh được 3 tư thế: nằm thẳng, ngã lưng và ngồi một cách dễ dàng. \r\nXe có hệ thống bánh xe hiện đại, dễ xoay đầu và thắng gấp khi cần.\r\nBánh xe phía trước có thể xoay 360 độ giúp bạn chỉnh đầu xe quay đầu dễ dàng. \r\nBánh xe phía sau với kích thước lớn có thể chịu lực và giảm sốc tối ưu cho bé. \r\nHệ thống các bánh xe phía trước có thể bị khóa về phía trước để ngăn chặn xe đẩy trẻ em tự lăn đi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/u/ku6037.u2442.d20160719.t172819.jpg"]},{"name":"Xe Đẩy 1 Chiều KuKu KU6037 (Dành Cho Bé 0 - 36 Tháng) - Xanh","brand":"Ku.Ku Duckbill","price":"4.129.000 ₫","description":"Xe Đẩy 1 Chiều KuKu KU6037 (Dành Cho Bé 0 - 36 Tháng) - Xanh được làm từ hợp kim nhôm và vải cao cấp cho độ bền cao, trọng lượng nhẹ hoàn hảo. Xe có hệ thống bánh xe hiện đại, dễ xoay đầu và thắng gấp khi cần.\r\n\r\nKhung và vành được làm bằng chất liệu hợp kim nhôm cao cấp, bền chắc và trọng lượng siêu nhẹ. \r\nBề mặt xe phủ lớp đệm và vải mềm mại, thoáng khí giữ cho bé sự thoải mái khi dùng.\r\nCó giỏ đựng đồ  khá lớn, có thể đặt nhiều sản phẩm cần thiết cho bé như: bỉm, sữa, khăn, quần áo,... \r\nCó thể chuẩn bị nhiều đồ đạc khi cho bé đi dạo phố, mua sắm hoặc dã ngoại.\r\nCó thể điều chỉnh được 3 tư thế: nằm thẳng, ngã lưng và ngồi một cách dễ dàng. \r\nXe có hệ thống bánh xe hiện đại, dễ xoay đầu và thắng gấp khi cần.\r\nBánh xe phía trước có thể xoay 360 độ giúp bạn chỉnh đầu xe quay đầu dễ dàng. \r\nBánh xe phía sau với kích thước lớn có thể chịu lực và giảm sốc tối ưu cho bé. \r\nHệ thống các bánh xe phía trước có thể bị khóa về phía trước để ngăn chặn xe đẩy trẻ em tự lăn đi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/u/ku6037-b.u2442.d20160719.t172851.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Kroon Plus","brand":"Aprica","price":"6.389.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Kroon Plus\r\nXe Đẩy Trẻ Em Aprica Kroon Plus với nhiều tính năng cải tiến nhằm đem đến sự thoải mái cho bé và sự thuận tiện cho bố mẹ khi sử dụng. Xe đẩy được làm từ chất liệu khung thép cao cấp, có độ bền cao. Bên cạnh đó, với cơ chế bảo vệ 360 giúp giảm xóc, đi cùng đệm y khoa Mamolu và mái che lớn giúp bảo vệ bé khỏi tác hại của ánh nắng cũng như khói bụi. Sản phẩm thích hợp sử dụng cho trẻ từ sơ sinh đến 36 tháng tuổi và có 2 màu vàng, hồng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nXe Đẩy Trẻ Em Aprica Kroon Plus được gia công từ khung thép cao cấp nên có trọng lượng khá nhẹ. Chất liệu này cũng mang đến độ bền cao và hạn chế gỉ sét trong quá trình sử dụng.\r\nThiết kế hiện đại\r\nSản phẩm được thiết kế với ghế cao giúp bảo vệ bé khỏi bụi bẩn và hơi nóng từ mặt đường cũng như vừa tầm với bố mẹ hơn. Khung xe cao, chắn chắn được trang bị cơ chế giảm xóc 3 chiều mang đến cho bé sự êm ái khi di chuyển. Thêm vào đó, xe cũng hỗ trợ các chế độ ngả lưng với góc ngả từ 120 – 170 độ để bé có thể ngồi chơi, ăn, ngủ một cách thoải mái nhất.\r\n\r\nBảo vệ bé tối ưu\r\nXe đẩy được trang bị mui che nắng kiểu con nhộng cùng hệ thống tản nhiệt giúp ngăn ánh nắng và giúp không gian xe đẩy không bị hầm hơi. Đệm y khoa Mamolu nhằm giúp bảo vệ đầu và thắt lưng của bé. Không những vậy, phần ghế đệm được thiết kế dễ dàng tháo lắp giúp bạn dễ dàng vệ sinh đệm khỏi những vi khuẩn và mồ hôi của bé, tránh việc làn da của bé bị kích ứng.\r\nTiện dụng cho mẹ\r\nXe đẩy được trang bị một túi lưới bên dưới với không gian khá rộng để mẹ có thể mang theo các vật dụng cần thiết khi đưa bé ra ngoài. Bên cạnh đó, với trọng lượng xe chỉ vào khoảng 4.6 kg và có thể dễ dàng gập bằng một tay cũng sẽ giúp việc di chuyển cũng như mang theo khi đi dã ngoại, du lịch trở nên thuận tiện hơn.\r\nPhù hợp cho trẻ dưới 36 tháng\r\nXe đẩy phù hợp cho trẻ dưới 36 tháng. Với Xe Đẩy Trẻ Em Aprica Kroon Plus, việc đưa bé ra ngoài dạo chơi hay đi mua sắm sẽ trở nên dễ dàng và thuận tiện hơn bao giờ hết.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92564_1.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Magical Air 2014","brand":"Aprica","price":"4.279.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Magical Air 2014\r\nXe Đẩy Trẻ Em Aprica Magical Air 2014 thuộc dòng sản phẩm xe đẩy siêu nhẹ từ thương hiệu Nhật Bản Aprica với trọng lượng chưa đầy 3 kg. Xe đẩy có thiết kế hiện đại, màu sắc sang trọng với chỗ ngồi rộng rãi cho bé từ 7 – 36 tháng tuổi. Bên cạnh đó, xe đẩy cũng được trang bị tấm chắn nắng bảo vệ bé khỏi ánh sáng mặt trời, ghế ngồi êm ái, bánh xe chống sốc, cùng thanh chắn phía trước giúp bảo vệ bé tối đa khi ngồi trong xe.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, chắn chắn\r\nKhung xe được gia công từ khung nhôm cao cấp, siêu nhẹ nhưng có độ bền cao. Xe đẩy cũng có kết cấu chắc chắn theo chuẩn chất lượng cao từ Nhật Bản nên bạn có thể yên tâm khi sử dụng.\r\n\r\nThiết kế hiện đại, bảo vệ bé tối ưu \r\nXe Đẩy Aprica Magical Air 2014 được thiết kế với ghế ngồi êm ái, rộng rãi và có các chế độ ngả lưng để bé có thể ngồi chơi, ăn, ngủ một cách thoải mái nhất. Bên cạnh đó, với thanh chắn phía trước, bánh xe chống sốc và có thể quay 360 độ, việc di chuyển sẽ trở nên êm ái hơn nhiều. Xe đẩy cũng được trang bị mái che thông minh và lưới chắn nắng, bảo vệ bé tối đa khỏi ảnh hưởng của ánh nắng mặt trời.\r\nSản phẩm có 4 màu sắc tinh tế và sang trọng gồm hồng, tím, xanh lá và xanh navy.\r\n\r\nTiện dụng cho mẹ\r\nXe đẩy được trang bị một túi lưới bên dưới với không gian khá rộng để mẹ có thể mang theo các vật dụng cần thiết khi đưa bé ra ngoài. Bên cạnh đó, với trọng lượng xe chưa đầy 3 kg và có thể dễ dàng gấp mở bằng một tay giúp việc di chuyển cũng như mang theo khi đi dã ngoại, du lịch trở nên thuận tiện hơn.\r\nKhông nhưng vậy, với thiết kế khoa học, bạn cũng có thể dễ dàng tháo phần ghế ngồi ra để vệ sinh và cất giữ.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92575_1.jpg"]},{"name":"Đai An Toàn Lớn Đi Xe Máy Thái Toàn Họa Tiết Ngẫu Nhiên (45 x 20 cm)","brand":"Thái Toàn","price":"59.000 ₫","description":"Đai An Toàn Đi Xe Máy Thái Toàn Họa Tiết Ngẫu Nhiên (45 x 20 cm)   là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\n Bề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng. \r\n Thiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn. \r\n Dây đai có thể điều chỉnh độ dài, ngắn linh hoạt. \r\n Sản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-45-20-pl_blue_1.u2442.d20170209.t142747.556720.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-45-20-pl_blue_2.u2442.d20170209.t142747.591014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-45-20-pl_blue_3.u2442.d20170209.t142747.623328.jpg"]},{"name":"Địu Tập Đi Cho Bé Thái Toàn TT-BWT-20-46 PL (20 x 46 cm)","brand":"Thái Toàn","price":"69.000 ₫","description":"Địu Tập Đi Cho Bé Thái Toàn TT-BWT-20-46 PL (20 x 46 cm) là sản phẩm thích hợp khi bé tập đi. Địu giúp bé giữ thăng bằng và không té ngã trong những bước chân đầu đời. Chất liệu thông thoáng cùng màu sắc tươi sáng giúp bé cảm thấy dễ chịu và thích thú hơn khi tập đi.\r\n\r\nGiúp bé bước đi vững chắc hơn trong giai đoạn chập chững tập đi.\r\nThiết kế thông minh vòng quanh hông, giữ thẳng cột sống, cho bé một dáng đi khỏe đẹp.\r\nThông qua phần quai cầm cố định bên trên, bố mẹ sẽ dễ dàng định hướng đi cho trẻ, giữ trọng tâm vững vàng khi bé tập đi, hạn chế việc bé vấp ngã.\r\nChất liệu vải lưới polyester mềm và thoáng mát, không gây bức bí, khó chịu, chống hăm hiệu quả.\r\nSản phẩm có khóa gài an toàn, chắc chắn, có thể điều chỉnh độ rộng tùy vào độ tuổi của bé.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-bwt-20-46_pin_1.u2442.d20170209.t151420.750138.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-bwt-20-46_pin_2.u2442.d20170209.t151420.791506.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-bwt-20-46_pin_3.u2442.d20170209.t151420.828080.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-bwt-20-46_pin_4.u2442.d20170209.t151420.871915.jpg"]},{"name":"Ghế Xe Hơi Đa Năng Happy Dino GB26","brand":"Happy Dino","price":"1.080.000 ₫","description":"Ghế Xe Hơi Đa Năng Happy Dino GB26 là chiếc nôi xách tay kiêm ghế ngồi ô tô an toàn dành cho bé sơ sinh. Ghế có khoá đảm bảo dây đai an toàn ô tô cột chặt ghế với ghế của ô tô.\r\n\r\nTay xách có thể thay đổi vị trí tiện cho ba mẹ\r\nĐai an toàn 3 điểm: hai vai, hông.\r\nNệm và đai đều bằng vải mềm và an toàn cho da bé sơ sinh. Có thể tháo nệm để vệ sinh.\r\nCó đệm đỡ đầu, ngực đảm bảo an toàn. Mui che rộng che chắn nhiều cho bé\r\nDành cho bé sơ sinh tới 13kg.\r\nNhóm 0+ (0-12 tháng) ghế hướng mặt về sau. \r\nCó đệm ngực và eo. \r\nCó thể sử dụng như ghế bập bênh.\r\nLắp ghế: quay ghế theo hướng bé mặt vào trong phía ghế xe hơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/happydino-gb26_1.u2442.d20170222.t092805.264734.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/happydino-gb26_1_1.u2442.d20170222.t092805.324003.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/happydino-gb26_2.u2442.d20170222.t092805.364258.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/happydino-gb26_4.u2442.d20170222.t092805.407583.jpg"]},{"name":"Ghế Ngồi Xe Số Cho Bé Homee","brand":"Homee","price":"379.000 ₫","description":"Ghế Ngồi Xe Số Cho Bé Homee giúp bố mẹ yên tâm khi chở bé theo cùng. Với chiếc ghế này, bé sẽ được ngồi vững chắc trong vòng tay ba mẹ, được bảo vệ và thoải mái khi ngắm nhìn đường phố. Ghế an toàn tiện lợi và có thể phù hợp với nhiều loại xe.\r\n\r\nKhung ghế được làm bằng inox cao cấp, mang đến sự cứng cáp, chắc chắn và tăng tuổi thọ cho sản phẩm.\r\nDây đai an toàn bằng vải màu đen có khóa nhựa tiện lợi.\r\nYên xe bằng xốp được bọc da simili đẹp mắt.\r\nGhế tương thích với nhiều loại xe.\r\nĐược chứng nhận từ Quatest 3 về chất lượng, chất liệu và kết cấu an toàn, phù hợp với trẻ em.\r\nĐược bảo hành suốt thời gian sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-so.u2442.d20161206.t105029.129706.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-so2.u2442.d20161206.t105029.168156.jpg"]},{"name":"Ghế Ăn Graco Tea Time Circus 1913567","brand":"Graco","price":"1.789.000 ₫","description":"Ghế Ăn Graco Tea Time Circus 1913567\r\nGhế Ăn Graco Tea Time Circus 1913567 được làm từ chất liệu hợp kim cao cấp, bền nhẹ bảo đảm sự an toàn cho bé. Sản phẩm được thiết kế gọn nhẹ và đẹp mắt, với không gian ghế rộng rãi, đệm ngồi êm ái, cho bé cảm giác thoải mái và dễ chịu, giúp bé ăn ngon miệng hơn. Ghế  được nhập khẩu chính hãng từ Mỹ, đảm bảo chất lượng và độ an toàn cao.\r\n\r\nThông tin sản phẩm\r\nKiểu dáng gọn nhẹ, đẹp mắt\r\nGhế Ăn Graco có kiểu dáng thanh mảnh, sang trọng, khung ghế màu trắng và ghế ngồi bọc vải hoa hài hòa, đẹp mắt. Sản phẩm có kích thước nhỏ gọn, dễ dàng gấp lại mang theo và tiện lợi khi cất trữ. \r\nChất liệu cao cấp an toàn\r\nGhế Ăn Graco là sản phẩm của thương hiệu Graco nổi tiếng của Mỹ, mọi thiết kế đều đạt tiêu chuẩn chất lượng châu Âu, đã qua kiểm định đầy đủ đảm bảo an toàn cho sự phát triển tự nhiên của trẻ. Khung ghế làm từ hợp kim cao cấp, siêu bền, cho độ bền cao. Đệm tựa lưng làm từ chất liệu PVC mềm mại, bọc chất liệu vải cotton thoáng mát, lớp đệm êm ái tạo cảm giác thoải mái cho bé ăn, nằm, ngả. \r\nThiết kế tên tiến, nhiều tính năng tiện lợi\r\nSản phẩm có thiết kế tiên tiến và hiện đại, đảm bảo sự thoải mái cho bé với không gian ngồi rộng rãi và an toàn. Ghế trang bị đai cài an toàn 5 điểm, khay ăn với 3 vị trí điều chỉnh khi ăn thật tiện lợi, 2 vị trí điều chỉnh thanh để chân giúp bé luôn thoải mái.\r\nDễ dàng vệ sinh\r\nKhay ăn dễ dàng vệ sinh bằng máy rửa chén. Đệm ghế chống bám bẩn, dễ dàng làm sạch.\r\nBảo hành 12 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1913567_1.u2442.d20160524.t234953.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1913567_2.u2442.d20160524.t234953.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1913567_3.u2442.d20160524.t234953.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1913567_4.u2442.d20160524.t234953.jpg"]},{"name":"Ghế Ăn Fedora FED-P1","brand":"Fedora","price":"1.969.000 ₫","description":"Ghế Ăn Fedora FED-P1\r\nGhế Ăn Fedora FED-P1 sẽ giúp bé ngồi ăn chung bàn với gia đình thật thoải mái và an toàn, cho bé thêm hứng thú với những bữa ăn của mình. Ghế được trang bị đai an toàn gắn khóa với 5 điểm bảo vệ và kệ gác chân cho bé ngồi chắc chắn khi dùng bữa.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa, kim loại và vải cao cấp\r\nKhung của Ghế Ăn Fedora FED-P1 được làm từ chất liệu kim loại và nhựa cao cấp, bền đẹp, chịu lực tốt. Bề mặt ghế trơn láng, dễ lau chùi. Nệm ghế làm bằng vải êm ái, thông thoáng cho bé cảm giác thoải mái tối ưu. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nKhay ăn rộng rãi\r\nGhế Ăn Fedora FED-P1 thiết kế khay ăn rộng rãi tiện cho bạn khi để nhiều thực phẩm cho bé bữa ăn phong phú, hấp dẫn. Khay ăn có thể tháo rời nên rất dễ vệ sinh và bảo quản.\r\n\r\nDễ lắp đặt và tháo gọn\r\nGhế Ăn Fedora FED-P1 thiết kế các khớp nối linh hoạt nên rất dễ lắp đặt khi dùng. Bạn có thể gấp gọn hoặc tháo rời ghế khi không dùng đến để tiết kiệm không gian nhà cũng như dễ di chuyển ghế.\r\n\r\nTrang bị đai an toàn\r\nGhế Ăn Fedora FED-P1 được trang bị đai an toàn gắn khóa với 5 điểm bảo vệ giúp cố định cơ thể bé tối ưu, tránh bé ngã ngay cả khi bé quấy khóc. Kệ gác chân của ghế giúp bé thoải mái ngồi xúc thức ăn mà không bị mỏi người.\r\n\r\nChân ghế chống trơn trượt\r\nGhế Ăn Fedora FED-P1 được bọc lớp nhựa mềm chống trơn trượt hiệu quả. Chi tiết này giúp đảm bảo an toàn hơn cho các bé khi ngồi ghế.\r\n\r\nKiểu dáng đẹp mắt\r\nGhế Ăn Fedora FED-P1 sở hữu kiểu dáng đẹp mắt với các chi tiết được chế tác tinh xảo, bo tròn hợp lý. Ghế có các màu: xanh lá, xanh ngọc, cam và hồng để bạn lựa chọn cho bé yêu nhà mình.\r\n\r\nDành cho các bé từ 6 đến 36 tháng tuổi\r\nGhế Ăn Fedora FED-P1 có kích thước 92 x 68  x 65 cm rộng rãi tạo thành chỗ ngồi thoải mái cho các bé từ 6 đến 36 tháng tuổi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled-1_31_1.jpg"]},{"name":"Ghế Ăn Cao Cấp Goodbaby Y9800","brand":"Goodbaby","price":"1.119.000 ₫","description":"Ghế Ăn Cao Cấp Goodbaby Y9800    - Ghế ăn đa năng mang đến cảm giác thoải mái từ hãng GOODBABY. Được sản xuất với chất lượng cao cấp, thiết kế nhã nhặn luôn giữ cho trẻ cảm giác thoải mái nhất mọi lúc. Bàn ăn có thể tháo rời được, màu sắc thiết kế đẹp mắt.\r\n\r\nPhù hợp cho bé từ 6 tháng tuổi\r\nXếp gọn dạng đứng, dễ dàng cho việc lưu giữ.\r\nBàn ăn có 3 nấc ra vào.\r\n4 nấc tựa lưng ngã ra.\r\n3 nấc gác chân.\r\n7 nấc nâng cao thấp\r\nTấm đệm có thể tháo ra giặt rữa được\r\nĐai an toàn 5 điểm\r\nBàn ăn 2 lớp có thể tháo rữa dễ dàng. \r\nKích thước sản phẩm: 60 x 97 x 120 cm\r\nKích thước đóng gói: 60 x 29 x 56.5 cm \r\nTrọng lượng: 9.2 kg\r\nTrọng lượng đóng gói: 10.8 kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/9/y9800_wpbl_3.u2442.d20170216.t133452.303532.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/9/y9800_wpbl_2.u2442.d20170216.t133452.255462.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/9/y9800_wpbl_4.u2442.d20170216.t133452.344569.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Karoon","brand":"Aprica","price":"4.679.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Karoon \r\nXe Đẩy Trẻ Em Aprica Karoon được làm từ chất liệu khung thép cao cấp, siêu nhẹ và có độ bền cao. Xe đẩy được trang bị ghế ngồi hình thang đôi, đai khóa an toàn, hệ thống giảm sốc 3 chiều và mái che lớn giúp bảo vệ bé tối đa khi di chuyển. Sản phẩm thích hợp sử dụng cho trẻ từ sơ sinh đến 36 tháng tuổi và có 3 màu gồm đen, xanh và hồng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nXe Đẩy Trẻ Em Aprica Karoon được gia công từ khung thép cao cấp nên có trọng lượng khá nhẹ. Chất liệu này cũng mang đến độ bền cao và giảm thiểu âm thanh “lạch cạch” khi sử dụng. \r\nThiết kế hiện đại\r\nSản phẩm được thiết kế với ghế cao giúp bảo vệ bé khỏi bụi bẩn và hơi nóng từ mặt đường cũng như vừa tầm với bố mẹ hơn. Khung xe cao, chắn chắn được trang bị cơ chế giảm sốc 3 chiều mang đến cho bé sự êm ái khi di chuyển. Thêm vào đó, xe cũng hỗ trợ các chế độ ngả lưng khác nhau để bé có thể ngồi chơi, ăn, ngủ một cách thoải mái nhất.\r\n\r\nBảo vệ bé tối ưu\r\nXe đẩy được trang bị mui che nắng lớn giúp bảo vệ bé khỏi tác hại của ánh nắng mặt trời. Không những vậy, phần ghế ngồi hình thang đôi linh hoạt có thể điều chỉnh và đai an toàn với 5 điểm khóa cũng mang đến sự bảo vệ tối đa cho bé khi di chuyển bằng xe đẩy.\r\nTiện dụng cho mẹ\r\nXe đẩy được trang bị một túi lưới bên dưới với không gian khá rộng để mẹ có thể mang theo các vật dụng cần thiết khi đưa bé ra ngoài. Bên cạnh đó, với trọng lượng xe chỉ vào khoảng 3.8 kg giúp việc di chuyển cũng như mang theo khi đi dã ngoại, du lịch trở nên thuận tiện hơn.\r\nPhù hợp cho trẻ dưới 36 tháng\r\nXe đẩy phù hợp cho trẻ dưới 36 tháng (khoảng 15kg). Với Xe Đẩy Trẻ Em Aprica Karoon, việc đưa bé ra ngoài dạo chơi hay đi mua sắm sẽ trở nên dễ dàng và thuận tiện hơn bao giờ hết.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92551-1_1.jpg"]},{"name":"Ghế Chống Trượt Puku P30317-699 - Màu Đỏ","brand":"Puku","price":"319.000 ₫","description":"Ghế Chống Trượt Puku P30317-699 - Màu Đỏ được chế tạo từ nhựa tổng hợp cao cấp, chắc chắn khi sử dụng. Trên và dưới mặt ghế có lớp chống trợt làm giảm nguy cơ trợt và giúp bám sàn tốt hơn ngay cả trên nền gạch ướt. Sản phẩm phù hợp để sử dụng làm bệ đứng cho trẻ khi đánh răng, rửa mặt trong nhà tắm.\r\n\r\nĐược thiết kế với lớp chống trợt ở cả trên và dưới mặt ghế làm giảm nguy cơ trợt và giúp bám sàn tốt hơn ngay cả trên nền gạch ướt.\r\nĐược chế tạo từ nhựa tổng hợp cao cấp, trọng lượng nhẹ nhưng rất chắc chắn, an toàn khi sử dụng.\r\nSản phẩm có màu đỏ tươi sáng, bắt mắt với họa tiết hoạt hình ngộ nghĩnh khiến bé thích thú. \r\nPhù hợp để sử dụng làm bệ đứng cho trẻ khi đánh răng, rửa mặt trong nhà tắm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879805766_1.u2442.d20160721.t142649.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Flyle","brand":"Aprica","price":"7.989.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Flyle\r\nXe Đẩy Trẻ Em Aprica Flyle là sản phẩm xe đẩy siêu nhẹ với thiết kế hiện đại và độc đáo. Xe đẩy có ghế cao 53 cm bảo vệ bé an toàn khỏi bụi bẩn từ mặt đường cũng như vừa tầm với bố mẹ hơn. Bên cạnh đó, với cơ chế giảm sốc đặc biệt cùng đệm y khoa Mamolu và mái che lớn cũng giúp bảo vệ bé tối ưu khi ra ngoài. Xe đẩy thích hợp cho trẻ từ dưới 36 tháng và có 4 màu: xanh, đen, nâu và đỏ.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, siêu nhẹ\r\nXe Đẩy Trẻ Em Aprica Flyle được gia công từ khung nhôm nên có trọng lượng khá nhẹ chỉ vào khoảng 5 kg. Ngoài ra, đệm ghế ngồi của sản phẩm được làm từ chất liệu BREATHAIR® có độ thoáng khí cao, mang đến sự thoải mái tối đa cho bé trong những ngày nóng bức.\r\n\r\nThiết kế hiện đại, bảo vệ bé tối ưu\r\nSản phẩm được thiết kế với ghế cao 53 cm giúp bảo vệ bé khỏi bụi bẩn và hơi nóng từ mặt đường cũng như vừa tầm với bố mẹ hơn. Khung xe cao, chắn chắn được trang bị cơ chế giảm sốc và đai an toàn mang đến cho bé sự êm ái khi di chuyển. Đồng thời, xe đẩy còn được tích hợp mui che nắng có thể điều chỉnh và đệm y khoa Mamolu nhằm giúp bảo vệ đầu và thắt lưng của bé. Thêm vào đó, xe cũng hỗ trợ các chế độ ngả lưng để bé có thể ngồi chơi, ăn, ngủ một cách thoải mái nhất.\r\nKhông những vậy, phần ghế đệm được thiết kế dễ dàng tháo lắp giúp bạn dễ dàng vệ sinh đệm khỏi những vi khuẩn và mồ hôi của bé, tránh việc làn da của bé bị kích ứng.\r\n\r\nTiện dụng cho mẹ\r\nXe đẩy được trang bị một túi lưới bên dưới với không gian khá rộng để mẹ có thể mang theo các vật dụng cần thiết khi đưa bé ra ngoài. Bên cạnh đó, với trọng lượng xe chỉ vào khoảng 5 kg giúp việc di chuyển cũng như mang theo khi đi dã ngoại, du lịch trở nên thuận tiện hơn.\r\nPhù hợp cho trẻ dưới 36 tháng\r\nXe đẩy phù hợp cho trẻ dưới 36 tháng. Với Aprica Flyle, việc đưa bé ra ngoài dạo chơi hay đi mua sắm sẽ trở nên dễ dàng và thuận tiện hơn bao giờ hết.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92965_1.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Mirage + Solo BK Zigzag 1882184","brand":"Graco","price":"2.609.000 ₫","description":"Xe Đẩy Trẻ Em Graco Mirage + Solo BK Zigzag 1882184 nhẹ nhàng, bền chắc có thể gấp gọn khi không sử dụng. Thiết kế thông minh với hệ thông bánh xoay giảm xóc, ghế đệm mềm mại với 3 vị trí ngả lưng, mang đến cho bé cảm giác thoải mái, bảo đảm giấc ngủ êm ái ngay khi trên đường đi.\r\n\r\nKhung xe vững chắc đảm bảo an toàn cho bé và tạo sự thoải mái.\r\nĐai cài 5 điểm điều chỉnh được.\r\nChất liệu vải đã được kiểm định về độ an toàn cho bé.\r\n3 vị trí ngả lưng ghế ngồi mang đến cho bé sự thoải mái tuyệt đối.\r\nMái che rộng, chống tia UV cho bé.\r\nGiỏ đựng đồ lớn tiện dụng cho mẹ.\r\nBánh xe xoay phía trước có thể khóa được.\r\nGấp xe trong nháy mắt với chỉ một tay và một thao tác.\r\nXe tự đứng cần bằng sau khi gấp.\r\nKích cỡ khi mở: 49 x 92 x 103 cm\r\nKích cỡ khi đóng: 49 x 86 x 36 cm\r\nTrọng luợng: 7.1kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_3.u2442.d20161201.t170350.72885.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/q/2q--.u2442.d20161201.t170349.943504.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_1.u2442.d20161201.t170349.989429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_2.u2442.d20161201.t170350.19060.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_2_1.u2442.d20161201.t170350.47677.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_4.u2442.d20161201.t170350.98331.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_5.u2442.d20161201.t170350.125761.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_6.u2442.d20161201.t170350.152276.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730034217_7.u2442.d20161201.t170350.178649.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Blox Pop Red 1943762","brand":"Graco","price":"6.789.000 ₫","description":"Xe Đẩy Trẻ Em Graco Blox Pop Red 1943762 là sản phẩm xe đẩy tiện lợi đến từ thương hiệu Graco nổi tiếng của Mỹ, sẽ giúp mẹ bớt nhiều vất vả khi cho bé ra ngoài chơi     hay đi du lịch. Xe có thiết kế gọn nhẹ nhưng bền chắc, hệ thống bánh xe xoay giúp di chuyển nhẹ nhàng, nhanh chóng. Kết cấu     khung xe kiên cố đảm bảo sự an toàn và thoải mái cho bé.\r\n\r\nSản phẩm xe đẩy của Graco được làm từ chất liệu cao cấp, bền chắc và an toàn cho sức khỏe của bé khi sử dụng. \r\nKhung xe kiên     cố đảm bảo sự an toàn và thoải mái cho bé, có tải trọng lên tới 18 kg. \r\nChất liệu nhẹ nhàng, có thể gấp xe đơn giản và nhanh     chóng chỉ với một tay.\r\nKết hợp được với ghế ngồi ô tô Junior baby và SnugFix của Graco, rất phù hợp cho những chuyến đi dã ngoại. Xe có giỏ đựng     đồ lớn chứa đồ dùng cần thiết cho bé những lúc đi chơi. \r\nNgoài ra, xe còn có đai cài an toàn 5 điểm có thể điều chỉnh, đảm     bảo an toàn tuyệt đối cho bé trong các chuyến đi\r\nThiết kế xe với lưng ghế ngả nhiều góc độ và thanh để chân có thể điều chỉnh, bảo đảm cho bé cảm giác thoải mái, dễ chịu     trong mọi tư thế. \r\nHệ thống bánh xe đôi phía trước có khóa an toàn và có hệ thống giảm xóc tạo nên những chuyến đi êm ái,     giúp xe di chuyển dễ dàng trong không gian chật hẹp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730036433--1-.u2442.d20161201.t174025.370170.jpg"]},{"name":"Ghế Ngồi Xe Tay Ga Cho Bé Homee","brand":"Homee","price":"499.000 ₫","description":"Ghế Ngồi Xe Tay Ga Cho Bé Homee giúp bố mẹ yên tâm khi chở bé theo cùng. Với chiếc ghế này, bé sẽ được ngồi vững chắc trong vòng tay ba mẹ, được bảo vệ và thoải mái khi ngắm nhìn đường phố. Ghế an toàn tiện lợi và có thể phù hợp với nhiều loại xe.\r\n\r\nKhung ghế được làm bằng inox cao cấp, mang đến sự cứng cáp, chắc chắn và tăng tuổi thọ cho sản phẩm.\r\nDây đai an toàn bằng vải màu đen có khóa nhựa tiện lợi.\r\nYên xe bằng xốp được bọc da simili đẹp mắt.\r\nGhế tương thích với nhiều loại xe.\r\nĐược chứng nhận từ Quatest 3 về chất lượng, chất liệu và kết cấu an toàn, phù hợp với trẻ em.\r\nĐược bảo hành suốt thời gian sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-tay-ga.u2442.d20161206.t104611.780358.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe-ngoi-xe-tay-ga2.u2442.d20161206.t104611.823050.jpg"]},{"name":"Ghế Ăn Graco Tea Time Into The Woods 1953183","brand":"Graco","price":"1.789.000 ₫","description":"Ghế Ăn Graco Tea Time Into The Woods 1953183\r\nGhế Ăn Graco Tea Time Into The Woods 1953183 giúp bé hình thành thói quen ăn uống nghiêm túc, có lợi cho sức khỏe và sự phát triển các kĩ năng của bé sau này. Ghế có đai an toàn siêu bền, ghế ngồi và chỗ để chân rộng rãi, kích thước phù hợp khiến các bé có thể ngồi ăn thoải mãi trên ghế mà vẫn an toàn tuyệt đối. Sản phẩm có thiết kế đẹp mắt, được nhập khẩu chính hang từ Mỹ, đảm bảo chất lượng và độ an toàn cao.\r\n\r\nThông tin sản phẩm\r\nKiểu dáng gọn nhẹ, đẹp mắt\r\nGhế Ăn Graco Tea Time Into The Woods có kiểu dáng thanh mảnh, sang trọng, khung ghế màu trắng và ghế ngồi bọc vải hoa hài hòa, đẹp mắt. Sản phẩm có kích thước nhỏ gọn, dễ dàng gấp lại mang theo và tiện lợi khi cất trữ.  \r\nChất liệu cao cấp an toàn\r\nGhế Ăn Graco Tea Time Into The Woods là sản phẩm của thương hiệu Graco nổi tiếng của Mỹ, mọi thiết kế đều đạt tiêu chuẩn chất lượng châu Âu, đã qua kiểm định đầy đủ đảm bảo an toàn cho sự phát triển tự nhiên của trẻ. Khung ghế làm từ hợp kim cao cấp, siêu bền, cho độ bền cao. Đệm tựa lưng làm từ chất liệu PVC mềm mại, bọc chất liệu vải cotton thoáng mát, lớp đệm êm ái tạo cảm giác thoải mái cho bé ăn, nằm, ngả.\r\nThiết kế tên tiến, nhiều tính năng\r\nSản phẩm có thiết kế tiên tiến và hiện đại, đảm bảo sự thoải mái cho bé với không gian ngồi rộng rãi và an toàn. Ghế trang bị đai cài an toàn 5 điểm, khay ăn với 3 vị trí điều chỉnh khi ăn thật tiện lợi, 2 vị trí điều chỉnh thanh để chân giúp bé luôn thoải mái. Chân ghế ăn cao, rộng 2 bên tạo cân bằng và đứng vững.\r\nMang đến sự thuận lợi cho mẹ\r\nGhế tự đúng vững sau khi gấp với bề ngang chỉ 15cm.Gấp ghế lại vô cùng dễ dàng.Trọng lượng nhẹ, dễ dàng di chuyển vị trí. Đệm ghế chống bám bẩn, dễ dàng làm sạch.\r\nBảo hành 12 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953183_1.u2442.d20160524.t232950.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953183_2.u2442.d20160524.t232950.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953183_3.u2442.d20160524.t232950.jpg"]},{"name":"Xe Đẩy Trẻ Em Aprica Karoon","brand":"Aprica","price":"4.679.000 ₫","description":"Xe Đẩy Trẻ Em Aprica Karoon \r\nXe Đẩy Trẻ Em Aprica Karoon được làm từ chất liệu khung thép cao cấp, siêu nhẹ và có độ bền cao. Xe đẩy được trang bị ghế ngồi hình thang đôi, đai khóa an toàn, hệ thống giảm sốc 3 chiều và mái che lớn giúp bảo vệ bé tối đa khi di chuyển. Sản phẩm thích hợp sử dụng cho trẻ từ sơ sinh đến 36 tháng tuổi và có 3 màu gồm đen, xanh và hồng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nXe Đẩy Trẻ Em Aprica Karoon được gia công từ khung thép cao cấp nên có trọng lượng khá nhẹ. Chất liệu này cũng mang đến độ bền cao và giảm thiểu âm thanh “lạch cạch” khi sử dụng. \r\nThiết kế hiện đại\r\nSản phẩm được thiết kế với ghế cao giúp bảo vệ bé khỏi bụi bẩn và hơi nóng từ mặt đường cũng như vừa tầm với bố mẹ hơn. Khung xe cao, chắn chắn được trang bị cơ chế giảm sốc 3 chiều mang đến cho bé sự êm ái khi di chuyển. Thêm vào đó, xe cũng hỗ trợ các chế độ ngả lưng khác nhau để bé có thể ngồi chơi, ăn, ngủ một cách thoải mái nhất.\r\n\r\nBảo vệ bé tối ưu\r\nXe đẩy được trang bị mui che nắng lớn giúp bảo vệ bé khỏi tác hại của ánh nắng mặt trời. Không những vậy, phần ghế ngồi hình thang đôi linh hoạt có thể điều chỉnh và đai an toàn với 5 điểm khóa cũng mang đến sự bảo vệ tối đa cho bé khi di chuyển bằng xe đẩy.\r\nTiện dụng cho mẹ\r\nXe đẩy được trang bị một túi lưới bên dưới với không gian khá rộng để mẹ có thể mang theo các vật dụng cần thiết khi đưa bé ra ngoài. Bên cạnh đó, với trọng lượng xe chỉ vào khoảng 3.8 kg giúp việc di chuyển cũng như mang theo khi đi dã ngoại, du lịch trở nên thuận tiện hơn.\r\nPhù hợp cho trẻ dưới 36 tháng\r\nXe đẩy phù hợp cho trẻ dưới 36 tháng (khoảng 15kg). Với Xe Đẩy Trẻ Em Aprica Karoon, việc đưa bé ra ngoài dạo chơi hay đi mua sắm sẽ trở nên dễ dàng và thuận tiện hơn bao giờ hết.\r\nBảo hành 18 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/2/92551-1_1.jpg"]},{"name":"Đai Lưng An Toàn Khi Ngồi Xe Máy Cho Bé BabyTop","brand":"BabyTop","price":"119.000 ₫","description":"Đai Lưng An Toàn Khi Ngồi Xe Máy Cho Bé BabyTop là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\nBề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng.\r\nThiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn.\r\nDây đai có thể điều chỉnh độ dài, ngắn linh hoạt.\r\nSản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936003050815_hong_1.u2442.d20170113.t122540.344540.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936003050815_hong_2.u2442.d20170113.t122540.387818.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936003050815_hong_3.u2442.d20170113.t122540.425561.jpg"]},{"name":"Xe Đẩy Trẻ Em Travel System Graco Mirage + Bear Trail 1952925","brand":"Graco","price":"6.319.000 ₫","description":"Xe Đẩy Trẻ Em Travel System Graco Mirage + Bear Trail 1952925   với thiết kế sang trọng và màu sắc bắt mắt chắn chắn là chọn lựa hoàn hảo của các bố mẹ. Xe đẩy được làm từ các nguyên liệu an toàn, không gây khó chịu cho làn da bé. Sản phẩm là một thiết kế đa dụng, tích hợp hoàn hảo giữa xe đẩy và ghế ngồi ô tô, cho bé luôn an toàn khi ra ngoài chơi.\r\n\r\n Sản phẩm sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé. \r\n Bé sẽ luôn cảm thấy êm ái và thoải mái khi ngồi trên xe đẩy. \r\n Xe đẩy có thiết kế vững chắc và cứng cáp nhờ bộ khung cao cấp, đảm bảo an toàn cho bé và tạo sự thoải mái. \r\n Được thiết kế với 3 vị trí ngả lưng với đai cài 5 điểm có thể điều chỉnh được, sản phẩm giúp bạn dễ dàng tùy chỉnh phù hợp         với nhu cầu. \r\n Hơn nữa, bánh xe xoay phía trước có thể khóa được, tạo sự cân bằng và độ an toàn tuyệt đối khi sử dụng. \r\n Ngoài ra, mái che rộng, sẽ giúp bảo vệ bé tránh bụi và nắng hắt trực tiếp vào mặt. \r\n Sản phẩm là một thiết kế đa dụng với hệ thống tích hợp đa chức năng gồm 1 xe đẩy và 1 ghế ngồi ô tô. \r\n Chỉ với một thao tác đơn giản, bạn có thể dễ dàng gắn ghế ngồi ô tô vào xe đẩy để tạo sự thoải mái nhất cho bé khi di chuyển         bằng ô tô. \r\n Thêm vào đó, sản phẩm còn được trang bị một giỏ đựng đồ lớn, thuận tiện mang theo đồ cho bé, giúp gia đình dễ dàng chăm         sóc bé hơn. \r\n Xe đẩy thiết kế gọn nhẹ với trọng lượng 7.1kg \r\n Xe đẩy: dành cho bé sơ sinh đến 3 tuổi \r\n Ghế ngồi ô tô: dành cho bé sơ sinh đến 15 tháng \r\n Kích thước khi mở 49 x 92 x103 cm. \r\n Kích thước khi đóng 49 x 36 x 86 cm. \r\n Gấp mở, xếp gọn dễ dàng bằng một tay và chế độ tự đứng cân bằng sau khi gấp lại. \r\n  Sản phẩm được đến từ Graco - thương hiệu nổi tiếng nước Mỹ, sản xuất tại Trung Quốc dưới sự kiểm định và chứng nhận chất             lượng của Hoa Kỳ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_1.u2442.d20161201.t162341.505528.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_2.u2442.d20161201.t162341.548955.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_3.u2442.d20161201.t162341.580629.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_4.u2442.d20161201.t162341.607937.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_5.u2442.d20161201.t162341.633888.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_6.u2442.d20161201.t162341.662909.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730037034_7.u2442.d20161201.t162341.694807.jpg"]},{"name":"Ghế Ăn Đa Năng 4 Trong 1 Fisher Price DVM42","brand":"Fisher Price","price":"2.999.000 ₫","description":"Ghế Ăn Đa Năng 4 Trong 1 Fisher Price DVM42 không chỉ có thể sử dụng như 1 chiếc ghế ngồi ăn mà có thể điều chỉnh làm bàn học khi bé lớn. Ghế có chiều cao có thể thay đổi phù hợp với nhu cầu của bé và mẹ.\r\n\r\n Sản phẩm có kiểu dáng xinh xắn, màu sắc dễ thương.\r\nSử dụng theo 4 cách khác nhau theo sự phát triển của trẻ. \r\nTháo lắp dễ dàng, màu sắc sinh động. \r\nVải bọc ghế có thể giặt sạch với máy giặt, khay ăn cũng có thể dử dụng với máy rửa chén.\r\nTrọng lượng tối đa 22.7 kg. \r\nChế độ ghế cao phù hợp với bàn ăn của người lớn. KÍch thước: 76.5 x 76.5 x 110 cm\r\nChế độ ghế cao 2: chỉ việc tháo khớp nối ở chân chế ta có thể tạo thành 2 chiếc ghế cho bé và mẹ cùng ngồi\r\nChế độ ghế ăn: Ta cũng có gắn chiếc ghế ăn này vào ghế của nguời lớn với những đai an toàn có sẵn. \r\nChế độ bàn học: Khi bé lớn ta có thể tháo khay ăn để biến chiếc ghế này thành bộ bàn học cho bé\r\nThiết kế tiện lợi với các khớp nối linh hoạt có thể gấp gọn, tiết kiệm diện tích nhà ở.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/v/dvm42.u2442.d20170110.t151355.219462.jpg"]},{"name":"Ghế Ăn Đa Năng Cho Bé Beesmart - Hình Ếch","brand":"Beesmart","price":"445.000 ₫","description":"Ghế Ăn Đa Năng Cho Bé Beesmart - Hình Ếch   thiết kế thông minh, hai khay đa năng của ghế sẽ giúp bé ngồi yên một chỗ, tập trung ăn hoặc chơi với đồ chơi hay vẽ trong     khi mẹ đang chuẩn bị bữa ăn.  Ghế có thể nâng cao lên với ghế người lớn giúp bé sớm hòa nhập với bữa ăn cùng gia đình.  Bạn     và bé chắc chắn sẽ thich Ghế Ăn Đa Năng Cho Bé Beesmart\r\n\r\n Dễ dàng gấp gọn, vừa vào balo để mẹ có thể mang ghế theo mỗi khi đi ăn ở ngoài hoặc đi du lịch \r\n Giúp bé có một chỗ ngồi ăn, chơi thoải mái, vui vẻ của riêng minh \r\n Khay ghế làm từ nhựa nguyên sinh ABS cao cấp, an toàn cho bé sử dụng, dễ tháo lắp và làm sạch \r\n Lưng ghế có lớp nệm giúp bé ngồi dựa thoải mái \r\n Vải polyester cao cấp có PVC chống thấm và có thể chùi giặt dễ dàng \r\n Dây đai an toàn 3 điểm ở phần bụng và núm chặn ở giữa bảo vệ bé tối đa. \r\n Hệ thống dây đai giúp bố mẹ có thể đặt ghế đa năng Beesmart           lên ghế người lớn để bé ngồi ăn cùng gia đình, tạo tập cho bé thói quen ăn uống nghiêm túc, ngồi yên khi ăn. \r\n\r\n Sản phẩm bao gồm: \r\n\r\n Khay bàn ăn và khung treo đồ chơi,  có thể tháo rời (không kèm đồ chơi) \r\n Khay nghiêng để vẽ, đọc sách hay xem ipad, có thể tháo rời \r\n Đai an toàn cho bé \r\n Túi phía sau ghế để sách hoặc giấy ướt \r\n Túi bên hông để bút sáp hay chai sữa \r\n Balo có quai đeo \r\n 2 Dây an toàn giữ ghế đa năng trên ghế người lớn \r\n\r\n Độ tuổi \r\n\r\n Cho bé từ 6 tháng tới 30 kg \r\n\r\n Thông số kỹ thuật: \r\n\r\n Kích thước khi mở: 40 rộng  x 40 sâu x 56 cao (cm) \r\n Kích thước khi đóng: 17 rộng x 18 sâu x 48 cao (cm) \r\n Kích thước trong thùng carton: 25  rộng x 25 sâu  x 50 cao (cm) \r\n Trọng lượng: 2.2 kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--5-.u2442.d20170103.t143740.454637.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--3-.u2442.d20170103.t143740.380842.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--2-.u2442.d20170103.t143740.343522.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--1-.u2442.d20170103.t143740.303343.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--6-.u2442.d20170103.t143740.489015.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--7-.u2442.d20170103.t143740.525186.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--4-.u2442.d20170103.t143740.418285.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beesmart--11-.u4068.d20170117.t091534.426796.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Mirage + Solo Pop 1952420","brand":"Graco","price":"2.609.000 ₫","description":"Xe Đẩy Trẻ Em Graco Mirage + Solo Pop 1952420  nhẹ nhàng, bền chắc có thể gấp gọn khi không sử dụng. Thiết kế thông minh với hệ thông bánh xoay giảm xóc, ghế đệm mềm mại     với 3 vị trí ngả lưng, mang đến cho bé cảm giác thoải mái, bảo đảm giấc ngủ êm ái ngay khi trên đường đi. \r\n \r\n\r\n\r\n Khung xe vững chắc đảm bảo an toàn cho bé và tạo sự thoải mái. \r\n Đai cài 5 điểm điều chỉnh được. \r\n Chất liệu vải đã được kiểm định về độ an toàn cho bé. \r\n 3 vị trí ngả lưng ghế ngồi mang đến cho bé sự thoải mái tuyệt đối. \r\n Mái che rộng, chống tia UV cho bé. \r\n Giỏ đựng đồ lớn tiện dụng cho mẹ. \r\n Bánh xe xoay phía trước có thể khóa được. \r\n Gấp xe trong nháy mắt với chỉ một tay và một thao tác. \r\n Xe tự đứng cần bằng sau khi gấp. \r\n Kích cỡ khi mở: 49 x 92 x 103 cm \r\n Kích cỡ khi đóng: 49 x 86 x 36 cm \r\n Trọng luợng: 7.1kg \r\n\r\n\r\n \r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730036983--2-.u2442.d20161201.t173210.64290.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730036983--1-.u2442.d20161201.t173210.25857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730036983--3-.u2442.d20161201.t173210.93241.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/3660730036983--4-.u2442.d20161201.t173210.126277.jpg"]},{"name":"Đai An Toàn Nhỏ Đi Xe Máy Thái Toàn Họa Tiết Ngẫu Nhiên (36 x 18 cm)","brand":"Thái Toàn","price":"49.000 ₫","description":"Đai An Toàn Nhỏ Đi Xe Máy Thái Toàn Họa Tiết Ngẫu Nhiên (36 x 18 cm)   là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\n Bề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng. \r\n Thiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn. \r\n Dây đai có thể điều chỉnh độ dài, ngắn linh hoạt. \r\n Sản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-36-18-mo_1.u2442.d20170209.t145121.894517.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-36-18-mo_2.u2442.d20170209.t145121.940478.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dx-36-18-mo_3.u2442.d20170209.t145121.973767.jpg"]},{"name":"Ghế Ăn Cho Bé Kuku KU6033","brand":"Ku.Ku Duckbill","price":"1.529.000 ₫","description":"Ghế Ăn Cho Bé Kuku KU6033\r\nGhế Ăn Cho Bé Kuku KU6033 được in hình thú mỏ vịt Kuku màu xanh xinh xắn đang vẫy tay chào bé thật dễ thương, sẽ làm bé thêm thích thú với giờ ăn. Ghế thiết kế khay ăn rộng rãi cho bạn thoải mái bày biện bữa ăn phong phú của bé, có thể tháo rời để chiếc ghế trở thành ghế ngồi chơi khi cần.\r\n\r\n \r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Ăn Cho Bé Kuku KU6033 chế tạo khung bằng chất liệu hợp kim cao cấp, bền và chống gỉ sét hiệu quả. Đệm ghế may từ vải mềm mại, bền màu và dễ lau chùi cho bạn thoải mái sử dụng lâu dài. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\n\r\nGấp gọn dễ dàng\r\nGhế Ăn Cho Bé Kuku KU6033 có các khớp nối linh hoạt cho phép gấp gọn dễ dàng, tiết kiệm không gian sử dụng.\r\nIn hình thú mỏ vịt Kuku xinh xắn\r\nGhế Ăn Cho Bé Kuku KU6033 được in hình thú mỏ vịt Kuku màu xanh xinh xắn đang vẫy tay chào bé thật dễ thương, sẽ làm bé thêm thích thú với giờ ăn. Ghế có màu xanh phối trắng đẹp mắt mang lại vẻ trẻ trung cho không gian phòng.\r\n\r\nKhay ăn có thể tháo rời\r\nGhế Ăn Cho Bé Kuku KU6033 thiết kế khay ăn rộng rãi cho bạn thoải mái bày biện bữa ăn phong phú của bé. Khay ăn có thể tháo rời để chiếc ghế trở thành ghế ngồi chơi cho bé khi cần.\r\nDây đai gắn khóa an toàn\r\nGhế Ăn Cho Bé Kuku KU6033 có thêm dây đai gắn khóa an toàn giúp cố định bé vào ghế thật chắc chắn, tránh té ngã.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/h/ghe_an_bot_re_enm_ku-6033.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6033-_-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6033-_-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6033-_-4.jpg"]},{"name":"Ghế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279","brand":"Brevi","price":"5.849.000 ₫","description":"Ghế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 có thể điều chỉnh độ nghiêng rất thoải mái, dễ chuyển từ ngồi sang nằm, phù hợp với từng giai đoạn lớn của bé. Ghế có đai khóa an toàn 5 trong 1 cho bé tư thế nằm an toàn và ổn định nhất. Nệm ghế được làm bằng vải bông mềm mại, thoáng mát tạo cảm giác dễ chịu cho bé khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 có khung làm bằng hợp kim cao cấp, bền chắc và chịu lực tốt. Nệm ghế được làm bằng vải bông mềm mại, thoáng mát tạo cảm giác dễ chịu cho bé khi sử dụng. Khay ăn làm từ nhựa cao cấp, không chứa BPA nên an toàn cho sức khỏe của bé.\r\n\r\nChiều cao ghế điều chỉnh được 4 vị trí và độ nghiêng\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 thiết kế chân ghế linh hoạt có thể nâng lên, hạ xuống ở 4 vị trí tương ứng với 4 độ cao tùy ý. Thêm vào đó, ghế có thể điều chỉnh độ nghiêng rất thoải mái, dễ chuyển từ ngồi sang nằm, phù hợp với từng giai đoạn lớn của bé yêu nhà bạn.\r\n\r\nĐai khóa an toàn 5 trong 1\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 có đai khóa an toàn 5 trong 1 cho bé tư thế nằm an toàn và ổn định nhất. Đai khóa giúp bạn cố định bé vào ghế thật chắc chắn, tránh cho bé khỏi té khi ngồi.\r\n\r\nTựa lưng và gác chân điều chỉnh được 3 vị trí\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 thiết kế phần tựa lưng và gác chân điều chỉnh được 3 vị trí để bé nằm, ngồi. Nhờ đó, bạn có thể điều chỉnh ghế để bé luon thấy thoải mái, không bị mỏi người.\r\n\r\n2 khay ăn với 2 vị trí đặt cốc\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 có 2 khay ăn với 2 vị trí đặt cốc tiện cho bạn khi bày trí thức ăn, giữ cho thức ăn không bị đổ khi bé lắc khay. Ngoài ra, khay ăn sau khi sử dụng xong có thể gắn vào mặt sau ghế, cho bé thoải mái hơn khi ngồi chơi.\r\nGiỏ lưới đựng đồ tiện dụng\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 có thêm giỏ lưới ở bên dưới, tiện lợi hơn cho bạn khi sử dụng. Bạn có thể cất giữ đồ chơi, thức ăn ở giỏ này và lấy ngay khi cần thiết, tránh thất lạc hiệu quả.\r\n\r\nThiết kế đẹp mắt\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 trang trí họa tiết hoa dễ thương trên bề mặt đệm tựa, thu hút thị giác bé khi dùng. Ghế có các màu đỏ, nâu, cam, xanh lá và tím cho bạn chọn lựa để phù hợp hơn với không gian nội thất nhà mình.\r\nDễ xếp gọn\r\nGhế Ăn Có Đồ Chơi Cho Bé Brevi B.Fun BRE279 dễ dàng gấp gọn nhờ thiết kế các khớp nối linh hoạt, chiếm rất ít không gian sử dụng.\r\nGhế ăn B.Fun được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1498 : 2006 cho bạn yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279-234-1_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279-234-4_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279-234-3_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279-234_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre279-234-2_2.jpg"]},{"name":"Ghế Ăn Cao Brevi Convivio BRE281","brand":"Brevi","price":"3.613.000 ₫","description":"Ghế Ăn Cao Brevi Convivio BRE281 được thiết kế hiện đại với chân ghế chống trơn trượt, khớp nối giữa linh hoạt có thể gấp gọn lại sau khi dùng. Khay ăn của ghế rộng rãi, có thể đựng nhiều thức ăn và cả đồ chơi cho bé cùng lúc. Ghế được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1498 : 2006 đảm bảo an toàn tối ưu và chất lượng cao cấp.\r\n\r\nCó khung làm bằng hợp kim cao cấp, bền chắc và chịu lực tốt. Nệm ghế được làm bằng vải bông mềm mại, thoáng mát tạo cảm giác dễ chịu cho bé khi sử dụng. Khay ăn làm từ nhựa cao cấp, không chứa BPA nên an toàn cho sức khỏe của bé. \r\nThiết kế khay ăn rộng rãi, có thể đựng cùng lúc thức ăn và đồ chơi cho bé. Khay ăn có khóa cố định, không rơi vỡ ngay cả khi bé tự ý tháo gỡ.\r\nChế tác chân ghế hiện đại, có lớp bảo vệ chống trượt tốt, đảm bảo an toàn cho bé khi ngồi. Khớp nối giữa của chân ghế linh hoạt có thể gấp gọn lại sau khi dùng, tiết kiệm nhiều không gian hơn.\r\nCó đai khóa an toàn 5 trong 1 cho bé tư thế nằm an toàn và ổn định nhất. Đai khóa giúp bạn cố định bé vào ghế thật chắc chắn, tránh cho bé khỏi té khi ngồi.\r\nSẽ giúp bé ngồi ăn ngay cùng gia đình thật thoải mái, an toàn. Bé sẽ cảm thấy vui vẻ, ăn ngon miệng hơn đồng thời học cách tương tác với các thành viên khác trong gia đình khi dùng bữa chung thường xuyên.\r\nSở hữu thiết kế sinh động với đệm ghế trang trí họa tiết vui nhộn, đẹp mắt. Ghế có các màu: xanh dương, cam, cam - trắng, vàng, đỏ, hồng, xanh da trời, xanh lá, nâu, xanh ngọc và cam - xám mang đến vẻ tươi trẻ đầy sức sống cho không gian nhà bạn.\r\nGhế ăn Convivio được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1498 : 2006 nên bạn có thể yên tâm tin dùng.\r\nĐộ tuổi sử dụng: từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre281.20_1.jpg"]},{"name":"Ghế Ăn Đa Năng Brevi Slex Sedia Pappa BRE210","brand":"Brevi","price":"5.029.000 ₫","description":"Ghế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 có thể điều chỉnh được 5 vị trí ngồi và gác chân cho bé khi ăn, tạo cảm giác thoái mái tối ưu cho bé trong mọi giai đoạn phát triển. Ghế có cấu tạo khung thép chắc chắn, chịu lực tốt kết hợp cùng đai đeo gắn khóa 5 trong 1 cho bé ngồi ăn an toàn ngay cả khi không có sự trông coi của mẹ.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim nhôm và nhựa PP cao cấp\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 có cấu tạo khung thép chắc chắn, chịu lực tốt, ít biến dạng khi va đập. Phần ghế ngồi, khay ăn làm bằng nhựa PP cao cấp, bền đẹp và không chứa BPA nên an toàn cho bé khi dùng.\r\nDễ điều chỉnh độ cao\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 thiết kế thanh chắn phía trước và thanh tựa lưng cho bé có thể điều chỉnh được độ cao dễ dàng. Nhờ đó, bạn có thể để bé ngồi ghế ở mức cao phù hợp với sự phát triển của bé, đảm bảo cảm giác thoải mái cho con trong từng bữa ăn.\r\n\r\nĐai an toàn gắn khóa 5 trong 1\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 được thiết kế đai đeo có gắn khóa 5 trong 1 giúp bạn cố định bé vào ghế thật chắc chắn. Đai giữ cho bé khỏi té ngã ngay cả khi bé vận động nhiều khi múc thức ăn.\r\nCó 5 vị trí ngồi và gác chân\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 có thể điều chỉnh được 5 vị trí ngồi và gác chân cho bé khi ăn, tạo cảm giác thoái mái tối ưu cho bé. Ghế giúp bé ngồi ăn với cả gia đình một cách dễ dàng và an toàn nhất.\r\n\r\nDễ gấp gọn\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 thiết kế các đầu nối linh hoạt, có thể kéo gọn lại dễ dàng. Nhờ đó, bạn có thể tiết kiệm không gian phòng đồng thời dễ di chuyển ghế khi thay đổi địa điểm ăn cho bé.\r\nMàu sắc đẹp mắt\r\nGhế Ăn Đa Năng Brevi Slex Sedia Pappa Bre210 được thiết kế hiện đại với các chi tiết được chế tác tinh xảo, đẹp mắt. Ghế có màu cam nổi bật, xám nhẹ nhàng, xanh lá trẻ trung và đỏ phong cách để bạn chọn lựa.\r\nGhế ăn Slex được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 14988 - EN 1728 cho bạn yên tâm tin dùng.\r\nDành cho bé từ 6 tháng tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre210-039_3.jpg"]},{"name":"Địu 3 Trong 1 Cho Bé Thái Toàn TT-ĐB-35-34 PL (35 x 34 cm)","brand":"Thái Toàn","price":"239.000 ₫","description":"Địu 3 Trong 1 Cho Bé Thái Toàn TT-ĐB-35-34 PL (35 x 34 cm)  giúp bố mẹ dễ dàng hơn khi đưa bé ra ngoài     . Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển. Địu với 3 tư thế giúp bố mẹ có thể thay đổi để phù hợp với sự phát triển của bé.\r\n\r\n Địu được may bằng lưới polyester, bên trong địu bằng lưới mềm và đàn hồi tốt, thoáng mát, có thể sử dụng cho bé cả 4 mùa.\r\nDây đai có thể điều chỉnh dễ dàng giúp bé thoải mái hơn.\r\nSản phẩm an toàn và thuận tiện, giúp các bậc cha mẹ có thể vừa di chuyển vừa địu con khi có việc phải đi ra ngoài hay làm việc nhà.\r\nĐịu có 3 tư thế: bé úp mặt vào trong, bé quay mặt ra ngoài và bé nằm.\r\nSản phẩm có màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_3_1.u2442.d20170209.t161357.411867.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_3_2.u2442.d20170209.t161357.480287.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_3_3.u2442.d20170209.t161357.533415.jpg"]},{"name":"Ghế Ăn Đa Năng Cho Bé Beesmart - Màu Xanh","brand":"Beesmart","price":"395.000 ₫","description":"Ghế Ăn Đa Năng Cho Bé Beesmart - Màu Xanh thiết kế thông minh, hai khay đa năng của ghế sẽ giúp bé ngồi yên một chỗ, tập trung ăn hoặc chơi với đồ chơi hay vẽ trong khi mẹ đang chuẩn bị bữa ăn.  Ghế có thể nâng cao lên với ghế người lớn giúp bé sớm hòa nhập với bữa ăn cùng gia đình.  Bạn và bé chắc chắn sẽ thich Ghế Ăn Đa Năng Cho Bé Beesmart\r\n\r\nDễ dàng gấp gọn, vừa vào balo để mẹ có thể mang ghế theo mỗi khi đi ăn ở ngoài hoặc đi du lịch\r\nGiúp bé có một chỗ ngồi ăn, chơi thoải mái, vui vẻ của riêng minh\r\nKhay ghế làm từ nhựa nguyên sinh ABS cao cấp, an toàn cho bé sử dụng, dễ tháo lắp và làm sạch\r\nLưng ghế có lớp nệm giúp bé ngồi dựa thoải mái\r\nVải polyester cao cấp có PVC chống thấm và có thể chùi giặt dễ dàng\r\nDây đai an toàn 3 điểm ở phần bụng và núm chặn ở giữa bảo vệ bé tối đa.\r\nHệ thống dây đai giúp bố mẹ có thể đặt ghế đa năng Beesmart lên ghế người lớn để bé ngồi ăn cùng gia đình, tạo tập cho bé thói quen ăn uống nghiêm túc, ngồi yên khi ăn.\r\n\r\nSản phẩm bao gồm:\r\n\r\nKhay bàn ăn và khung treo đồ chơi,  có thể tháo rời (không kèm đồ chơi)\r\nKhay nghiêng để vẽ, đọc sách hay xem ipad, có thể tháo rời\r\nĐai an toàn cho bé\r\nTúi phía sau ghế để sách hoặc giấy ướt\r\nTúi bên hông để bút sáp hay chai sữa\r\nBalo có quai đeo \r\n2 Dây an toàn giữ ghế đa năng trên ghế người lớn\r\n\r\nĐộ tuổi\r\n\r\nCho bé từ 6 tháng tới 30 kg\r\n\r\nThông số kỹ thuật:\r\n\r\nKích thước khi mở: 40 rộng  x 40 sâu x 56 cao (cm) \r\nKích thước khi đóng: 17 rộng x 18 sâu x 48 cao (cm) \r\nKích thước trong thùng carton: 25  rộng x 25 sâu  x 50 cao (cm)\r\nTrọng lượng: 2.2 kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3644.u2442.d20170118.t165802.880618.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3645.u2442.d20170118.t165802.941162.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3647.u2442.d20170118.t165802.989750.jpg"]},{"name":"Ghế Chống Trượt Puku P30317-599 (Xanh Dương)","brand":"Puku","price":"319.000 ₫","description":"Ghế Chống Trượt Puku P30317-599 (Xanh Dương) được thiết kế dùng để hỗ trợ bé khi đi vệ sinh, rửa mặt. Ghết với thiết kế 4 chân vững chắc, chống trơn trượt hiệu quả, đồng thời cho trẻ một bệ đứng ổn định khi với tới bồn rửa mặt hay bồn cầu. Thiết kế ghế đáng yêu với màu sắc tươi tắn, họa tiết ngộ nghĩnh, cho bé thêm phần thích thú khi sử dụng.\r\n \r\n\r\nGhế chống trượt được làm từ chất liệu nhựa PP cao cấp, không chứa      hóa chất độc hại, an toàn khi sử dụng.\r\nTrọng lượng nhẹ và vững chắc.\r\nBốn chân chống trơn trượt, cho trẻ một bệ đứng ổn định để với đến bồn      rửa mặt hoặc bồn cầu.\r\nHướng những bước đi đầu tiên tới sự độc lập.\r\nMàu xanh dương tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879303170_1.u2442.d20160720.t173932.jpg"]},{"name":"Xe Scooter Trẻ Em Radio Flyer RFR506","brand":"Radio Flyer","price":"2.329.000 ₫","description":"Xe Scooter Trẻ Em Radio Flyer RFR506   được thiết kế hoàn hảo cho các bé từ 2 đến 6 tuổi, giúp bé rèn luyện khả năng giữ thăng bằng và phối hợp tay chân. Xe được thiết kế đặc biệt giúp bé dễ dàng kiểm soát và vui đùa cùng xe.\r\n\r\nXe được thiết kế để giúp bé tập luyện kĩ năng cân bằng.\r\nBánh trước siêu lớn và tay lái thiết kế đặc biệt giúp bé kiểm soát xe dễ dàng và tạo sự vững chãi cho xe.\r\nPhanh chân đảm bảo an toàn.\r\nBàn đứng rộng cho bé lái xe thật thoải mái.\r\nKích thích vận động ở trẻ.\r\n\r\n Thông tin sản phẩm \r\n\r\n Thông số kĩ thuật: 83 x 60.5 x 39 cm \r\n Trọng lượng: 3.2kg \r\n Tải trọng an toàn: 20kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_1.u2442.d20161205.t104633.188820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_3.u2442.d20161205.t104633.80739.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_5.u2442.d20161205.t104633.122879.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_7.u2442.d20161205.t104633.156999.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_2.u2442.d20161205.t104633.220102.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_4.u2442.d20161205.t104633.248218.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_6.u2442.d20161205.t104633.278115.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/042385111339_8.u2442.d20161205.t104633.306374.jpg"]},{"name":"Ghế Ăn Graco Tea Time Bear Trail 1953169","brand":"Graco","price":"1.789.000 ₫","description":"Ghế Ăn Graco Tea Time Bear Trail 1953169\r\nGhế Ăn Graco Tea Time Bear Trail 1953169 là sản phẩm từ thương hiệu Graco nổi tiếng của Mỹ, được đảm bảo chất lượng và thiết kế ưu việt cho bé. Ghế ăn có thiết kế gọn nhẹ, đẹp mắt dễ dàng mang theo và sử dụng ở mọi nơi. Với ghế ăn này bé sẽ hình thành thói quen ăn uống nghiêm túc, có lợi cho sức khỏe và sự phát triển các kĩ năng của bé sau này.\r\n\r\nThông tin sản phẩm\r\nKiểu dáng gọn nhẹ, đẹp mắt\r\nGhế Ăn Graco Tea Time Bear Trail có kiểu dáng thanh mảnh, sang trọng, khung ghế màu trắng và ghế ngồi bọc vải hoa hài hòa, đẹp mắt. Sản phẩm có kích thước nhỏ gọn, dễ dàng gấp lại mang theo và tiện lợi khi cất trữ. \r\nChất liệu cao cấp an toàn\r\nGhế Ăn Graco là sản phẩm của thương hiệu Graco nổi tiếng của Mỹ, mọi thiết kế đều đạt tiêu chuẩn chất lượng châu Âu, đã qua kiểm định đầy đủ đảm bảo an toàn cho sự phát triển tự nhiên của trẻ. Khung ghế làm từ hợp kim cao cấp, siêu bền, cho độ bền cao. Đệm tựa lưng làm từ chất liệu PVC mềm mại, bọc chất liệu vải cotton thoáng mát, lớp đệm êm ái tạo cảm giác thoải mái cho bé ăn, nằm, ngả.\r\nThiết kế tên tiến, nhiều tính năng tiện lợi\r\nSản phẩm có thiết kế tiên tiến và hiện đại, đảm bảo sự thoải mái cho bé với không gian ngồi rộng rãi và an toàn. Ghế trang bị đai cài an toàn 5 điểm, khay ăn với 3 vị trí điều chỉnh khi ăn thật tiện lợi, 2 vị trí điều chỉnh thanh để chân giúp bé luôn thoải mái. Chân ghế ăn cao, rộng 2 bên tạo cân bằng và đứng vững, đồng thời bánh xe có van khóa, thuận tiện cho việc di chuyển trong nhà của bé.\r\nDễ dàng vệ sinh\r\nKhay ăn dễ dàng vệ sinh bằng máy rửa chén. Đệm ghế chống bám bẩn, dễ dàng làm sạch.\r\nBảo hành 12 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/9/1953169_1.u2442.d20160524.t233748.jpg"]},{"name":"Xe Tập Đi Happy Dino LXB170","brand":"Happy Dino","price":"499.000 ₫","description":"Xe Tập Đi Happy Dino LXB170 thiết kế khung xe được làm bằng thép chịu lực chắc chắn, an toàn cho bé và khung được thiết kế hình chữ U lớn để bé tập đi mà không bị vướng vào chân.\r\n\r\nCó tay cầm phía sau xe để bé nắm vào tập đi vừa có thể học đi vừa cho bé chơi\r\nChiều cao xe tập đi Happy Dino LXB170 có thể điều chỉnh dễ dàng thích hợp cho mỗi bé \r\nCó thể gấp gọn lại và gấp thành xe ôto cho bé chơi \r\nĐệm mút êm có thể tháo ra vệ sinh được, \r\nPhía trước xe tập đi Happy Dino LXB 170 có các nút phát nhạc cho bé chơi \r\nBánh xe được thiết kế chắc chắn và nhạy giúp bé được an toàn và dễ di chuyển \r\nCó thể gập gọn lại khi không sử dụng\r\n\r\nThông tin chi tiết\r\n\r\nThương hiệu Hồng Kông\r\nModel : LXB170\r\nTrọng lượng : 2kg\r\nKích thước : (D x R x C cm) = 61 x 68 x 55 cm\r\nMàu : xanh kết hợp hoạ tiết đủ màu sắc","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-1.u2442.d20170216.t133710.937862.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-2.u2442.d20170216.t133710.983843.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-3.u2442.d20170216.t133711.18527.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-4.u2442.d20170216.t133711.51936.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-5.u2442.d20170216.t133711.88594.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-6.u2442.d20170216.t133711.127446.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-7.u2442.d20170216.t133711.161276.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-8.u2442.d20170216.t133711.194943.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/x/lxb170-9.u2442.d20170216.t133711.231294.jpg"]},{"name":"Lưới Chống Muỗi Cho Xe Đẩy Puku P41502-899","brand":"Puku","price":"179.000 ₫","description":"Lưới Chống Muỗi Cho Xe Đẩy Puku P41502-899 chống sự xâm nhập của muỗi bảo vệ sức khỏe bé yêu. Có thể sử dụng ở nhà hoặc khi ra ngoài. Lưới chống muỗi được may từ chất liệu 100% polyester bảo vệ bé khỏi kích ứng da. Kích thước nhỏ gọn, dễ mang theo.\r\n\r\nChất liệu 100% polyester mềm mại mang đến cảm giác thoải mái cho bé khi sử dụng. \r\nChất liệu cao cấp không gây kích ứng da khi sử dụng, bảo vệ sức khỏe bé.\r\nThiết kế nhỏ gọn dễ dàng mang theo khi ra ngoài. \r\nLưới chống muỗi chống lại sự xâm nhập của muỗi vào trong xe muỗi giúp bảo vệ bé. \r\nBạn có thể dễ dàng giặt sạch và vệ sinh.\r\nBạn có thể mang theo lưới chống muỗi khi ra ngoài để bảo vệ sức khỏe bé. \r\nKích thước nhỏ gọn, có thể gấp lại thật tiện lợi.\r\n\r\nHướng dẫn sử dụng\r\n\r\nGiặt bằng tay với nước ấm 30 – 40 độ C.\r\nKhông dùng hóa chất mạnh khi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879415026_2.u2442.d20160727.t123648.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879415026_1.u2442.d20160727.t123648.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Comfy Cruiser Stratus 1927619","brand":"Graco","price":"7.909.000 ₫","description":"Xe Đẩy Trẻ Em Graco Comfy Cruiser Stratus 1927619   là chọn lựa tuyệt vời của những gia đình có con nhỏ. Sản phẩm là sự tích hợp hoàn hảo giữa ghế ngồi xe hơi và xe đẩy an     toàn trong 1 thao tác nhỏ. Xe đẩy với thiết kế thông minh, an toàn chắc hẳn sẽ làm vừa lòng bố mẹ trong quá trình chăm sóc     bé.\r\n\r\n Khung xe chắc chắn, hệ thông giảm sốc hiệu quả, giảm thiểu tối đa rung lắc. \r\n Đai cài an toàn 5 điểm có thể chuyển đổi thành đai cài 3 điểm.\r\nCông nghệ Click Connect giúp cài đặt ghế ngồi ô tô cho trẻ sơ sinh vào xe đẩy chỉ trong một bước. \r\nGấp/mở dễ dàng bằng 1 tay. \r\nĐệm hỗ trợ cơ thể cho bé có thể đảo ngược, dùng được cho cả ghế ngồi ô tô và xe đẩy. \r\nBánh trước quay và khóa được giúp tăng cường sự linh hoạt. \r\nGhế có sẵn khay đựng cốc cho bố mẹ. \r\nBàn ăn cho bé có trụ quay và khay đựng cốc. \r\nGiỏ đựng đồ rộng rãi. Xe dành cho bé đến 22.7kg. \r\nGhế có thể ngả nhiều tư thế. \r\nKích cỡ khi mở: 68.6 x 49.5 x 103 cm\r\nKích cỡ khi đóng: 59.7 x 43.2 x104 cm\r\nTrọng lượng ghế: 8.7kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--2-.u2442.d20161201.t154446.660144.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--1-.u2442.d20161201.t154446.616072.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--3-.u2442.d20161201.t154446.696703.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--3_1-.u2442.d20161201.t154446.724254.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--4-.u2442.d20161201.t154446.758595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--5-.u2442.d20161201.t154446.792281.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406131266--6-.u2442.d20161201.t154446.826741.jpg"]},{"name":"Địu 4 Trong 1 Cho Bé Simba S7829","brand":"Simba","price":"1.069.000 ₫","description":"Địu 4 Trong 1 Cho Bé Simba S7829 được may từ chất liệu vải cotton và lưới 3D thoáng khí, mềm mại mang lại cảm giác thoải mái cho bé yêu nhà bạn. Sản phẩm có thiết kế đáy rộng với hệ thống nâng đỡ tốt cho bé có tư thể ngồi dễ chịu nhất khi ba, mẹ di chuyển. Nhờ đó, bé sẽ có được những cuộc dạo chơi đầu đời thật thú vị và an toàn.\r\n\r\nĐược may từ chất liệu vải cotton và lưới 3D cao cấp, mềm mại. \r\nChất liệu có độ bền chắc hoàn hảo, thấm hút mồ hôi tốt mang lại sự thoải mái tối ưu cho bé yêu nhà bạn. \r\nSản phẩm sử dụng móc khóa YKK nổi tiếng của Đài Loan, đạt chứng nhận SGS. Dây đeo làm bằng Polyester chịu lực hoàn hảo. \r\nĐược kiểm định có tính kháng khuẩn và chống sâu bọ xâm nhập theo tiêu chuẩn Nhật Bản nên bạn có thể yên tâm cho bé sử dụng. \r\nHỗ trợ 4 tư thế ẵm bé: ẵm ngửa, bế trẻ dựng đứng tựa vào người mẹ, bế trẻ quay mặt ra ngoài hoặc cõng trẻ trên lưng. \r\nViệc thay đổi từng tư thế ẵm sẽ tạo sự dễ chịu cho bé trong từng giai đoạn phát triển. Dây địu có thể điều chỉnh để vừa khít hơn khi cố định bé với cơ thể mẹ. \r\nGiữ cố định bé vào người mẹ nhờ thiết kế đai rộng tạo sự chắc chắn giúp nâng đỡ bé hiệu quả để giữ thăng bằng cho bé khi di chuyển. \r\nĐịu không làm ảnh hưởng đến sự phát triển cột sống của bé nên bạn có thể yên tâm cho con sử dụng. \r\nKhi bé khóc, mẹ có thể dùng địu Simba để đưa bé đi dạo chơi, khám phá thế giới xung quanh để con có được những giờ phút thư giãn thoải mái hơn. \r\n\r\nHướng dẫn sử dụng\r\nTrước khi sử dụng:\r\n\r\nĐiều chỉnh dây đeo lưng và dây đeo vai phù hợp với thể hình người sử dụng.\r\nĐiều chỉnh móc khóa cố định dưới nách bé phù hợp với thể hình của bé.\r\n\r\nTrong khi sử dụng:\r\n\r\nNgười sử dụng mặc địu vào người và cài, điều chỉnh móc khóa an toàn bốn hướng.\r\nCài móc khóa cố định dưới nách bé, đặt bé theo hướng từ trên xuống, đặt bé vào trong phần túi tròn của địu, đồng thời cài chặt khóa 3D bảo vệ cổ bé.\r\nSản phẩm này thích hợp cho bé từ 3 - 18 tháng\r\nBé từ 0 -2 tháng không thích hợp sử dụng sản phẩm này\r\nBé từ 3 - 6 tháng, sử dụng tùy theo thực trạng của bé, kiến nghị địu bé trước ngực\r\nSản phẩm này thích hợp sử dụng cho bé trong vòng 15 kg\r\nBé bú sau 30 phút mới được sử dụng sản phẩm\r\nThời gian liên tục sử dụng sản phẩm này tốt nhất không vượt quá 2 giờ đồng hồ\r\nThường xuyên kiểm tra sản phẩm, nếu bị biến dạng hoặc hư hỏng, cần thay ngay cái mới","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7829-1.u2442.d20170109.t164943.147357.jpg"]},{"name":"Đai An Toàn Đi Xe Máy Thái Toàn TT-ĐXL-45-20 (45 x 20 cm)","brand":"Thái Toàn","price":"69.000 ₫","description":"Đai An Toàn Đi Xe Máy Thái Toàn TT-ĐXL-45-20 (45 x 20 cm)   là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\n Bề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng. \r\n Thiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn. \r\n Dây đai có thể điều chỉnh độ dài, ngắn linh hoạt. \r\n Sản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-45-20_pin_1.u2442.d20170210.t173411.197105.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-45-20_pin_2.u2442.d20170210.t173411.235768.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-45-20_pin_3.u2442.d20170210.t173411.267043.jpg"]},{"name":"Xe Đẩy Trẻ Em Travel System Graco Modes Davis 1965981","brand":"Graco","price":"10.699.000 ₫","description":"Xe Đẩy Trẻ Em Travel System Graco Modes Davis 1965981 là chọn lựa tuyệt vời của những gia đình có con nhỏ. Sản phẩm là sự tích hợp hoàn hảo giữa ghế ngồi xe hơi và xe đẩy an toàn trong 1 thao tác nhỏ. Xe đẩy với thiết kế thông minh, an toàn chắc hẳn sẽ làm vừa lòng bố mẹ trong quá trình chăm sóc bé.\r\n\r\nKhung xe chắc chán, hệ thông giảm sốc hiệu quả, giảm thiểu tối đa rung lắc.\r\nĐai cài an toàn 5 điểm có thể chuyển đổi thành đai cài 3 điểm.\r\nBánh quay phía trước khóa được giúp xe di chuyển dễ dàng.\r\n10 vị trí ngồi cho bé từ sơ sinh đến khi lớn hơn.\r\nGhế ngồi ô tô có thể gắn trực tiếp vào khung xe đẩy.\r\nCó thể cài đặt ghế ngồi ô tô quay về phía trước hoặc sau.\r\nGhế ngồi có thể đảo chiều để bé quay về phía mẹ hoặc về phía trước.\r\nLưng ghế có thể ngả phẳng và chuyển thành ghế nằm cho bé sơ sinh.\r\nThanh để chân có thể điều chỉnh 3 vị trí cho bé luôn thoải mái.\r\nGấp xe dễ dàng bằng một tay.\r\nKhay đựng cốc và thanh để tay có thể tháo rời.\r\nGiỏ đựng đồ rộng rãi.\r\nKhay đựng cốc thuận tiện cho ba mẹ.\r\nĐã được kiểm định kĩ lưỡng để đạt các tiêu chuẩn an toàn của Mỹ.\r\nBảo vệ bé khỏi chấn động hai bên.\r\nChất liệu EPS hấp thụ lực tác động.\r\nHệ thống LATCH cài đặt ghế ngồi dễ dàng vào ô tô.\r\nĐai cài toan àn 5 điểm.\r\nĐệm đỡ đầu cho bé sơ sinh có thể tháo rời.\r\nTrọng lượng xe đẩy: 9.6kg\r\nKích thước: 70 x 54 x 104 cm.\r\nTrọng lượng ghế ngồi ô tô: 6.4kg/ 3.4kg*(có/không có đế).\r\n Kích thước: 78 x 30 x 39 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406137428--2-.u2442.d20161201.t145624.592241.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406137428--1-.u2442.d20161201.t145624.546302.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406137428--3-.u2442.d20161201.t145624.625002.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406137428--4-.u2442.d20161201.t145624.655491.jpg"]},{"name":"Bàn Ăn Đa Năng 4 Trong 1 Fisher Price CBV66","brand":"Fisher Price","price":"1.999.000 ₫","description":"Bàn Ăn Đa Năng 4 Trong 1 Fisher Price CBV66 không chỉ có thể sử dụng như 1 chiếc ghế ngồi chơi thư giãn cho bé mà còn là ghê ngồi ăn, xe tập đi và là đồ chơi thú vị của bé. Ghế có nhiều đồ chôi treo nôi đa màu sắc sẽ kích thích thị giác mang lại nhiều thích     thú cho bé yêu khám phá.\r\n\r\n Sản phẩm có kiểu dáng xinh xắn, màu sắc dễ thương. \r\n Phần lót sau lưng bé in hình chú khỉ con cực kì đáng yêu, tinh nghịch. \r\n Thiết kế hình khối nhiều màu nổi bật giúp bé hứng thú hơn khi ngồi vào bàn. \r\n Sản phẩm tích hợp 4 chức năng trong 1 cực kì tiện dụng: \r\n \r\n\r\n Ghế ngồi an toàn cho bé \r\n Ghế ăn cho bé \r\n Đồ chơi cho bé \r\n Xe tập đi cho bé \r\n\r\n\r\n Sản phẩm giúp bé hình thành thói quen ăn uống tự giác ngay từ nhỏ\r\n Màu sắc nổi bật, bắt mắt giúp kích thích thị giác của bé\r\n Ngoài giờ ăn, bé có thể vui chơi với các hình khối trên bàn sẽ giúp rèn luyện khả năng vận động của bé.\r\nThiết kế phần ghế ngồi có thể tháo rời để giặt, tạo sự tiện lợi và dễ dàng khi vệ sinh sản phẩm.\r\nThiết kế tiện lợi với các khớp nối linh hoạt có thể gấp gọn, tiết kiệm diện tích nhà ở.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--1-.u2442.d20170110.t145229.255642.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--2-.u2442.d20170110.t145229.303320.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--3-.u2442.d20170110.t145229.335159.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--4-.u2442.d20170110.t145229.369190.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--5-.u2442.d20170110.t145229.405045.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/b/cbv66--6-.u2442.d20170110.t145229.442348.jpg"]},{"name":"Lưới Chỗng Muỗi Cho Xe Đẩy Puku P41501-899","brand":"Puku","price":"179.000 ₫","description":"Lưới Chỗng Muỗi Cho Xe Đẩy Puku P41501-899 giúp bạn bảo vệ con yêu của mình tránh sự xâm nhập của muỗi. Chất liệu polyester mềm mại, không gây trầy xước, kích ứng da. Mùng dễ dàng giặt sạch giúp bạn tiết kiệm thời gian. Mùng chống muỗi nhỏ gọn để bạn dễ dàng mang theo khi ra ngoài.\r\n\r\nChất liệu 100% polyester mềm mại mang đến cảm giác thoải mái cho bé khi sử dụng. \r\nChất liệu cao cấp không gây kích ứng da khi sử dụng, bảo vệ sức khỏe bé.\r\nThiết kế nhỏ gọn dễ dàng mang theo khi ra ngoài. \r\nLưới chống muỗi chống lại sự xâm nhập của muỗi vào trong xe muỗi giúp bảo vệ bé. \r\nBạn có thể dễ dàng giặt sạch và vệ sinh.\r\nBạn có thể mang theo lưới chống muỗi khi ra ngoài để bảo vệ sức khỏe bé. \r\nKích thước nhỏ gọn, có thể gấp lại thật tiện lợi.\r\n\r\nHướng dẫn sử dụng\r\n\r\nGiặt bằng tay với nước ấm 30 - 40 độ C.\r\nKhông dùng hóa chất mạnh khi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879415019_2.u2442.d20160727.t123327.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/7/4712879415019_1.u2442.d20160727.t123327.jpg"]},{"name":"Xe Scooter Trẻ Em Nonaka Transform Rider RD 2414","brand":"NONAKA","price":"1.900.000 ₫","description":"Xe Scooter Trẻ Em Nonaka Transform Rider RD 2414\r\nXe Scooter Trè Em Nonaka Transform Rider RD 2414 là món quà thú vị dành tặng cho bé từ 1,5 tuổi trở lên. Sản phẩm phù hợp với từng giai đoạn phát triển của bé, giúp bé vui chơi và vận động hiệu quả. Sản phẩm đa năng có thể chuyển đổi từ xe chồi chân sang xe scooter trong nháy mắt.\r\n\r\nThông tin sản phẩm\r\nDi chuyển thoải mái và an toàn\r\nXe Scooter Trẻ Em Nonaka Transform Rider có bánh xe di chuyển êm ái mang đến sự thoải mái. Thân xe rộng giúp bé đứng cân bằng an toàn.\r\n\r\nThuận tiện sử dụng\r\nKhi bé 1,5 tuổi, bạn có thể dùng Xe Scooter Trẻ Em Nonaka Transform Rider như một chiếc xe chồi chân cho bé.\r\nSau đó bạn có thể điều chỉnh thành xe scooter để bé thoải mái vận động. Có thể điều chỉnh độ cao của tay lái chỉ với 1 đồng xu.\r\n\r\nThông tin chi tiết\r\nXe dành cho bé 1,5 đến 4 tuổi (cân nặng dưới 20kg).\r\nXe nặng: 3,7kg\r\nKích thước: 60 x 25 x 24 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024142_1.u2442.d20160712.t155107.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024142_2.u2442.d20160712.t155107.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024142_3.u2442.d20160712.t155107.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4969755024142_4.u2442.d20160712.t155107.jpg"]},{"name":"Xe Đẩy Trẻ Em Graco Mirage + Solo Into The Woods 1969038","brand":"Graco","price":"2.699.000 ₫","description":"Xe Đẩy Trẻ Em Graco Mirage + Solo Into The Woods 1969038   nhẹ nhàng, bền chắc có thể gấp gọn khi không sử dụng. Thiết kế thông minh với hệ thông bánh xoay giảm xóc, ghế đệm mềm mại     với 3 vị trí ngả lưng, mang đến cho bé cảm giác thoải mái, bảo đảm giấc ngủ êm ái ngay khi trên đường đi.\r\n\r\n Khung xe vững chắc đảm bảo an toàn cho bé và tạo sự thoải mái. \r\n Đai cài 5 điểm điều chỉnh được. \r\n Chất liệu vải đã được kiểm định về độ an toàn cho bé. \r\n 3 vị trí ngả lưng ghế ngồi mang đến cho bé sự thoải mái tuyệt đối. \r\n Mái che rộng, chống tia UV cho bé. \r\n Giỏ đựng đồ lớn tiện dụng cho mẹ. \r\n Bánh xe xoay phía trước có thể khóa được. \r\n Gấp xe trong nháy mắt với chỉ một tay và một thao tác. \r\n Xe tự đứng cần bằng sau khi gấp. \r\n Kích cỡ khi mở: 49 x 92 x 103 cm \r\n Kích cỡ khi đóng: 49 x 86 x 36 cm \r\n Trọng luợng: 7.1kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--2-.u2442.d20161201.t172015.626087.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--0-.u2442.d20161201.t172015.583433.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--3-.u2442.d20161201.t172015.660896.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--4-.u2442.d20161201.t172015.691344.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--5-.u2442.d20161201.t172015.720592.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--6-.u2442.d20161201.t172015.749997.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/4/047406138579--7-.u2442.d20161201.t172015.780568.jpg"]},{"name":"Ghế Ăn Tiện Dụng Fisher Price BBX06","brand":"Fisher Price","price":"1.159.000 ₫","description":"Ghế Ăn Tiện Dụng Fisher Price BBX06 thiết kế nhỏ gọn nhưng tiện lợi và dễ dàng làm sạch sau khi cho bé ăn xong. Ghế có dây đai an toàn và dễ dàng điều chỉnh phù hợp với sự phát triển của bé.\r\n\r\nĐược làm bằng nhựa cao cấp an toàn cho sức khỏe của bé.\r\nDây đai an toàn phù hợp với các loại ghế ăn và dễ dàng gấp gọn cho việc di chuyển\r\nCó 2 mức phát triển cùng bé. Mẹ có thể tăng chỉnh độ rộng và chiều cao của ghế theo 2 nấc phù hợp với sự phát triển của bé\r\nKhay ăn có thể tháo rời dễ dàng và sử dụng được với máy rửa chén\r\nHộp khăn giấy tiện dụng phía sau ghế.\r\nDễ dàng di chuyển và làm sạch ghế.\r\nTrọng lượng tối đa: 23Kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/b/bbx06--0-.u2442.d20170110.t160108.369677.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/b/bbx06--1-.u2442.d20170110.t160108.418574.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/b/bbx06--3-.u2442.d20170110.t160108.451778.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/b/bbx06--4-.u2442.d20170110.t160108.481435.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/b/bbx06--5-.u2442.d20170110.t160108.512225.jpg"]},{"name":"Địu Trẻ Em Aprica Colan CTS Smart  Brown 39551 (0 - 36 Tháng Tuổi)","brand":"Aprica","price":"3.419.000 ₫","description":"Địu Trẻ Em Aprica Colan CTS Smart  Brown 39551 (0 - 36 Tháng Tuổi) là sản phẩm tiện ích dành cho bé từ 0 - 36 tháng tuổi, mang lại cho bé sự an toàn, thoải mái và tiện lợi. Sản phẩm có thiết     kế khung đỡ bảo vệ tuyệt đối cho bé yêu. Đồng thời, chất vải an toàn, mặt lưới thoáng khí và màn che sẽ mang đến cho bé cảm     giác thoải mái khi ngồi trên địu.\r\n\r\nSản phẩm sử dụng chất liệu vải đã được kiểm định, không gây kích ứng da nhất là đối với làn da nhạy cảm của bé.\r\nGia đình có thể yên tâm về độ an toàn đối với bé khi sử dụng. \r\nBé sẽ luôn cảm thấy êm ái và thoải mái khi ngồi trên địu.\r\nSản phẩm có thiết kế khung đỡ bảo vệ kép giúp nâng đỡ cơ thể bé một cách an toàn. \r\nBé sẽ luôn cảm thấy thoải mái với mặt     lưới thoáng khí làm giảm sự ngột ngạt ở phần lưng bé \r\nMàn che sẽ giúp bảo vệ bé hiệu quả khỏi ánh mặt trời và gió bụi. \r\nThắt lưng bản to được thiết kế đặc biệt để vừa khít với cơ thể nguời Châu Á. \r\nQuai đeo có thể     gài vào xe đẩy CTS mang đến sự tiện lợi khi sử dụng.\r\nSản phẩm phù hợp dùng cho bé sơ sinh từ 0 - 36 tháng tuổi với tư thế địu ngang. \r\nCó thể đổi sang kiểu địu dọc khi     cổ của bé đã cứng cáp hơn. \r\nLà sản phẩm tiện ích mang lại cho bé yêu của bạn sự an toàn, thoải mái và tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/496922085127.u2442.d20170104.t121535.530781.jpg"]},{"name":"Ghế Ăn Cao Brevi Junior BRE211","brand":"Brevi","price":"2.209.000 ₫","description":"Ghế Ăn Cao Brevi Junior BRE211 thiết kế đai an toàn gắn khóa 3 trong 1 giúp bé ngồi chắc trên ghế và thoải mái múc thức ăn mà không lo té ngã. Khay ăn của ghế rộng rãi, có khóa an toàn cho bạn thoải mái đựng nhiều thức ăn hơn. Ghế ăn Junior được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 14988 nên bạn có thể tin dùng.\r\n\r\nCó cấu tạo khung thép chắc chắn, chịu lực tốt, ít biến dạng khi va đập. Phần ghế ngồi, khay ăn làm bằng nhựa PP cao cấp, bền đẹp và không chứa BPA nên an toàn cho bé khi dùng. \r\nThiết kế đai an toàn gắn khóa 3 trong 1 giúp bé ngồi chắc trên ghế và thoải mái múc thức ăn mà không lo té ngã. Bé có thể ngồi ăn cùng cả gia đình thật vui và an toàn nhờ thiết kế này.\r\nKhay ăn rộng rãi, có khóa an toàn cho bạn thoải mái đựng nhiều thức ăn hơn mà không lo bé hất đổ khay. Bạn cũng có thể đặt các món đồ chơi lên khay để bé chơi cùng thật vui vẻ trong lúc ăn.\r\nThiết kế chân ghế dễ xếp gọn bằng 1 thao tác đơn giản, có thể đứng dựa tường trong 1 góc thật gọn gàng. Nhờ đó, bạn có thể tiết kiệm không gian phòng đồng thời dễ di chuyển ghế khi thay đổi địa điểm ăn cho bé. \r\nThiết kế dễ thương, in hình xinh xắn. Ghế có màu xanh lá, nâu, xanh dương, hồng, cam, xanh da trời, cam nhạt đa dạng để bạn lựa chọn theo sở thích. \r\nGhế ăn Junior được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 14988 nên bạn có thể tin dùng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/r/bre211-017_2.jpg"]},{"name":"Địu 7 Trong 1 Cho Bé Simba S7830","brand":"Simba","price":"1.399.000 ₫","description":"Địu 7 Trong 1 Cho Bé Simba S7830 giúp bạn điều chỉnh được 7 tư thế để phù hợp với từng giai đoạn phát triển của bé như: nằm, ngồi, địu trước và địu sau. Sản phẩm có khóa đai 2 chiều dễ đóng mở và an toàn cho bé khi sử dụng.\r\n\r\nĐược may từ chất liệu vải cotton và lưới 3D cao cấp, mềm mại. \r\nChất liệu này có độ bền chắc hoàn hảo, thấm hút mồ hôi tốt mang lại sự thoải mái tối ưu cho bé yêu nhà bạn. \r\nSản phẩm sử dụng móc khóa YKK nổi tiếng của Đài Loan, đạt chứng nhận SGS. \r\nDây đeo làm bằng Polyester chịu lực hoàn hảo. Địu 7 Trong 1 Simba được kiểm định có tính kháng khuẩn và chống sâu bọ xâm nhập theo tiêu chuẩn Nhật Bản nên bạn có thể yên tâm cho bé sử dụng. \r\nGiúp bạn điều chỉnh được 7 tư thế để phù hợp với từng giai đoạn phát triển của bé như: nằm, ngồi, địu trước và địu sau giúp bé luôn thoải mái, dễ chịu. \r\nSản phẩm có khóa đai 2 chiều dễ đóng mở và an toàn cho bé khi sử dụng. \r\nThiết kế phần lót đỡ cổ và xương cột sống chắc chắn giữ cho bé tư thế ngồi an toàn, không làm ảnh hưởng đến sự phát triển cột sống của bé. \r\nDây đai của địu thuộc loại bảng to sẽ không làm vai bạn bị đau vai khi địu bé, tiện lợi cho bạn khi chăm sóc bé suốt thời gian phát triển đầu đời. \r\n\r\nHướng dẫn sử dụng\r\nTrước khi sử dụng:\r\n\r\nĐiều chỉnh dây đeo lưng và dây đeo vai phù hợp với thể hình người sử dụng.\r\nĐiều chỉnh móc khóa cố định dưới nách bé phù hợp với thể hình của bé.\r\n\r\nTrong khi sử dụng:\r\n\r\nNgười sử dụng mặc địu vào người và cài, điều chỉnh móc khóa an toàn bốn hướng.\r\nCài móc khóa cố định dưới nách bé, đặt bé theo hướng từ trên xuống, đặt bé vào trong phần túi tròn của địu, đồng thời cài chặt khóa 3D bảo vệ cổ bé.\r\nSản phẩm này thích hợp cho bé từ 3 - 18 tháng\r\nBé từ 0 -2 tháng không thích hợp sử dụng sản phẩm này\r\nBé từ 3 - 6 tháng, sử dụng tùy theo thực trạng của bé, kiến nghị địu bé trước ngực\r\nSản phẩm này thích hợp sử dụng cho bé trong vòng 15 kg\r\nBé bú sau 30 phút mới được sử dụng sản phẩm\r\nThời gian liên tục sử dụng sản phẩm này tốt nhất không vượt quá 2 giờ đồng hồ\r\nThường xuyên kiểm tra sản phẩm, nếu bị biến dạng hoặc hư hỏng, cần thay ngay cái mới","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7830-2.u2442.d20170109.t170137.916691.jpg"]},{"name":"Khăn Quấn Bé Thái Toàn TT-KQB-50-90 (50 x 90 cm)","brand":"Thái Toàn","price":"39.000 ₫","description":"Khăn Quấn Bé Thái Toàn TT-KQB-50-90 (50 x 90 cm)  có thiết kế 2 trong 1, là áo choàng ủ ấm cơ thể bé khi trời lạnh, tránh nắng gió, bụi khi đưa bé ra ngoài hoặc vừa là khăn lau khô cơ thể sau khi bé tắm xong.\r\n\r\nLàm từ chất liệu vải với thành phần gồm 65% cotton, 35% polyester rất mềm mại, êm dịu với làn da của trẻ con.\r\nGiúp giữ ấm cơ thể cho bé sơ sinh. \r\nDùng được cho bé lớn khi ra ngoài, tránh nắng gió.\r\nCó thể sử dụng như khăn lau thông thường.\r\nThiết kế dễ gấp gọn, giúp bạn dễ dàng mang theo mọi nơi cho bé sử dụng. \r\nĐường may đẹp, kiểu dáng xinh xắn, nhiều sắc màu tươi tắn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-kqb-50-90_hong_1.u2442.d20170213.t111722.385047.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-kqb-50-90_hong_2.u2442.d20170213.t111722.433292.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-kqb-50-90_hong_3.u2442.d20170213.t111722.478758.jpg"]},{"name":"Địu Em Bé Thái Toàn TT-ĐBLT-35-34 (35 x 34 cm)","brand":"Thái Toàn","price":"249.000 ₫","description":"Địu Em Bé Thái Toàn TT-ĐBLT-35-34 (35 x 34 cm)   giúp bố mẹ dễ dàng hơn khi đưa bé ra ngoài . Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển. Địu với 3 tư     thế giúp bố mẹ có thể thay đổi để phù hợp với sự phát triển của bé.\r\n\r\n Địu được may bằng lưới polyester, bên trong địu bằng lưới mềm và đàn hồi tốt, thoáng mát, có thể sử dụng cho bé cả 4 mùa. \r\n Dây đai có thể điều chỉnh dễ dàng giúp bé thoải mái hơn. \r\n Sản phẩm an toàn và thuận tiện, giúp các bậc cha mẹ có thể vừa di chuyển vừa địu con khi có việc phải đi ra ngoài hay làm         việc nhà. \r\n Địu có 3 tư thế: bé úp mặt vào trong, bé quay mặt ra ngoài và bé nằm. \r\n Sản phẩm có màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_4_1.u2442.d20170213.t105322.548995.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_4_3.u2442.d20170213.t105350.110043.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_4_4.u2442.d20170213.t105350.173557.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/diuembe_4_5.u2442.d20170213.t105350.249144.jpg"]},{"name":"Đai An Toàn Đi Xe Máy Thái Toàn TT-ĐXL-36-18 (36 x 18 cm)","brand":"Thái Toàn","price":"59.000 ₫","description":"Đai An Toàn Đi Xe Máy Thái Toàn TT-ĐXL-36-18 (36 x 18 cm)   là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\n Bề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng. \r\n Thiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn. \r\n Dây đai có thể điều chỉnh độ dài, ngắn linh hoạt. \r\n Sản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-36-18_pin_4.u2442.d20170213.t100739.913692.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-36-18_pin_5.u2442.d20170213.t100739.954029.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/tt-dxl-36-18_pin_6.u2442.d20170213.t100739.986923.jpg"]},{"name":"Ghế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44","brand":"Fisher Price","price":"3.119.000 ₫","description":"Ghế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 không chỉ có thể sử dụng như 1 chiếc ghế nằm chơi thư giãn cho bé mà còn là chiếc xích đu kỳ thú để bé yêu khám phá nhiều trò vui hơn trong giai đoạn đầu đời. Ghế có nhiều đồ chôi treo nôi đa màu sắc sẽ kích thích thị giác mang lại nhiều thích thú cho bé yêu khám phá.\r\n\r\nThông tin sản phẩm\r\nChất liệu thép và vải êm ái\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có phần khung làm bằng thép bền chắc, có thể chịu tốt cho bé tự do nhún nhảy mà vẫn vô cùng an toàn và bền vững. Lớp đệm may từ vải cotton mềm mại, có thể giặt sạch dễ dàng và phơi khô nhanh chóng.\r\nThiết kế đẹp mắt\r\nLớp đệm nôi in hình sư tử và thật nhiều hoa cỏ sinh động với màu sắc bắt mắt sẽ kích thích thị giác, giúp bé thêm hứng thú khi sử dụng.\r\nĐi kèm đồ chơi treo nôi xinh xắn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có gắn 3 đồ treo nôi hình khỉ, hà mã và hươu cao cổ xinh xắn sẽ làm bé thích mê khám phá. Qua đó, bé sẽ rèn luyện cơ tay linh hoạt và khỏe khoắn hơn.\r\n\r\nCó thể phát nhạc vui nhộn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có thể phát ra âm thanh vui nhộn khi bé chạm vào, kích thích bé vận động cơ tay cũng như giúp bé học cách xác định phương hướng âm thanh tốt hơn.\r\nTích hợp 2 chức năng tiện lợi\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 không chỉ có thể sử dụng như 1 chiếc ghế nằm chơi thư giãn cho bé mà còn là chiếc xích đu kỳ thú để bé yêu khám phá nhiều trò vui hơn trong giai đoạn đầu đời.\r\nĐiều chỉnh được 4 mức độ cao hỗ trợ bé tập đứng\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có thể điều chỉnh được 4 mức độ cao thấp phù hợp với sự phát triển của bé trong từng giai đoạn. Ghế có khung chắc chặn và tay vịn để bé tập đứng tốt hơn trong giai đoạn này.\r\n\r\nDễ vệ sinh\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 thiết kế phần ghế ngồi có thể tháo rời để giặt, tạo sự tiện lợi và dễ dàng khi vệ sinh sản phẩm.\r\nDễ gấp gọn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 được thiết kế tiện lợi với các khớp nối linh hoạt có thể gấp gọn, tiết kiệm diện tích nhà ở.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/t/ptru1-18568889enh-z6.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/t/ptru1-18568889_alternate3_dt.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/t/ptru1-18568889_alternate2_dt.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/t/ptru1-18568889_alternate1_dt.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR415","brand":"Radio Flyer","price":"2.599.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR415\r\nXe Đạp Trẻ Em Radio Flyer RFR415 với khung xe bằng thép vững chắc nhưng lại khá nhẹ nhàng sẽ đem đến cho các bé từ 1 tuổi rưỡi đến 3 tuổi một trò chơi vận động thú vị. Xe được thiết kế với chốt an toàn và 3 bánh xe có độ bám chắc xuống mặt đường mang đến sự yên tâm tối đa cho bố mẹ khi cho bé điều khiển. Sản phẩm có 2 màu đỏ và hồng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, vững chắc\r\nXe có thiết kế với khung bằng thép vững chắc, hạn chế tối đa hư hỏng trong quá trình sử dụng nhưng lại có trọng lượng khá nhẹ, không gây khó khăn cho bé khi sử dụng. Bánh xe được làm từ chất liệu cao cấp và có khả năng hạn chế xóc, mang lại sự thoải mái cho trẻ khi điều khiển.\r\nThiết kế dành cho bé dưới 16 kg\r\nVới thiết kế khoa học, vừa vặn cho bé dưới 16 kg, sản phẩm mang đến cho bé sự thoải mái và vận động liên tục mà không thấy mỏi mệt. Bên cạnh đó, xe là dạng xe đạp 3 bánh, được tích hợp chốt an toàn nên đảm bảo không xảy ra nguy hiểm cho bé trong khi đạp xe. Thùng xe phía sau cũng rất tiện dụng để các bé đựng đồ chơi hoặc chai nước uống khi tập xe.\r\nXe có 2 màu đỏ và hồng cho bạn và bé lựa chọn. Màu đỏ mạnh mẽ thích hợp cho các bé trai, màu hồng dịu dàng, nữ tính thích hợp cho các bé gái.\r\n\r\nDễ dàng di chuyển và bảo quản\r\nSản phẩm có thể được gập gọn qua vài thao tác đơn giản và treo lên tường bằng lỗ khuyết phía sau yên xe. Tính năng này giúp việc di chuyển và bảo quản xe trở nên dễ dàng hơn bao giờ hết.\r\n\r\nThông tin chi tiết\r\n- Thân xe: 61 x 38 x 49 cm.\r\n- Bánh trước: 22 x 5.8 cm.\r\n- Bánh sau: 16.5 x 5.1 cm.\r\n- Trọng lượng xe: 10 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_415p_1.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR33","brand":"Radio Flyer","price":"2.979.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR33\r\nXe Đạp Trẻ Em Radio Flyer RFR33 là chiếc xe đạp 3 bánh với thiết kế 2 tầng độc đáo dành cho các bé từ 2 đến 5 tuổi. Xe được làm từ chất liệu chắc chắn và nhẹ nhàng giúp việc di chuyển thật dễ dàng và thuận tiện. Bên cạnh đó, sản phẩm cũng được tích hợp chuông độc đáo phát ra những âm thanh vui tai giúp bé thích thú khi chơi. Xe có 2 màu đỏ và hồng cho các bé lựa chọn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, vững chắc\r\nXe được gia công từ khung thép cao cấp, có độ bền cao nhưng lại rất nhẹ nhàng. Phần thanh chắn và tay lái làm từ chất liệu crôm chắc chắn và không bị gỉ sét trong quá trình sử dụng. Phần bánh xe có bán kính lớn và độ bám đường tốt, giúp bé không bị trượt khi chạy xe.\r\nXe đạp 3 bánh 2 tầng độc đáo\r\nRadio Flyer RFR33 là chiếc xe đạp 3 bánh độc đáo với thiết kế 3 tầng lạ mắt. Thiết kế này giúp tối ưu hóa việc giữ thăng bằng cho bé. Bên cạnh đó, phần ghế ngồi cũng có thể điều chỉnh chiều cao linh hoạt theo sự phát triển của bé, giúp bé điều khiển xe một cách thuận tiện nhất.\r\nThiết kế phong cách, cá tính\r\nXe được đính những dải cờ đuôi nheo đầy màu sắc 2 bên tay lái và được trang bị chiếc chuông phát ra âm thanh vui tai giúp bé vui thích khi chơi. Sản phẩm có 2 màu đỏ và hồng cho các bé lựa chọn theo sở thích của mình.\r\nRèn luyện phản xạ, sức khỏe cho bé\r\nTập chạy xe đạp ngay từ khi còn nhỏ là cách giúp bé rèn luyện phản xạ và sự phối hợp tay, chân, mắt tốt nhất. Bên cạnh đó, đạp xe thường xuyên cũng giúp bé củng cố hệ xương chắc khỏe và dẻo dai.\r\n\r\nThông tin chi tiết\r\n- Thân xe: 80 x 62 x 55 cm.\r\n- Bánh trước: 30.5 cm.\r\n- Bánh sau: 18 cm.\r\n- Trọng lượng xe: 10 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_33-1_1.jpg"]},{"name":"Xe Đẩy Chân Trẻ Em Radio Flyer RFR20","brand":"Radio Flyer","price":"2.419.000 ₫","description":"Xe Đẩy Chân Trẻ Em Radio Flyer RFR20 được thiết kế riêng dành cho các bé từ 1 đến 3 tuổi với 4 bánh xe và độ cao vừa tầm với bé. Bộ phận hãm xưng phía trước giúp giảm lực khi va chạm và phần tay lái dễ dàng điều khiển mang đến sự an toàn tối đa cho bé. Bên cạnh đó, xe cũng được trang bị chuông kêu vui tai giúp bé thích thú hơn khi chơi.\r\n\r\nXe được sản xuất từ chất liệu khung thép cao cấp, chắn chắn. \r\nPhần bánh xe làm bằng cao su và được đo đạc, tính toán kỹ giúp xe giữ thăng bằng tối đa khi sử dụng.\r\nPhần ghế của xe có thể dễ dàng điều chỉnh theo sự phát triển của bé, giúp bé cảm thấy thoải mái nhất khi chơi. \r\nNgoài ra, phần tay lái cũng rất linh hoạt giúp bé điều khiển bằng chân thuận tiện nhất.\r\nCó chiều cao vừa tầm với các bé từ 1 đến 3 tuổi giúp các bé bước đầu rèn luyện khả năng hoạt động của đôi chân. \r\nBộ phận hãm xung được thiết kế khoa học giúp giảm tối đa lực tác động khi va chạm. \r\nBên cạnh đó, xe cũng được trang bị 4 bánh xe giúp xe không bị nghiêng khi điều khiển, mang đến sự yên tâm tuyệt đối khi cho bé chơi.\r\nXe được tích hợp chuông phát ra âm thanh vui tai. Tính năng này sẽ mang đến cho bé sự thích thú mỗi khi điều khiển.\r\n\r\nThông tin chi tiết\r\n\r\nKích thước thân xe: 14.5 x 23 x 55.6 cm.\r\nTrọng lượng xe: 4kg.\r\nTải trọng an toàn: 20.4kg","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_20.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR79","brand":"Radio Flyer","price":"2.896.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR79\r\nXe Đạp Trẻ Em Radio Flyer RFR79 có thiết kế dạng xe 3 bánh nhưng có kiểu dáng như là một chiếc xe đua chắc chắn sẽ làm bé thích thú hơn. Thiết kế xe rất chắn chắc và cứng cáp đảm bảo an toàn cho bé khi chơi. Ngoài ra, bộ cảm biến và tay cầm điều khiển bằng crôm mang đến cảm giác lái xe thật sự cho bé.\r\n\r\nThông tin sản phẩm\r\nThiết kế an toàn cho bé\r\nKhung xe chắc chắn và bền chịu được trọng lượng của các bé trong độ tuổi 3 - 7. Sản phẩm có 3 bánh xe với bánh trước có đường kính 41cm và hai bánh xe sau nhỏ có đường kính 18cm. Do đó, RFR79 như là một chiếc mô tô đua đường trường.\r\nLướt đi nhẹ nhàng\r\nNhờ những bộ cảm biến, bé có thể lướt trên xe một cách nhẹ nhàng với cần điều khiển bằng crôm và những bộ cảm biến y như thật. Thêm vào đó, chỗ ngồi có thể dễ dàng điều chỉnh sao cho phù hợp với bé, mẹ sẽ yên tâm hơn để con mình đạp xe.\r\nTăng cường khả năng hoạt động cho trẻ\r\nXe được thiết kế phù hợp cho trẻ từ 3-7 tuổi. Với chiếc này bé sẽ thích thú những trò chơi vận động ngoài trời. Qua đó, bé sẽ rèn luyện sức khỏe và phát triển các giác quan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_79-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_79.jpg"]},{"name":"Đồ Chơi Xúc Xắc Canpol Babies - Hình Cái Tạ 2/888","brand":"Canpol Babies","price":"54.000 ₫","description":"Đồ Chơi Xúc Xắc Canpol Babies - Hình Cái Tạ 2/888\r\nĐồ Chơi Xúc Xắc Canpol Babies - Hình Cái Tạ 2/888 có màu sắc ngộ nghĩnh và hình dạng thanh tạ nhỏ xinh được thiết kế để thúc đẩy khả năng tư duy của trẻ, cũng như để trẻ khám phá những hình thù khác nhau. Đồ chơi kết hợp miếng cắn răng có màu trong suốt, mềm mại với nướu răng của bé, giúp bé giảm đau ngứa nướu trong thời kỳ mọc răng.\r\n\r\nThông tin sản phẩm\r\nChất liệu an toàn\r\n Đồ Chơi Xúc Xắc Canpol Hình Cái Tạ 2/888 làm bằng chất liệu nhựa cao cấp, không chứa thành phần độc hại. Màu sản phẩm là màu hoàn toàn tự nhiên, không có hóa chất và được chưng cất theo công nghệ Ba Lan nên tuyệt đối an toàn với sức khỏe của trẻ.\r\nCho bé yêu phát triển toàn diện\r\n Sản phẩm là món đồ chơi an toàn cho trẻ với những xúc xắc nhỏ và sáng được dùng cho các bé sơ sinh, trong khi đó những chiếc xúc xắc lớn hơn cùng với miếng cắn răng mềm mại và các phần chuyển động được thiết kế cho các bé lớn hơn. Sản phẩm có hình thù đẹp mắt thu hút sự chú ý của bé và tập cho trẻ nhận biết những đồ vật xung quanh. Màu sắc đẹp mắt sẽ kích thích thị giác và xúc giác của bé phát triển.\r\n Thiết kế tiện dụng\r\n Đồ chơi thiết kế quả bóng ngộ nghĩnh, đáng yêu có phần cho trẻ dễ dàng cầm nắm. Ngoài ra, đây còn là một dụng cụ gặm nướu cần thiết cho bé sẽ giúp đem đến niềm vui cho bé yêu của bạn trong suốt ngày dài và giảm đau ngứa nướu cho trẻ. Món đồ chơi ngộ nghĩnh này sẽ khiến bé thích thú và ít quấy khóc hơn, nhờ thế mẹ có thể tập trung làm công việc của mình.\r\nLưu ý: Rửa sạch bằng nước nóng, không đun sôi, không sử dụng các biện pháp khử trùng.\r\nSản phẩm được giao màu ngẫu nhiên.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/9/5903407028880-2.u2442.d20160621.t173627_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/9/5903407028880-1.u2442.d20160621.t173627_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/9/5903407028880_1_1.jpg"]},{"name":"Xe Tải Nổi Trên Nước Munchkin - 15306","brand":"Munchkin","price":"239.000 ₫","description":"Xe Tải Nổi Trên Nước Munchkin - 15306\r\nThông tin sản phẩm\r\n- Kích thích thị giác bé bằng nhiều màu sắc nổi bật, màu chủ đạo là xanh dương tươi mát với những chiếc bánh màu đen sang trọng, được tô điểm bằng các chi tiết đỏ, vàng,...\r\n- Kích thích thính giác bằng âm thanh sinh động phát ra khi bé chơi.\r\n- Thúc đẩy trí tưởng tượng và sự linh hoạt.\r\n- Chất liệu nhựa an toàn, không chứa chất BPA gây hại cho sức khỏe.\r\nXuất xứ: Munchkin Mỹ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/712ilyqn1ql._sl1500_.u499.d20160516.t164400.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71srfmxhjal._sl1431_.u499.d20160516.t164400.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71zzeavq2ol._sl1473_.u499.d20160516.t164400.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81zq54dtldl._sl1500_.u499.d20160516.t164400.jpg"]},{"name":"Dung Dịch Thổi Bóng An Toàn 2c Summer Infant SM08760","brand":"Summer Infant","price":"89.000 ₫","description":"Dung Dịch Thổi Bóng An Toàn 2c Summer Infant SM08760\r\nDung Dịch Thổi Bóng An Toàn 2c Summer Infant SM08760 sẽ tạo ra cho bé một trò chơi hứng thú từ những quả bong bóng.Sản phẩm an toàn cho bé khi chơi. Bố mẹ có thể chơi cùng với bé khi tắm cho bé tăng sự tương tác giữa bố mẹ và bé. \r\nTính năng sản phẩm:\r\n- Gồm 2 lọ. Mỗi lọ: 118ml\r\n- Dung dịch không chứa độc, an toàn cho bé khi chơi. Bố mẹ có thể chơi cùng với bé khi tắm cho bé tăng sự tương tác giữa bố mẹ và bé.\r\n- Đồ chơi phun bong bóng và dung dịch tạo bong bóng sẽ tạo ra cho bé một trò chơi hứng thú từ những quả bong bóng.\r\n- Dùng với đồ chơi phun bong bóng Summer.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/m/sm08760.jpg"]},{"name":"Xe Goòng Trẻ Em Radio Flyer RFR32","brand":"Radio Flyer","price":"6.049.000 ₫","description":"Xe Goòng Trẻ Em Radio Flyer RFR32\r\nXe Goòng Trẻ Em Radio Flyer RFR32 được thiết kế theo kiểu cổ điển với thân xe bằng thép nguyên khối, thùng xe bằng gỗ và lốp hơi sẽ là món đồ chơi thú vị dành cho các bé từ 1.5 tuổi trở lên. Xe có thể di chuyển trên mọi địa hình và có tay cầm dài giúp bé dễ dàng điều khiển.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nThân xe được gia công từ chất liệu thép, có trọng lượng nhẹ nhưng rất bền chắc và không bị gỉ sét trong quá trình sử dụng. Thùng xe làm bằng gỗ cao cấp được mài nhẵn. Lốp xe là dạng lốp hơi giúp xe di chuyển êm ái trên mọi địa hình.\r\nThiết kế an toàn tuyệt đối\r\nXe Goòng Trẻ Em Radio Flyer RFR32 có bề mặt nhẵn mịn, không có cạnh sắc, không có khớp nối nên đảm bảo bé sẽ không bị trầy xước hay đứt tay khi chơi. Phần tay cầm dài giúp bé di chuyển dễ dàng hơn.\r\n\r\nTrò chơi thú vị cho bé\r\nSản phẩm sẽ là món đồ chơi thú vị dành cho các bé để các bé có thể đặt những vật dụng, đồ chơi của mình vào thùng xe và đẩy đi. Bên cạnh đó, bố mẹ cũng có thể cho bé ngồi vào xe và đẩy, kéo đi.\r\nDễ dàng xếp gọn\r\nSau khi cho bé sử dụng, bạn có thể dễ dàng gập gọn bánh xe và tay cầm vào thân xe để thuận tiện cho việc bảo quản. Tính năng này giúp bạn tiết kiệm không gian tối đa.\r\n\r\nThông tin chi tiết\r\n- Thân xe: Thép.\r\n- Bánh xe: Lốp hơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_32.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_32-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_32-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_32-2.jpg"]},{"name":"Xe Goòng Trẻ Em Radio Flyer RFR18","brand":"Radio Flyer","price":"4.189.000 ₫","description":"Xe Goòng Trẻ Em Radio Flyer RFR18\r\nXe Goòng Trẻ Em Radio Flyer RFR18 sẽ là món đồ chơi thú vị cho bé yêu của bạn cũng như hỗ trợ bé tập đi một cách thích thú. Thân xe được làm bằng thép và có thiết kế nhẵn mịn, không cạnh sắc, không khớp nối nhằm đảm bảo an toàn tối đa cho bé. Bánh xe được thiết kế đặc biệt giúp xe di chuyển êm ái và nhẹ nhàng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nThân xe được gia công từ chất liệu thép, có trọng lượng nhẹ nhưng rất bền chắc và không bị gỉ sét trong quá trình sử dụng. Phần bánh xe được làm bằng thép với lốp cao su nửa đặc giúp xe di chuyển êm ái.\r\nThiết kế khoa học, an toàn\r\nXe Goòng Trẻ Em Radio Flyer RFR18 có bề mặt nhẵn mịn, không có cạnh sắc, không có khớp nối nên đảm bảo bé sẽ không bị trầy xước hay đứt tay khi chơi. Bán kính của tay quay chuyển hướng được thiết kế hợp lý tạo sự an toàn và thoải mái cho trẻ khi di chuyển. Phần tay cầm dài nhưng có thể được gấp gọn lại một cách dễ dàng.\r\nTrò chơi thú vị cho bé\r\nSản phẩm sẽ là món đồ chơi thú vị dành cho các bé để các bé có thể đặt những vật dụng, đồ chơi của mình vào thùng xe và đẩy, kéo đi. Xe cũng thích hợp cho các bé chơi nhóm hoặc bé có thể ngồi lên và bố mẹ đẩy, kéo rất thú vị.\r\n\r\nThông tin chi tiết\r\n- Thân xe: Thép.\r\n- Bánh xe: Thép, cao su.\r\n- Kích thước: 12.7 x 44 x 95 cm.\r\n- Trọng lượng: 14.7 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_18.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/1800.jpg"]},{"name":"Xe Cút Kít Trẻ Em Radio Flyer RFR40","brand":"Radio Flyer","price":"1.769.000 ₫","description":"Xe Cút Kít Trẻ Em Radio Flyer RFR40\r\nXe Cút Kít Trẻ Em Radio Flyer RFR40 thiết kế mô phỏng theo chiếc xe cút kít được sử dụng trong công trình. Sản phẩm thiết kế không có cách góc sắc cạnh nhằm bảo đảm an toàn cho trẻ trong suốt quá trình chơi. Với chiếc xe này, bé có thể đẩy các vật dụng, đồ chơi mà bé yêu thích đi khắp nơi.\r\n\r\nThông tin sản phẩm\r\nKiểu dáng cuốn hút\r\nSản phẩm mô phỏng chiếc xe cút kít được các chú công nhân sử dụng trong các công trường. Xe RFR40 có màu đỏ nổi bật cuốn hút trẻ ngay từ cái nhìn đầu tiên.\r\nThiết kế an toàn\r\nKhay được làm bằng thép nhằm nâng cao độ bền sản phẩm. Tuy nhiên, khay được bo tròn không có cạnh sắc nhọn gây nguy hiểm cho trẻ. Chân đế hai bên giúp xe đứng vững trên mặt đất. Tay cầm được làm bằng gỗ thật không chứa các chất gây hại đến sức khỏe cho trẻ.\r\nDành cho bé 3 tuổi trở lên\r\nSản phẩm thiết kế dành cho trẻ từ 3 tuổi trở lên với sức chứa khoảng 13.6kg. Với chiếc xe này, bé có thể giúp mẹ dọn dẹp nhà cửa sau khi chơi. Nhờ đó, bé dần dần hình thành thói quen gọn gàng, dọn dẹp các vật dụng trong nhà.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_40.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_40-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_40-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/model_40-2.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR34T","brand":"Radio Flyer","price":"2.879.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR34T\r\nXe Đạp Trẻ Em Radio Flyer RFR34T được thiết kế độc đáo với phần tay đẩy cao giúp bố mẹ có thể hỗ trợ bé ở phía sau khi bé mới tập xe đạp và tháo rời khi bé đã quen với xe. Phần lốp xe được làm bằng cao su giúp di chuyển êm ái và phần ghế ngồi có thể linh hoạt điều chỉnh theo sự phát triển của bé từ 2 đến 4 tuổi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nSản phẩm được gia công từ chất liệu cao cấp và không chứa các chất độc hại ảnh hưởng đến sức khỏe của bé. Phần tay cầm và tấm chắn bằng crôm chắc chắn, không bị cong, vẹo trong quá trình sử dụng.\r\n\r\nThiết kế riêng cho trẻ từ 2 đến 4 tuổi\r\nXe có thiết kế độc đáo với phần tay đẩy cao, có thể điều chỉnh 3 mức giúp bố mẹ có thể hỗ trợ bé ở phía sau khi bé mới tập xe đạp và tháo rời khi bé đã quen với xe. Yên xe có thiết kế linh hoạt, có thể điều chỉnh giúp bé sử dụng thoải mái trong một thời gian dài từ 2 đến 4 tuổi.\r\nBánh xe an toàn\r\nXe Đạp Trẻ Em Radio Flyer RFR34T được trang bị bánh xe có nan hoa bằng thép và lốp xe cao su. Tính năng này giúp xe di chuyển êm ái, hạn chế xóc tối đa.\r\n\r\nThông tin chi tiết\r\n- Kích thước: 65 x 55 x 54 cm.\r\n- Trọng lượng xe: 8.5 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/34t-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/34t-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/34t-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/4/34t.jpg"]},{"name":"Xe Đạp Trẻ Em Radio Flyer RFR470","brand":"Radio Flyer","price":"2.419.000 ₫","description":"Xe Đạp Trẻ Em Radio Flyer RFR470\r\nXe Đạp Trẻ Em Radio Flyer RFR470 với khung xe được làm từ thép cao cấp, chắc chắn sẽ giúp bé thoải mái vui chơi, vận động mỗi ngày. Xe thuộc kiểu xe 3 bánh với bánh trước to cũng giúp xe giữ thăng bằng tốt và di chuyển êm ái hơn. Bên cạnh đó, với thùng xe tích hợp, bé cũng sẽ dễ dàng mang theo đồ chơi, chai nước khi ra ngoài chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp, vững chắc\r\nXe có thiết kế với khung bằng thép vững chắc, hạn chế tối đa hư hỏng trong quá trình sử dụng nhưng lại có trọng lượng khá nhẹ, không gây khó khăn cho bé khi sử dụng. Bánh xe được làm từ chất liệu cao cấp và có khả năng hạn chế xóc, mang lại sự thoải mái cho trẻ khi điều khiển.\r\n\r\nKhung xe có thể điều chỉnh linh hoạt\r\nXe Đạp Trẻ Em Radio Flyer RFR470 được thiết kế với phần khung linh hoạt có thể dễ dàng điều chỉnh theo sự phát triển của bé. Tính năng độc đáo này giúp xe có thể sử dụng được từ khi bé 2 tuổi cho đến khi 5 tuổi.\r\n\r\nTrang bị thùng xe tiện dụng\r\nSản phẩm được tích hợp thùng xe tiện dụng. Bé sẽ dễ dàng mang theo đồ chơi, chai nước khi ra ngoài chơi.\r\n\r\nThông tin chi tiết\r\n- Kích thước thân xe: 35.5 x 15.7 x 45.7 cm.\r\n- Trọng lượng xe: 4.7 kg.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr470.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr470-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr470-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr470-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr470-1.jpg"]},{"name":"Xe Scooter Trẻ Em Radio Flyer RFR535","brand":"Radio Flyer","price":"1.709.000 ₫","description":"Xe Scooter Trẻ Em Radio Flyer RFR535\r\nXe Scooter Trẻ Em Radio Flyer RFR535 được thiết kế hoàn hảo cho các bé từ 2 tuổi trở lên, giúp bé rèn luyện khả năng giữ thăng bằng và phối hợp tay chân. Sản phẩm với phần nối hai bánh xe phía trước to hơn các mẫu xe scooter khác và bàn đứng rộng tạo nên sự ổn định và an toàn tối đa cho bé khi sử dụng. Bên cạnh đó, xe cũng tích hợp phanh chân giúp bé kiểm soát việc di chuyển dễ dàng hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nSản phẩm được gia công từ chất liệu cao cấp, có độ bền cao. Các chất liệu này cũng không chứa các chất gây hại ảnh hưởng đến sức khỏe của bé khi sử dụng.\r\nThiết kế an toàn\r\nXe có thiết kế khoa học với các thông số được tính toán kỹ càng cho các bé từ 2 tuổi với phần nối hai bánh xe phía trước to hơn các mẫu xe scooter khác tạo nên sự ổn định và an toàn tối đa cho bé khi sử dụng. Tay lái được thiết kế có thể quay được và phanh chân giúp bé kiểm soát việc di chuyển dễ dàng hơn.\r\nDễ dàng giữ thăng bằng\r\nXe Scooter Trẻ Em Radio Flyer RFR535 với bàn đứng lớn giúp trẻ đứng vững vàng hơn. Không những thế, 2 bánh xe phía trước cũng được thiết kế đặc biệt tạo nên sự thăng bằng tối đa để trẻ chơi đùa thật thoải mái.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_535.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_535_3_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/f/rfr_535_2_.jpg"]},{"name":"Xe Tập Đi Kuku KU6025","brand":"Ku.Ku Duckbill","price":"1.649.000 ₫","description":"Xe Tập Đi Kuku KU6025\r\nXe Tập Đi Kuku KU6025 thiết kế khung xe bằng hợp kim bền chắc, thân xe bằng nhựa cao cấp, không chứa BPA nên an toàn cho sức khỏe cua bé. Xe có cần điều khiển phía sau để ba mẹ hỗ trợ bé di chuyển và chỉnh hướng đi dễ dàng.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim  và nhựa cao cấp\r\nXe Tập Đi Kuku KU6025 thiết kế khung xe bằng hợp kim bền chắc, thân xe bằng nhựa cao cấp, không chứa BPA nên an toàn cho sức khỏe cua bé. Bề mặt xe không có cạnh sắc giúp bé thoải mái vận động mà không lo va chạm. Lớp vải đệm của xe mềm mại, có thể tháo ra giặt giũ dễ dàng cho bạn yên tâm sử dụng lâu dài.\r\nCần điều khiển tiện lợi\r\nXe Tập Đi Kuku KU6025 có cần điều khiển phía sau để ba mẹ hỗ trợ bé di chuyển và chỉnh hướng đi dễ dàng. Lúc mới tập đi, ba mẹ có thể tác động nhẹ nhàng để khích lệ bé có thêm hứng thú để vận động chân đồng thời đảm bảo an toàn cho bé yêu. Xe có thể điều chỉnh kích thước để phù hợp với chiều cao của từng bé.\r\nCó khung đồ chơi sinh động\r\nXe Tập Đi Kuku KU6025 thiết kế các nút bấm, cần gạt sinh động đa màu sắc ở mặt trước để bé tha hồ khám phá. Qua đó, bé sẽ vận động tay - mắt khéo léo đồng thời học phân biệt màu sắc tốt hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/6025-p_1.jpg"]},{"name":"Gối Cổ Du Lịch Màu Đen Summer Infant SM77330","brand":"Summer Infant","price":"219.000 ₫","description":"Gối Cổ Du Lịch Màu Đen Summer Infant SM77330\r\nKhi đi xe đường dài hoặc nghỉ ngơi tại công sở cùng cha mẹ, những chiếc gối bông kê cổ sẽ cho bé yêu một giấc ngủ thoải mái và trọn vẹn hơn. Gối Cổ Du Lịch Màu Đen Summer Infant SM77330 êm ái, mềm mại được thiết kế vừa vặn với vòng cổ, hỗ trợ tối đa cho giấc ngủ của bé cho bé cảm giác êm ái khi ngủ hoặc khi đi du lịch đường dài. \r\nTính năng sản phẩm:\r\n- Chiếc gối bông kê cổ êm ái, mềm mại được thiết kế vừa vặn với vòng cổ, hỗ trợ tối đa cho giấc ngủ của bé.\r\n- Ruột được làm từ chất liệu hạt siêu nhỏ và mềm mịn tạo cảm giác êm ái, bao bọc bằng chất liệu vải mịn, mát, không biến dạng khi dùng lâu.\r\n- Thiết kế hình chữ U, tiện lợi, ôm vừa vòng cổ, tạo cho bé cảm giác thoải mái tối đa.\r\n- Gọn nhẹ, dễ dàng mang theo trong mỗi chuyến đi, hoặc lưu giữ trong cốp xe honda, xe hơi, xe đẩy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/m/sm77330.jpg"]}]