[{"name":"Nôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"2.109.000 ₫","description":"Nôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 thiết kế đai an toàn gắn khóa 3 trong 1 tiện lợi giúp bạn điều chỉnh kích thước cho vừa với cơ thể bé chỉ bằng một tay. Sản phẩm vừa là nôi xách tay vừa là ghế ngồi ô tô an toàn và tiện lợi cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và đệm an toàn\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 chế tạo khung bằng chất liệu nhựa cao cấp, chắc chắn có độ bền hoàn hảo, chịu lực tốt. Đệm ngồi của bé dày dặn, thoáng khí và mềm mại cho bé cảm giác thoải mái tối ưu dù là khi đi dạo hay ngồi trên ô tô. \r\n\r\nThiết kế đai an toàn 3 trong 1\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 thiết kế đai an toàn gắn khóa 3 trong 1 tiện lợi giúp bạn điều chỉnh kích thước cho vừa với cơ thể bé chỉ bằng một tay. Phía trên nôi có mái che rộng, dễ xếp gọn giúp che nắng và tránh bụi cho bé hiệu quả.\r\nĐa chức năng\r\nNôi Xách Tay  - Ghế Ngồi Ô Tô Cho Bé Kuku KU6031 vừa là nôi xách tay vừa là ghế ngồi ô tô an toàn và tiện lợi cho bé. Trong đó phần dây xách tay có thể điều chỉnh kích thước dễ dàng, phần cố định vào xe ô tô dễ lắp đặt cho bạn yên tâm sử dụng. Sản phẩm cho mang lại cho bé chỗ ngồi an toàn và thoải mái nhất khi đi chơi, du lịch cùng gia đình."},{"name":"Nôi Chơi Cho Bé Kuku KU6024 (90 x 79 x 85 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"3.079.000 ₫","description":"Nôi Chơi Cho Bé Kuku KU6024 (90 x 79 x 85 cm)\r\nNôi Chơi Cho Bé Kuku KU6024 được thiết kế hiện đại, có thể gấp gọn bằng ¼ kích thước ban đầu giúp tiết kiệm không gian phòng nhà bạn. Nôi vừa là không gian vui chơi lý tưởng, vừa giúp bé tận hưởng giấc ngủ ngon và an toàn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim, nhựa và vải bền đẹp\r\nNôi Chơi Cho Bé Kuku KU6024 chế tạo các chi tiết từ chất liệu hợp kim, nhựa và vải lưới bền đẹp. Sản phẩm có trọng lượng nhẹ, dễ giặt giũ nên bạn có thể yên tâm cho bé thoải mái sử dụng. Phần che phủ của nôi vừa thoáng khí vừa ngăn bảo vệ bé con khỏi sự xâm hại của các loại côn trùng.\r\n\r\nThiết kế 2 tầng tiện lợi\r\nNôi Chơi Cho Bé Kuku KU6024 được thiết kế 2 tầng riêng biệt vừa không gian cho bé vui chơi, ngủ nghỉ vừa có chỗ để giữ đồ đạc, bỉm sữa cho bé. Nôi có thanh treo cũi có nhiều món đồ chơi kèm theo để bé tập với, nhướn người và vận động toàn thân tốt hơn. Bề mặt vải che phủ của nôi được in hình thú mỏ vịt Kuku xinh xắn sẽ thêm phần thích thú cho bé khi dùng.\r\nTiết kiệm không gian cho bạn\r\nNôi Chơi Cho Bé Kuku KU6024 được thiết kế hiện đại, có thể gấp gọn bằng ¼ kích thước ban đầu giúp tiết kiệm không gian phòng nhà bạn. Bạn có thể gấp nôi để mang theo khi đi chơi xa, du lịch, đảm bảo cho bé luôn có chỗ vui chơi và nghỉ ngơi an toàn."},{"name":"Giường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"6.749.000 ₫","description":"Giường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm)\r\nGiường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm) có thể thực hiện đến 3 chức năng tùy theo độ tuổi và sự phát triển của bé như: làm giường, cũi và ghế cho bé. Sản phẩm được làm bằng gỗ cao cấp, phần vạt giường cấu thành từ lưới mây nên sẽ thoáng mát cho bé khi nằm.\r\n\r\nThông tin sản phẩm\r\nChất liệu gỗ cao cấp\r\nGiường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm) được chế tạo từ chất liệu gỗ cao cấp, bền đẹp. Bề mặt gỗ phủ lớp sơn có nguồn gốc thực phẩm vừa chống mọt vừa an toàn cho sức khỏe của bé. Riêng phần vạt giường được làm bằng lưới mây tạo sự thoáng mát cho bé khi nằm. Thanh vịn 2 bên giường được bọc bằng nhựa trong suốt nên màu sơn trắng sẽ không bị ố vàng khi sử dụng dài lâu.\r\nCó 3 chức năng cho bạn chọn lựa\r\nGiường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm) có thể thực hiện đến 3 chức năng tùy theo độ tuổi và sự phát triển của bé như: làm giường, cũi và ghế cho bé. Sản phẩm đi kèm bảng hướng dẫn chi tiết để bạn thực hiện các thao tác chuyển đổi ghế, giường  thật dễ dàng. Ngoài ra, giường được thiết kế thông minh nên bạn không cần phải mở một bên cánh giường để bế/đặt em bé lên/xuống giường như thông thường mà chỉ cần bóp 2 khóa hai bên rồi nâng hạ độ cao theo 4 cấp để di chuyển hoặc bế/đặt em bé một cách nhẹ nhàng và dễ dàng.\r\nKiểu dáng đẹp mắt\r\nGiường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm) có kiểu dáng đẹp mắt với 2 đầu khung tạo hình thú mỏ vịt Kuku đáng yêu, ngộ nghĩnh sẽ làm bé yêu thích thú khi ngồi chơi hoặc ngủ. Giường có màu xanh khỏe khoắn cho bé trai và màu hồng ngọt ngào cho bé gái, mang lại không gian dễ thương cho gian phòng của bé.\r\nKhi tháo bánh xe, Giường Gỗ Cho Bé Kuku KU6003 (128 x 73 x 110 cm) có thể bập bênh qua lại tạo thành trò chơi vui nhộn cho bé yêu nhà bạn. Nệm lót dùng chung với giường có kích thước 122 x 66 cm."},{"name":"Gối Cho Bé Kuku KU2022 (28 x 28 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"159.000 ₫","description":"Gối Cho Bé Kuku KU2022 (28 x 28 cm)\r\nGối Cho Bé Kuku KU2022 (28 x 28 cm) in hình thú mỏ vịt Kuku đáng yêu đang chơi đùa thật vui vẻ sẽ làm bé thích thú khi ngắm nhìn. Gối mềm mại, không kích ứng da nhờ làm từ vải Cotton và sợi bông cao cấp.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2022 (28 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nKiểu dáng đẹp mắt\r\nGối Cho Bé Kuku KU2022 (28 x 28 cm) được in hình thú mỏ vịt Kuku đáng yêu đang chơi đùa thật vui vẻ sẽ làm bé thích thú khi ngắm nhìn. Gối có màu hồng, xanh và vàng đẹp mắt góp phần tô điểm vẻ nổi bật cho phòng ngủ của bé.\r\nMang lại cho bé giấc ngủ ngon\r\nGối Cho Bé Kuku KU2022 (28 x 28 cm) thật êm ái sẽ giúp giữ cho bé giấc ngủ ngon, không mỏi cổ khi nằm ngủ. Gối thoáng mát, không gây bí bách khi trời nóng nhưng vẫn giữ ấm được vào ngày hè nên bạn có thể yên tâm cho bé sử dụng."},{"name":"Gối Cho Bé Kuku KU2020 (22 x 28 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"149.000 ₫","description":"Gối Cho Bé Kuku KU2020 (22 x 28 cm)\r\nGối Cho Bé Kuku KU2020 (22 x 28 cm) thiết kế lõm ở vùng trung tâm giúp bảo bọc vùng đầu của bé, giữ cho bé tư thế ngủ đúng cách nhất. Gối mang lại cho bé giấc ngủ ngon, giúp bé thêm khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2020 (22 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nKiểu dáng đẹp mắt\r\nGối Cho Bé Kuku KU2020 (22 x 28 cm) có kiểu dáng đẹp mắt, thêu hình thú mỏ vịt Kuku đáng yêu. Gối có màu hồng, xanh và vàng đẹp mắt góp phần tô điểm vẻ nổi bật cho phòng ngủ của bé.\r\nMang lại cho bé giấc ngủ ngon\r\nGối Cho Bé Kuku KU2020 (22 x 28 cm) thiết kế lõm ở vùng trung tâm giúp bảo bọc vùng đầu của bé, giữ cho bé tư thế ngủ đúng cách nhất. Sản phẩm có độ mềm mại lý tưởng giúp nâng niu vùng đầu cho bé ngủ ngon hơn mỗi đêm."},{"name":"Gối Cho Bé Kuku KU2005 (28 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"149.000 ₫","description":"Gối Cho Bé Kuku KU2005 (28 x 35 cm)\r\nGối Cho Bé Kuku KU2005 (28 x 35 cm) thiết kế bèo nhún dễ thương kết hợp cùng màu sắc nổi bật, đẹp mắt. Gối tạo lõm ở giữa hỗ trợ cố định đầu bé khi ngủ, chống méo đầu tối ưu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2005 (28 x 35 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nThiết kế bèo nhún dễ thương\r\nGối Cho Bé Kuku KU2005 (28 x 35 cm) thiết kế bèo nhún dễ thương kết hợp cùng màu sắc nổi bật, đẹp mắt. Gối có màu hồng, xanh và vàng đẹp mắt, tươi tắn để bạn lựa chọn cho phù hợp với không gian ngủ của bé yêu.\r\nMang lại cho bé giấc ngủ ngon\r\nGối Cho Bé Kuku KU2005 (28 x 35 cm) tạo lõm ở giữa hỗ trợ cố định đầu bé khi ngủ, chống méo đầu tối ưu. Sản phẩm có độ mềm mại lý tưởng giúp nâng niu vùng đầu cho bé ngủ ngon hơn mỗi đêm."},{"name":"Gối Cho Bé Kuku KU2003 (23 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"144.000 ₫","description":"Gối Cho Bé Kuku KU2003 (23 x 35 cm)\r\nGối Cho Bé Kuku KU2003 (23 x 35 cm) in hình vịt con Kuku đang say sưa ngủ kết hợp cùng đường viền màu hồng, xanh và vàng đẹp mắt sẽ làm bé thêm thích thú khi đi ngủ. Gối làm bằng vải mềm mại, không kích ứng da nên an toàn cho sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2003 (23 x 35 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nTạo hình Kuku say ngủ đáng yêu\r\nGối Cho Bé Kuku KU2003 (23 x 35 cm) in hình vịt con Kuku đang say sưa ngủ kết hợp cùng đường viền màu hồng, xanh và vàng đẹp mắt sẽ làm bé thêm thích thú khi đi ngủ. Gối có màu hồng, xanh và vàng đẹp mắt, tươi tắn để bạn lựa chọn cho phù hợp với không gian ngủ của bé yêu.\r\nMang lại cho bé giấc ngủ ngon\r\nGối Cho Bé Kuku KU2003 (23 x 35 cm) có độ mềm mại lý tưởng giúp nâng niu vùng đầu của bé, mang lại giấc ngủ ngon. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, không làm méo đầu bé nên bạn có thể yên tâm tin dùng. Gối có kích thước 23 x 35 nhỏ gọn, tiện mang theo khi đi chơi, du lịch."},{"name":"Gối Cho Bé Kuku KU2021 (23 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"144.000 ₫","description":"Gối Cho Bé Kuku KU2021 (23 x 35 cm)\r\nGối Cho Bé Kuku KU2021 (23 x 35 cm) được làm từ chất liệu vải Cotton và sợi bông cao cấp, bền và mềm mại nên thân thiện với cơ thể bé khi ngủ. Gối in hình đôi bạn thú mỏ vịt Kuku đang kề vai bên  nhau thật dễ thương mang lại vẻ đáng yêu cho phòng ngủ của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2021 có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nTạo hình Kuku say ngủ đáng yêu\r\nGối Cho Bé Kuku KU2021 Kèm Vỏ Gối Thay Thế (23 x 35 cm) in hình đôi bạn thú mỏ vịt Kuku đang kề vai bên  nhau thật dễ thương mang lại vẻ đáng yêu cho phòng ngủ của bé. Gối có màu hồng, xanh đẹp mắt, tươi tắn để bạn lựa chọn cho phù hợp với không gian ngủ của bé yêu.\r\nMang lại cho bé giấc ngủ ngon\r\nGối Cho Bé Kuku KU2021 Kèm Vỏ Gối Thay Thế (23 x 35 cm) sẽ mang lại giấc ngủ ngon cho bé nhờ luôn mềm mại, nâng niu vùng đầu của bé. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, không làm méo đầu bé nên bạn có thể yên tâm tin dùng. Gối có kích thước 23 x 35 nhỏ gọn, tiện mang theo khi đi chơi, du lịch."},{"name":"Gối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"139.000 ₫","description":"Gối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm)\r\nGối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm) được thiết kế cho các bé từ 8 đến 20 tháng tuổi, có kiểu dáng đẹp mắt. Gối thấm hút mồ hôi tốt, êm ái và ít biến dạng nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nViền bèo đáng yêu\r\nGối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm) tạo điểm nhấn bắt mắt với kiểu viền bèo ở mép gối, tạo vẻ đáng yêu cho không gian của bé. Gối cũng được in hình thú mỏ vịt Kuku đang vẫy tay chào thật xinh xắn trên nền màu hồng, vàng và xanh đẹp mắt.\r\nGiúp bé ngủ ngon hơn\r\nGối Cho Bé Kuku KU2002 Kèm Vỏ Gối (30 x 40 cm) khá rộng rãi cho bé thoải mái hơn khi ngủ. Gối ít biến dạng, thoáng mát vào mùa hè, ấm áp vào mùa đông, luôn đảm bảo sự thoải mái tối ưu cho bé yêu nhà bạn."},{"name":"Gối Sơ Sinh Kuku KU2001 (23 x 28 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"139.000 ₫","description":"Gối Sơ Sinh Kuku KU2001 (23 x 28 cm)\r\nGối Sơ Sinh Kuku KU2001 (23 x 28 cm) được thiết kế lõm tròn ở giữa, giữ cho bé ngủ thật thoải mái, tránh méo đầu hiệu quả. Gối may từ vải Cotton và sợi bông cao cấp, mềm mại và thoáng khí tối ưu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Sơ Sinh Kuku KU2001 (23 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nTạo hình Kuku say ngủ đáng yêu, kích thước rộng rãi\r\nGối Sơ Sinh Kuku KU2001 (23 x 28 cm) được in hình những người bạn thú mỏ vịt Kuku thật đáng yêu, đẹp mắt. Viền gối được dệt tỉ mỉ, tránh vướng chỉ vào tay bé khi ngủ.  Gối có màu hồng, xanh và vàng đẹp mắt, tươi tắn để bạn lựa chọn cho phù hợp với không gian ngủ của bé yêu.\r\nGiúp bé ngủ ngon, tránh méo đầu hiệu quả\r\nGối Sơ Sinh Kuku KU2001 (23 x 28 cm) được thiết kế lõm tròn ở giữa, giữ cho bé ngủ thật thoải mái, tránh méo đầu hiệu quả. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, đảm bảo mang lại giấc ngủ ngon cho bé yêu nhà bạn."},{"name":"Gối Sơ Sinh Kuku KU2066 (50 x 33 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"319.000 ₫","description":"Gối Sơ Sinh Kuku KU2066 (50 x 33 cm)\r\nGối Sơ Sinh Kuku KU2066 (50 x 33 cm) có kích thước rộng rãi, vùng trung tâm hơi lõm xuống giúp cố định vùng đầu bé tốt hơn, cho bé tư thế ngủ đúng cách. Gối mềm mại và thoáng khí luôn đảm bảo cảm giác thoải mái cho bé yêu khi ngủ.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Sơ Sinh Kuku KU2066 (50 x 33 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nTạo hình Kuku say ngủ đáng yêu, kích thước rộng rãi\r\nGối Sơ Sinh Kuku KU2066 (50 x 33 cm) tạo hình thú mỏ vịt Kuku đang nằm ngủ thật thoải mái mang lại cảm giác yên bình và đáng yêu cho không gian phòng của bé. Gối có kích thước 50 x 33 cm rộng rãi, có màu hồng và xanh chủ đạo, đẹp mắt để bạn lựa chọn cho bé yêu nhà mình.\r\nGiúp bé ngủ đúng tư thế\r\nGối Sơ Sinh Kuku KU2066 (50 x 33 cm) sẽ giúp bé yêu ngủ đúng tư thế nhờ phần trung tâm hơi lõm xuống, cố định vùng đầu của bé, tránh cho bé không bị méo đầu vì ngủ lệch hướng. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, luôn đảm bảo sự thoải mái tối ưu cho bé yêu nhà bạn."},{"name":"Gối Sơ Sinh Kuku KU2065 (23 x 28 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"169.000 ₫","description":"Gối Sơ Sinh Kuku KU2065 (23 x 28 cm)\r\nGối Sơ Sinh Kuku KU2065 (23 x 28 cm) thiết kế hình thú mỏ vịt Kuku đang say sưa ngủ, mang lại cảm giác bình yên giúp bé đi vào giấc ngủ ngon hơn. Gối may từ vải Cotton và sợi bông mềm mại, nâng niu hoàn hảo vùng đầu của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Sơ Sinh Kuku KU2065 (23 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nThiết kế dễ thương\r\nGối Sơ Sinh Kuku KU2065 (23 x 28 cm) thiết kế hình thú mỏ vịt Kuku dễ thương đang say sưa ngủ, mang lại cảm giác bình yên giúp bé đi vào giấc ngủ ngon hơn. Gối có màu hồng và xanh chủ đạo, đẹp mắt để bạn lựa chọn cho bé yêu nhà mình.\r\nGiúp bé ngủ ngon\r\nGối Sơ Sinh Kuku KU2065 (23 x 28 cm) góp phần nâng niu vùng đầu của bé và giữ cho bé tư thế ngủ dễ chịu để ngủ ngon hơn. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, luôn đảm bảo sự thoải mái tối ưu cho bé yêu nhà bạn."},{"name":"Gối Sơ Sinh Kuku KU2064 (23 x 28 cm) - Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"159.000 ₫","description":"Gối Sơ Sinh Kuku KU2064 (23 x 28 cm)\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) được thiết kế hình đầu của chú thú mỏ vịt Kuku thật đáng yêu với đôi mắt to tròn và 2 tai nhỏ xinh. Gối vừa là đồ trang trí xinh xắn và là chỗ dựa êm ái cho vùng đầu của bé, giúp bé ngủ ngon hơn mỗi đêm.\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nThiết kế đáng yêu\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) được thiết kế hình đầu của chú thú mỏ vịt Kuku thật đáng yêu với đôi mắt to tròn và 2 tai nhỏ xinh. Gối có màu hồng và xanh chủ đạo, đẹp mắt để bạn lựa chọn cho bé yêu nhà mình.\r\nGiúp bé ngủ ngon\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) sẽ nâng niu và tạo thành vùng an toàn giữ cho bé tư thế ngủ dễ chịu để ngủ ngon hơn. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, luôn đảm bảo sự thoải mái tối ưu cho bé yêu nhà bạn."},{"name":"Gối Sơ Sinh Kuku KU2064 (23 x 28 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"159.000 ₫","description":"Gối Sơ Sinh Kuku KU2064 (23 x 28 cm)\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) được thiết kế hình đầu của chú thú mỏ vịt Kuku thật đáng yêu với đôi mắt to tròn và 2 tai nhỏ xinh. Gối vừa là đồ trang trí xinh xắn và là chỗ dựa êm ái cho vùng đầu của bé, giúp bé ngủ ngon hơn mỗi đêm.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải bông và Cotton cao cấp\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) có ruột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. Vỏ gối may từ vải Cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nThiết kế đáng yêu\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) được thiết kế hình đầu của chú thú mỏ vịt Kuku thật đáng yêu với đôi mắt to tròn và 2 tai nhỏ xinh. Gối có màu hồng và xanh chủ đạo, đẹp mắt để bạn lựa chọn cho bé yêu nhà mình.\r\nGiúp bé ngủ ngon\r\nGối Sơ Sinh Kuku KU2064 (23 x 28 cm) sẽ nâng niu và tạo thành vùng an toàn giữ cho bé tư thế ngủ dễ chịu để ngủ ngon hơn. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông, luôn đảm bảo sự thoải mái tối ưu cho bé yêu nhà bạn."},{"name":"Túi Ngủ Cho Bé Kuku KU2051","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"789.000 ₫","description":"Túi Ngủ Cho Bé Kuku KU2051\r\nTúi Ngủ Cho Bé Kuku KU2051 được thiết kế tiện lợi, vừa sử dụng cho bé ngủ mỗi đêm vừa có thể mang ra ngoài khi đi chơi, du lịch. Túi ngủ cố định tốt tránh tình trạng bé giãy đạp không đảm bảo độ ấm cho cơ thể lúc ngủ.\r\n\r\nThông tin sản phẩm\r\nChất liệu Cotton và Polyester cao cấp\r\nTúi Ngủ Cho Bé Kuku KU2051 có phần vỏ làm bằng chất liệu Cotton cao cấp, bền và giữ nhiệt tốt. Lớp bên trong bọc Polyester Fiber mềm mại, nâng niu làn da bé đồng thời thấm hút mồ hôi và thoáng khí hoàn hảo. Chất liệu này không kích ứng da, an toàn cho sức khỏe của bé.\r\nThiết kế trùm kín giữ ấm hoàn hảo\r\nTúi Ngủ Cho Bé Kuku KU2051 vừa trùm kín toàn thân bé, vừa có mũ che đầu tạo thành vòng bảo vệ khép kín giữ ấm cho thân nhiệt của bé. Túi ngủ đảm bảo cho bé không bị nhiễm lạnh, bạn có thể yên tâm cho bé ngủ ngon mà không sợ bé quấy đạp một cách vô thức, kéo chăn trùm kín đầu gây khó thở hoặc tung hẳn chăn ra ngoài khi ngủ.\r\nKiểu dáng đẹp mắt, đáng yêu\r\nTúi Ngủ Cho Bé Kuku KU2051 có kiểu dáng đẹp mắt, tạo điểm nhấn với đường viền ren màu trắng có in hình Kuku đang vẫy tay chào. Túi ngủ có màu xanh khỏe khoắn cho bé trai và màu hồng ngọt ngào dành cho bé gái."},{"name":"Khăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"159.000 ₫","description":"Khăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm)\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm) được thiết kế đẹp mắt với hình ảnh trang trí sinh động, đẹp mắt. Khăn có kích thước lớn, tiện cho bạn khi quấn quanh người bé để giữ cho con ngủ ngon, không bị giật mình giữa đêm.\r\n\r\nThông tin sản phẩm\r\nChất liệu Cotton mềm mại\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm) được may từ chất liệu Cotton cao cấp mềm mại, có khả năng thấm hút tốt. Chất liệu này rất dễ giặt, mau khô, hạn chế xù lông tốt, không kích ứng da nên bạn có thể yên tâm cho bé sử dụng.\r\nTrang trí sinh động, đẹp mắt\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm) được thiết kế đẹp mắt với hình ảnh thú mỏ vịt Kuku in cùng những quả táo nhiều màu sắc sinh động. Khăn có màu hồng nhẹ nhàng cho bé gái và xanh tươi tắn cho bé trai.\r\nMang lại giấc ngủ ngon và giữ ấm cho bé\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU KU2503 (25 x 71 cm) có kích thước lớn, tiện cho bạn khi quấn quanh người bé để giữ cho con ngủ ngon, không bị giật mình giữa đêm. Sản phẩm có dạng đai cố định tốt, giúp giữ ấm hiệu quả tránh cho bé không bị đau bụng vì nhiễm lạnh."},{"name":"Khăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"149.000 ₫","description":"Khăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm)\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm) được thiết kế dạng đai, có thể gài chắc chắn tạo thành vòng ôm êm ái cho bé ngủ ngon, không bị giật mình. Khăn giữ ấm tốt, tránh cho bé không bị đau bụng vì nhiễm lạnh.\r\n\r\nThông tin sản phẩm\r\nChất liệu Cotton mềm mại\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm) được may từ chất liệu Cotton cao cấp mềm mại, có khả năng thấm hút tốt. Chất liệu này rất dễ giặt, mau khô, hạn chế xù lông tốt, không kích ứng da nên bạn có thể yên tâm cho bé sử dụng.\r\nTrang trí họa tiết sinh động, đẹp mắt\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm) được in hình thú mỏ vịt Kuku có đôi mắt to tròn và 2 tay vẫy đáng yêu mang đến vẻ dễ thương cho bé. Khăn có màu hồng và xanh chủ đạo vừa nổi bật vừa đẹp mắt.\r\nThiết kế gài chắc chắn, giữ ấm tốt cho bé\r\nKhăn Quấn Giữ Ấm Bụng Cho Bé Kuku KU2145 (20 x 61 cm) được thiết kế dạng đai, có thể gài chắc chắn tạo thành vòng ôm êm ái cho bé ngủ ngon, không bị giật mình. Khăn giữ ấm tốt, tránh cho bé không bị đau bụng vì nhiễm lạnh."},{"name":"Tấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"309.000 ₫","description":"Tấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm)\r\nTấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm) sẽ giúp ngăn bé không cho nước tiểu của bé thấm ra ga giường, nền nhà 1 cách hiệu quả. Sản phẩm chống thấm tốt, bền, mềm mại và an toàn cho làn da nhạy cảm của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải chống thấm cao cấp, mềm mại\r\nTấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm) được làm bằng chất liệu mềm mại, phủ thêm lớp cao su chống thấm bên ngoài. Mặt dưới có miếng chống thấm nước thoáng khí (TPU) tăng cường khả năng chống thấm. Chất liệu này bền, không chứa BPA nên an toàn cho bé khi dùng.\r\nIn hình dễ thương\r\nTấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm) được in hình thú mỏ vịt Kuku thật dễ thương. Sản phẩm có màu hồng và xanh tươi tắn cho bạn chọn lựa.\r\nTiện lợi khi chăm sóc vệ sinh cho bé\r\nTấm Lót Chống Thấm Kuku KU2195 (72  x 90 cm) sẽ giúp ngăn bé không cho nước tiểu của bé thấm ra ga giường, nền nhà 1 cách hiệu quả.  Bạn cũng có thể dùng tấm lót để thực hiện vệ sinh, thay bĩm, tã cho bé ngay tại giường mà không sợ lấm bẩn."},{"name":"Tấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"289.000 ₫","description":"Tấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm)\r\nTấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm) được làm bằng chất liệu mềm mại, phủ thêm lớp cao su chống thấm bên ngoài, mặt dưới có miếng chống thấm nước thoáng khí (TPU). Bạn có thể đặt sản phẩm lên giường, cũi khi bé ngủ hoặc chơi để đảm bảo vệ sinh cho không gian của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải chống thấm cao cấp, mềm mại\r\nTấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm) được làm bằng chất liệu mềm mại, phủ thêm lớp cao su chống thấm bên ngoài. Mặt dưới có miếng chống thấm nước thoáng khí (TPU) tăng cường khả năng chống thấm. Chất liệu này bền, không chứa BPA nên an toàn cho bé khi dùng.\r\nTrang trí sinh động\r\nTấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm) được trang trí hình ảnh thú mỏ vịt Kuku sinh động tạo sự hứng thú cho bé khi dùng. Sản phẩm có màu hồng và xanh tươi tắn cho bạn chọn lựa.\r\nTiện lợi khi chăm sóc vệ sinh cho bé\r\nTấm Lót Chống Thấm Kuku KU2193 (72  x 90 cm) giúp bạn thực hiện vệ sinh, thay bĩm, tã cho bé ngay tại giường mà không sợ lấm bẩn. Bạn cũng có thể lót cho bé nằm ngủ để giữ cho giường nệm sạch sẽ hơn."},{"name":"Gối Cho Bé Kuku KU2036 (32 x 46 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"199.000 ₫","description":"Gối Cho Bé Kuku KU2036 (32 x 46 cm)\r\n Gối Cho Bé Kuku KU2036 (32 x 46 cm) được  may từ vải Cotton và vải bông tạo nên sự mềm mại tối ưu, nâng niu khung  đầu của bé. Sản phẩm được được in hình vịt Kuku đang nhảy múa thật dễ  thương, sinh động sẽ làm bé yêu thêm thích thú để đi vào giấc ngủ ngon hơn.\r\nGối Cho Bé Kuku KU2036 (32 x 46 cm) được may từ vải Cotton và vải bông tạo nên sự mềm mại tối ưu, nâng niu khung đầu của bé. Sản phẩm được được in hình vịt Kuku đang nhảy múa thật dễ thương, sinh động. \r\nThông tin sản phẩm\r\nChất liệu vải cotton và sợi bông mềm mại\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) có vỏ gối làm bằng chất liệu 100% cotton, ruột gối bằng vải bông tạo nên sự mềm mại tối ưu, nâng niu khung đầu của bé. Chất vải này thấm hút mồ hôi tốt giúp cho bé luôn cảm thấy thoáng mát, thoải mái, không lo đổ mồ hôi trong khi ngủ.\r\nIn hình dễ thương\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) được in hình vịt Kuku đang nhảy múa thật dễ thương, sinh động. Viền gối có các đường sọc hồng  -xanh đẹp mắt.\r\nMang đến cho bé yêu giấc ngủ ngon\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) giúp nâng đỡ vùng đầu cho bé tư thể ngủ dễ chịu để đi vào giấc ngủ ngon mỗi đêm. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông nên bạn có thể yên tâm cho bé sử dụng."},{"name":"Gối Cho Bé Kuku KU2032 (22 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"149.000 ₫","description":"Gối Cho Bé Kuku KU2032 (22 x 35 cm)\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) có kích thước nhỏ gọn, thích hợp mang theo để sử dụng cho bé khi đi chơi xa, du lịch. Vỏ gối may từ vải cotton, ruột gối bằng sợi bông mềm mại mang đến cho bé giấc ngủ ngon mỗi đêm.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cotton và sợi bông mềm mại\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) có vỏ gối làm bằng chất liệu 100% cotton, ruột gối bằng vải bông tạo nên sự mềm mại tối ưu, nâng niu khung đầu của bé. Chất vải này thấm hút mồ hôi tốt giúp cho bé luôn cảm thấy thoáng mát, thoải mái, không lo đổ mồ hôi trong khi ngủ.\r\nIn hình dễ thương\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) được in hình vịt Kuku đang nhảy múa thật dễ thương, sinh động. Viền gối có các đường sọc hồng  -xanh đẹp mắt.\r\nMang đến cho bé yêu giấc ngủ ngon\r\nGối Cho Bé Kuku KU2032 (22 x 35 cm) giúp nâng đỡ vùng đầu cho bé tư thể ngủ dễ chịu để đi vào giấc ngủ ngon mỗi đêm. Gối thoáng mát vào mùa hè, ấm áp vào mùa đông nên bạn có thể yên tâm cho bé sử dụng."},{"name":"Bao Gối Kuku KU2060 (33 x 48 x 2.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"89.000 ₫","description":"Bao Gối Kuku KU2060 (33 x 48 x 2.5 cm)\r\nBao Gối Kuku KU2060 thích hợp sử dụng kèm các loại gối có kích thước 33 x 48 x 2.5 cm. Sản phẩm được in hình vịt con Kuku dễ thương, phối màu trắng cùng hồng và xanh đẹp mắt sẽ mang lại không gian đáng yêu cho giường ngủ của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải mềm mại\r\nBao Gối Kuku KU2060 được may từ chất liệu vải mềm mại, bền đẹp. Chất liệu này dễ giặt sạch và nhanh khô thích hợp để vệ sinh thường xuyên.\r\nIn hình vịt con Kuku nhỏ nhắn, xinh xắn\r\nBao Gối Kuku KU2060 in hình bầy vịt con Kuku nhỏ nhắn mang lại vẻ xinh xắn cho giường ngủ của bé. Vịt Kuku có màu hồng và xanh bắt mắt sẽ kích thích thị giác, giúp bé sớm học nhận biết màu sắc tốt hơn.\r\nThích hợp sử dụng kèm các loại gối có kích thước 33 x 48 x 2.5 cm\r\nBao Gối Kuku KU2060 thích hợp sử dụng kèm các loại gối có kích thước 33 x 48 x 2.5 cm. Vỏ gối dễ thay thế, giúp làm mới không gian ngủ đồng thời đảm bảo vệ sinh gối để giữ gìn sức khỏe cho bé yêu."},{"name":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"379.000 ₫","description":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm)\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm) được làm bằng cao su mềm mại, ít biến dạng nên nâng đỡ đầu cho bé tốt, không làm ảnh hưởng đến sự phát triển của xương sọ. Gối in hình vịt con đẹp mắt trên nền màu xanh và hồng nổi bật.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm) được làm bằng chất liệu cao su mềm mại cho độ đàn hồi tốt, không biến dạng khi sử dụng lâu dài. Chất liệu cao su cũng có tính năng massage nhẹ nhàng cho vùng đầu của bé khi nằm.\r\nIn hình vịt Kuku đáng yêu, màu sắc nổi bật\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm) in hình vịt con Kuku luôn mở đôi mắt to tròn và vẫy tay chào đón bé chơi cùng sẽ tạo thiện cảm cho bé khi ngủ. Gối có màu xanh và hồng đẹp mắt, nổi bật tạo cho bé không gian ngủ ấm cúng hơn.\r\nChống ngạt thở hiệu quả\r\nĐược nghiên cứu và thiết kế khoa học, Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2047 (33 x 48 x 2.5 cm) hỗ trợ bé có được tư thế nằm đúng cách, dễ dàng thở đều đặn khi ngủ mà không sợ ngạt thở. Gối không làm méo đầu, không ảnh hưởng đến vùng xương sọ và xương cột sống nên bạn có thể yên tâm tin dùng."},{"name":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"359.000 ₫","description":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm)\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm) góp phần điều chỉnh tư thế để bé nằm ngủ và thở đúng cách, tránh ngạt thở hiệu quả. Gối êm, bền và đàn hồi tốt nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm) được làm bằng chất liệu cao su mềm mại cho độ đàn hồi tốt, không biến dạng khi sử dụng lâu dài. Chất liệu cao su cũng có tính năng massage nhẹ nhàng cho vùng đầu của bé khi nằm.\r\nTrang trí hình vịt Kuku sinh động\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm) trang trí hình vịt con Kuku ở khắp nơi trên bề mặt tạo ấn tượng thị giác với bé khi ngắm nhìn. Gối có màu hồng và xanh phối trắng đẹp mắt, kích thích thị giác tốt để bé học nhận biết màu sắc tốt hơn.\r\nChống ngạt thở hiệu quả\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm) được nghiên cứu và thiết kế khoa học Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2046 (33 x 48 x 2.5 cm) để hỗ trợ bé có được tư thế nằm đúng cách, dễ dàng thở đều đặn khi ngủ mà không sợ ngạt thở. Gối không làm méo đầu, không ảnh hưởng đến vùng xương sọ và xương cột sống nên bạn có thể yên tâm tin dùng."},{"name":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"339.000 ₫","description":"Gối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm)\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm) được làm bằng cao su mềm mại cho độ đàn hồi tốt, không biến dạng khi sử dụng lâu dài. Gối giúp bé có tư thế nằm thoải mái, chống ngạt thở tốt để ngủ ngon và không thức giấc giữa chừng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm) được làm bằng chất liệu cao su mềm mại cho độ đàn hồi tốt, không biến dạng khi sử dụng lâu dài. Chất liệu cao su cũng có tính năng massage nhẹ nhàng cho vùng đầu của bé khi nằm.\r\nThiết kế uốn cong nâng đỡ vùng đầu cho bé\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm) được thiết kế uốn cong hợp lý để nâng đỡ vùng đầu cũng như phần xương cổ một cách khoa học, giữ cho bé tư thế nằm thoải mái nhất. Gối giữ cho bé hít thở đều đặn khi ngủ, nhờ vậy, bé sẽ ngủ ngon và không thức giấc giữa chừng.\r\nIn hình vịt con Kuku đẹp mắt\r\nGối Cao Su Chống Ngạt Thoáng Khí Kuku KU2025 Kèm Vỏ Gối Thay Thế (33 x 48 x 3 cm) được in hình 3 bạn vịt con Kuku đang chơi đùa thật vui vẻ, sinh động tạo cho bé hứng thú khi ngắm nhìn. Gối giúp cho không gian phòng ngủ của bé thêm phần dễ thương, đẹp mắt.\r\nLưu ý: Sản phẩm được tặng kèm theo 1 vỏ gối cùng màu."},{"name":"Bộ 2 Nệm Ngồi Phước Thành (48 x 48 x 3 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"128.000 ₫","description":"Bộ 2 Nệm Ngồi Phước Thành (48 x 48 x 3 cm)\r\nBộ 2 Nệm Ngồi Phước Thành (48 x 48 x 3 cm) được thiết kế đẹp mắt với họa tiết hoa trên nền màu đỏ nổi bật. Sản phẩm có kích thước lớn tạo không gian thoải mái cho bé khi ngồi.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải gấm và mút nềm mềm mại\r\nBộ 2 Nệm Ngồi Phước Thành (48 x 48 x 3 cm) có cấu tạo lớp bên trong bằng mút nệm mềm mại, độ đàn hồi tốt nên không lo biến dạng khi sử dụng thường xuyên. Bề mặt nệm phủ lớp vải gấm thấm hút mồ hôi tốt, không kích ứng da nên an toàn cho sức khỏe của bé.\r\n\r\nThiết kế nệm nổi bật, kích thước rộng rãi\r\nBộ 2 Nệm Ngồi Phước Thành (48 x 48 x 3 cm) được thiết kế nổi bật với họa tiết hoa lá trên nền màu đỏ bắt mắt. Sản phẩm có kích thước 48 x 48 x 3 cm rộng rãi, đảm bảo sự thoải mái cho bé khi sử dụng.\r\n\r\nCho bé ngồi chơi thật vui vẻ\r\nBé có thể ngồi lên Bộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm) để chơi xếp hình hoặc học đếm các phép toán thật vui vẻ. Ba mẹ cũng có thể lót liền kề 2 tấm nệm để bé nằm chơi thật thoải mái. Sản phẩm cũng là trợ thủ đắc lực để các thành viên trong gia đình dựa lưng khi xem phim, đọc báo."},{"name":"Bộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"88.000 ₫","description":"Bộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm)\r\nBộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm) được làm từ vải gấm và mút nềm êm ái tạo sự thoải mái tối ưu cho bé khi ngồi. Bé cũng có thể dùng nệm để lót ngồi khi ăn uống hoặc ngồi chơi cùng bạn bè.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải gấm và mút nệm mềm mại\r\nBộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm) có cấu tạo lớp bên trong bằng mút nệm mềm mại, độ đàn hồi tốt nên không lo biến dạng khi sử dụng thường xuyên. Bề mặt nệm phủ lớp vải gấm thấm hút mồ hôi tốt, không kích ứng da nên an toàn cho sức khỏe của bé.\r\n\r\nThiết kế nệm đẹp mắt, kích thước nhỏ gọn\r\nBộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm) được thiết kế đẹp mắt với kiểu hình vuông, bề mặt điểm tô họa tiết hoa lá sinh động trên nền đỏ nổi bật. Sản phẩm có kích thước 38 x 38 x 3 cm nhỏ gọn, tiện mang theo cho bé sử dụng khi đi chơi xa.\r\n\r\nCho bé ngồi chơi thật thoải mái\r\nBộ 2 Nệm Ngồi Phước Thành (38 x 38 x 3 cm) cho bé không gian thật thoải mái để ngồi chơi trong giai đoạn đầu đời. Ba mẹ có thể trải nệm để bé chơi xếp hình, học đếm các phép toán thật vui và an toàn. Ba mẹ cũng có thể sử dụng nệm để dựa lưng khi cần."},{"name":"Gối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"479.000 ₫","description":"Gối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152\r\nGối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152 được thiết kế lõm để phù hợp với vùng bụng của mẹ, tạo thành kệ vững chãi giúp mẹ ôm bé nhẹ nhàng và đỡ mỏi tay hơn. Gối cũng có thể làm đệm chân hoặc gối ôm thư giãn khi cần.\r\n\r\nThông tin sản phẩm\r\nChất liệu Polyester cao cấp\r\nGối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152 có phần vỏ gối được may từ chất liệu Polyester cao cấp, mềm mại. Chất liệu này có độ bền cao, dễ làm sạch nên bạn có thể thoải mái sử dụng.\r\n\r\nThiết kế hình chữ U đẹp mắt\r\nGối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152 được thiết kế hình chữ U với màu vàng phối nâu đẹp mắt. Gối được gắn mặt sư tử Simba và chiếc đuôi nhỏ xinh, thêm phần dễ thương cho bé khi sử dụng.\r\n\r\nGiúp giảm sức nặng cho mẹ khi ôm bé\r\nMẹ có thể dùng Gối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba S8152 để gắn vào vùng bụng sau đó cho bé ngồi lên để giảm bớt sức mạnh khi cho ẵm và cho bé bú, đồng thời tăng cảm giác an toàn cho bé. Bạn cũng có thể sử dụng sản phẩm để làm gối ôm hoặc gối đệm chân cho cơ thể thư giãn hơn sau 1 ngày làm việc mệt mỏi.\r\nGối có kích thước 49 x 42  x 14 cm, có thể sử dụng được cho cả mẹ và bé."},{"name":"Nôi 3 Chức Năng Aprica Nemyu STD 569 BE 88366","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aprica.html\">Aprica</a>","price":"4.959.000 ₫","description":"Nôi 3 Chức Năng Aprica Nemyu STD 569 BE 88366\r\nNôi 3 Chức Năng Aprica Nemyu STD 569 BE 88366 được thiết kế đặc biệt mang đến sự thoải mái và an toàn tối đa cho các bé từ sơ sinh đến 3 tuổi. Nôi có 5 mức điều chỉnh độ cao cũng như các mức ngả và được tích hợp đai an toàn mềm mại. Bên cạnh đó, tấm đệm được làm từ chất liệu êm ái và thoáng khí cũng giúp bé hạn chế bị hầm hơi hay kích ứng do ngồi, nằm lâu. Nôi có thiết kế với phần ghế màu trắng và đệm màu nâu chấm bi.\r\n\r\nThông tin sản phẩm\r\nMang đến sự thoải mái cho bé từ sơ sinh đến 3 tuổi\r\nPhần ghế của nôi có thể linh hoạt điều chỉnh theo sự phát triển của bé, để bé có thể sử dụng từ lúc chào đời đến khi 3 tuổi mà không cảm thấy chật chội. Bên cạnh đó, phần đệm không trọng lực cũng rất êm ái, thoáng khí và có thể dễ dàng tháo ra giặt giũ để đảm bảo vệ sinh cho bé.\r\n2 kiểu sử dụng\r\nBạn có thể sử dụng sản phẩm như nôi khi bé ngủ, hoặc cũng có thể điều chỉnh góc ngả để biến nôi thành ghế khi cho bé ăn. Đặc biệt, với thiết kế tích hợp khay, việc cho bé ăn sẽ trở nên thuận tiện hơn bao giờ hết.\r\nĐai an toàn 5 điểm\r\nNôi 3 Chức Năng Aprica Nemyu STD 569 BE 88366 được tích hợp đai an toàn 5 điểm mềm mại và có thể điều chỉnh linh hoạt theo sự phát triển của bé. Bạn có thể hoàn toàn yên tâm khi cho bé sử dụng mà không lo đai hằn lên da bé.\r\n5 mức điều chỉnh độ cao\r\nNôi được thiết kế với 5 mức điều chỉnh độ cao linh hoạt. Tính năng này giúp bố mẹ có thể dễ dàng chỉnh độ cao phù hợp khi bé ngủ cũng như khi chăm bé lúc đang làm việc, nấu ăn.\r\nBảo hành 18 tháng"},{"name":"Đồ Treo Nôi Cũi Canpol - Hình Sinh Vật Biển - 68/021","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"799.000 ₫","description":"Đồ Treo Nôi Cũi Canpol - Hình Sinh Vật Biển - 68/021\r\nĐồ Treo Nôi Cũi Canpol - Hình Sinh Vật Biển - 68/021 là món đồ chơi an toàn, chất lượng luôn giúp bé phát triển tốt về các thao tác tay chân và trí não. Thiết kế với những chú sinh vật biển như cá, cua, sao biển... đáng yêu sẽ làm bé thích thú mỗi ngày. Khi quay, treo nôi phát ra những ân thanh êm dịu giúp bé dễ dàng đi vào giấc ngủ ngon.\r\n\r\nThông tin sản phẩm\r\nChất liệu an toàn\r\nĐồ Chơi Treo Cũi Canpol - Hình Sinh Vật Biển - 68/021 được làm từ chất liệu nhựa cao cấp, bền đẹp, sử dụng sơn an toàn chuyên dụng dành cho trẻ em.\r\nGiúp bé phát triển toàn diện\r\nNhững chú sinh vật biển đa dạng và màu sắc bắt mắt sẽ luôn thu hút ánh nhìn của bé. Treo nôi không chỉ thu hút bé bằng màu sắc và âm thanh, nó còn giúp bé trong quá trình tăng trưởng và phát triển. Bé sẽ tăng cường thị giác, thính giác và khả năng vận động. Treo nôi giúp bé dễ chịu, làm cho tâm hồn bé êm dịu và chắc chắn sẽ thu hút ánh nhìn của bé. Trục quay sẽ làm cho các sinh vật biển đáng yêu di chuyển như đang nhảy múa trước mặt bé, giúp bé phát triển thị giác và khả năng vận động.\r\nĐưa bé vào giấc ngủ dễ dàng\r\nKhi bé đến giờ đi ngủ, mẹ có thể đặt bé vào cũi, âm nhạc dịu dàng sẽ phát ra khi treo nôi quay, đây là những bản nhạc rất trong trẻo, dịu dàng. Nhìn treo nôi quay từ từ, nhạc du dương sẽ đưa bé vào giấc ngủ ngon. "},{"name":"Gối Cho Bé Simba S8104 (34 x 23 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"159.000 ₫","description":"Gối Cho Bé Simba S8104 (34 x 23 cm)\r\nGối Cho Bé Simba S8104 (34 x 23 cm) in hình sư tử Simba đang dạo chơi cùng những quả bong bóng thật sinh động và đẹp mắt. Sản phẩm sử dụng chất liệu vải cotton cao cấp, mềm mại giúp chăm sóc tối ưu hơn để bé đi vào giấc ngủ ngon.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cotton cao cấp\r\nGối Cho Bé Simba S8104 (34 x 23 cm) được may từ chất liệu vải cotton cao cấp, mềm mại và thấm hút mồ hôi hiệu quả. Gối cũng kết hợp cùng vải lưới ở một số chi tiết để mang lại sự thoải mái tối ưu cho bé. Sản phẩm không chứa Formaldehyde, không chứa chất huỳnh quang nên an toàn với sức khỏe của bé.\r\n\r\nTrang trí hình ảnh sư tử Simba đáng yêu\r\nGối Cho Bé Simba S8104 (34 x 23 cm) trang trí hình ảnh sư tử Simba đang dạo chơi cùng những quả bong bóng thật đáng yêu, đẹp mắt. Gối sử dụng các màu hồng, xanh chủ đạo tạo nét nổi bật cho không gian sử dụng.\r\n\r\nMang đến cho bé giấc ngủ ngon \r\nGối Cho Bé Simba S8104 (34 x 23 cm) có độ êm ái hoàn hảo để ru bé vào giấc ngủ ngon mỗi đêm. Gối có kích thước 34 x 23 cm rộng rãi thích hợp sử dụng cho các bé sơ sinh."},{"name":"Gối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"219.000 ₫","description":"Gối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm)\r\nGối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm) được thiết kế đẹp mắt với hình ảnh sư tử Simba in trên nền màu hồng, xanh lá và xanh dương nổi bật. Vỏ gối có thể tháo rời tiện giặt giũ.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cotton cao cấp\r\nGối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm) được may từ chất liệu vải cotton cao cấp, mềm mại và thấm hút mồ hôi hiệu quả. Gối cũng kết hợp cùng vải lưới ở một số chi tiết để mang lại sự thoải mái tối ưu cho bé. Sản phẩm không chứa Formaldehyde, không chứa chất huỳnh quang nên an toàn với sức khỏe của bé.\r\n\r\nIn hình Simba trên nền màu nổi bật\r\nGối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm) in hình sư tử Simba cùng que kẹo mút đầy dễ thương, đáng yêu. Gối có các màu hồng, xanh lá và xanh da trời nổi bật sẽ thêm phần bắt mắt cho gian phòng của bé đồng thời hỗ trợ bé học nhận biết màu sắc tốt hơn.\r\n\r\nVỏ gối có thể tháo rời tiện lợi\r\nGối Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm) thiết kế vỏ gối có thể tháo rời tiện lợi hơn cho bạn khi vệ sinh gối thường xuyên để đảm bảo sức khỏe cho bé. Gối có kích thước 31 x 48 cm rộng rãi cho bé cảm giác thoải mái khi dùng.\r\n\r\nSản phầm thích hợp sử dụng cho các bé từ 12 tháng tuổi trở lên."},{"name":"Bộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"123.000 ₫","description":"Bộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm)\r\nBộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm) được thiết kế đẹp mắt với 12 mảnh ghép ô vuông theo các kiểu phối màu: xanh lá đậm -  xanh lá chuối, tím - hồng và xanh dương - xanh da trời mang đến cho bé không gian vui chơi và rèn luyện sức khỏe sinh động, đẹp mắt. Thảm được chế tạo từ chất liệu cao su mềm mại, chống thấm nước, không chứa chất độc hại cho bé sự an toàn và thoải mái khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su bền đẹp, an toàn\r\nBộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm) được chế tạo từ chất  liệu cao su cao cấp nên có  độ bền đẹp, chống thấm nước và đàn hồi lý tưởng. Bề mặt cao su mềm mại nên thân thiện với làn da của bé khi trườn, bò. Chất liệu này cũng dễ làm  sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. Sản phẩm không  chứa chất  độc hại nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nPhối hợp màu xen kẽ nổi bật, đẹp mắt\r\nSự kết hợp những cặp đôi màu sắc: xanh lá đậm -  xanh lá chuối, tím - hồng và xanh dương - xanh da trời, xanh dương - vàng, tím - vàng của Bộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm) sẽ tạo cho bé không gian vui chơi sinh động, đẹp mắt. Quan sát những mảnh ghép này sẽ giúp bé học cách nhận biết màu sắc tốt hơn.\r\n\r\nDày 8mm, tháo lắp dễ dàng nhờ các khớp nối\r\nBộ 12 Miếng Thảm Cao Su Phước Thành (30 x 30 cm) đảm bảo sự mềm mại và dễ chịu cho bé khi vận động, trườn,  bò nhờ độ dày 8mm hoàn hảo. Các khớp nối hình răng cưa đều đặn giữa các mảnh ghép giúp các bé tháo lắp dễ dàng hơn. Ba mẹ có thể nhắc bé tự thu dọn và cất gọn các mảnh ghép sau khi chơi để bé tập thói quan sống ngăn nắp, gọn gàng."},{"name":"Bộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"132.000 ₫","description":"Bộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm)\r\nBộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) - Các mảnh ghép của Bộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) có kiểu dáng của 1 trong 4 kiểu hình: mèo Kitty, ngôi sao, bông hoa và hình trái tim đẹp mắt chắc chắn sẽ làm bé thích thú. Sản phẩm được làm từ chất liệu cao su mềm mại, đàn hồi, chống thấm nước và không chứa chất độc hại nên bạn có thể yên tâm cho bé sử dụng. Bộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) gồm 4 kiểu kết hợp các tông màu: đỏ - kem, hồng - tím, vàng - xanh lá chuối, xanh dương - vàng mang lại cho bé không gian vui chơi sinh động, qua đó giúp bé nhận biết màu sắc tốt hơn. \r\n\r\nThông tin sản phẩm\r\nChất liệu cao su an toàn, bền đẹp\r\nBộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) có độ bền đẹp, chống thấm nước và đàn hồi tốt nhờ được chế tạo từ chất liệu cao su cao cấp. Chất liệu này cũng cho độ mềm mại hoàn hảo mang lại cảm giác thoải mái tối ưu cho bé. Dễ làm  sạch và nhanh khô cũng là những ưu điểm nổi bật của chất liệu này. Sản phẩm không  chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nThể hiện 4 kiểu hình ảnh đẹp mắt với màu sắc nổi bật\r\nBộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) có 4 kiểu hình đẹp mắt: mèo Kitty, ngôi sao, bông hoa và trái tim sẽ kích thích sự tò mò thị giác, giúp bé thêm hứng thú khi chơi. Sản phẩm kết hợp những gam màu sắc nổi bật như: đỏ - kem, hồng - tím, vàng - xanh lá chuối, xanh dương - vàng mang đến không gian chơi sinh động và giúp bé học cách nhận biết màu sắc tốt hơn.\r\nDày 8mm, thiết kế đường viền răng cưa dễ lắp ráp\r\nCó độ dày 8mm, Bộ 12 Miếng Thảm Cao Su Phước Thành 4 Hình (30 x 30 cm) đảm bảo sự mềm mại và dễ chịu cho bé khi vận động, trườn,  bò. Đường viền của các miếng thảm có thiết kế răng cưa đều đặn nên các bé có thể tự tay lắp ráp một cách dễ dàng. Thói quen sống có kỷ luật và ngăn nắp cũng sẽ được hình thành khi ba mẹ khuyến khích bé tự tháo rời và cất gọn các mảnh ghép sau khi chơi."},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây  (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây  (30 x 30 cm)\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây  (30 x 30 cm) - Những loại trái cây hấp dẫn như: cam, táo, dâu, chuối,... sẽ được thể hiện với màu sắc sinh động trong Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây  (30 x 30 cm), mang đến cho bé không gian chơi thoải mái và thú vị. Sử dụng chất liệu cao su mềm mại và không chứa chất độc hại, sản phẩm tuyệt đối an toàn với sức khỏe của bé. Khả năng nhận biết màu sắc và phối hợp ty - mắt sẽ được phát triển khi bé cùng chơi lắp ráp những mảnh ghép trong Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây  (30 x 30 cm) này.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su an toàn, mềm mại\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Trái Cây (30 x 30 cm) an toàn với sức khỏe của bé nhờ sử dụng chất liệu cao su mềm mại, không chứa chất độc hại. Chất  liệu này dễ làm sạch và nhanh khô giúp bạn  tiết kiệm thời gian giặt  giũ. Sản phẩm không chứa chất độc hại nên an  toàn với sức khỏe của  bé.\r\nThể hiện hình ảnh 10 loại trái cây với màu sắc nổi bật\r\nTrong mỗi miếng ghép của Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây (30 x 30 cm) đều có hình ảnh của các loại trái cây quen thuộc như: chuối, dâu, cam,... mang đến cho bé những giờ phút vui chơi thú vị. Sự phối hợp các màu sắc nổi bật như cam, xanh da trời,  hồng, đỏ, tím, vàng,.. của sản phẩm sẽ giúp bé có thêm hứng thú khi vui chơi, đồng thời  nhận biết màu sắc tốt hơn.\r\nĐộ dày 8mm, dễ lắp ráp và cất gọn\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Trái Cây (30 x 30 cm)Hình có độ dày 8mm tạo cho bé không gian trườn, bò thật mềm mại và an toàn. Mỗi miếng ghép có kích thước 30 x 30 cm tương đối nhỏ gọn nên bé có thể dễ dàng lắp ráp khi chơi. Ba mẹ có thể dạy bé cách cất gọn các miếng ghép để bé hình thành thói quen sống ngăn nắp và gọn gàng."},{"name":"Bộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"255.000 ₫","description":"Bộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm)\r\nBộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm) - Ba mẹ có thể cho bé không gian vui chơi thoải mái và rèn luyện khả năng nhận biết 26 chữ cái căn bản khi trang bị cho bé Bộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm). Sản phẩm được chế tạo từ chất liệu cao su mềm mại, đàn hồi và chống thấm nước mang lại cảm giác thoải mái cho bé khi sử dụng. Bé có thể lắp ráp các miếng ghép này một cách dễ dàng nhờ các khớp nối răng cưa, qua đó bé sẽ phát triển được khả năng phối hợp tay và mắt linh hoạt hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại, an toàn\r\nBộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm) được  làm từ chất liệu cao su mềm mại, đàn hồi và chống thấm nước tốt. Cao su có độ bền cao nên không bị xẹp khi sử dụng. Chất  liệu này dễ làm sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt  giũ. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nTích hợp 26 chữ cái với màu sắc nổi bật\r\nBộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm) gồm 26 chữ cái căn bản được gói gọn trong các ô vuông nhỏ nhắn mang đến cho bé những bài tập nhận biết mặt chữ đơn giản và dễ ghi nhớ. Sản phẩm sử dụng những gam màu sắc tươi sáng, nổi bật như: hồng, cam, tím, xanh dương, xanh lá,... sẽ kích thích thị giác và giúp bé học cách nhận biết màu sắc tốt hơn.\r\nDày 8mm, dễ lắp ráp và cất gọn\r\nBộ 26 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái (30 x 30 cm) có độ dày 8mm đảm bảo sự mềm mại và dễ chịu cho bé khi vận động, trườn, bò. Giữa các mảnh ghép có các khớp nối răng cưa giúp bé lắp ráp dễ dàng khi chơi. Ba mẹ có thể khuyến khích bé tự thu gọn thảm sau khi  chơi để giúp bé  hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm)\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm) sẽ vừa là không gian chơi an toàn vừa hỗ trợ bé nhớ mặt các chữ số một cách tốt hơn. Được làm từ chất liệu cao su mềm mại, không chứa chất độc hại, Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm) tuyệt đối an toàn với sức khỏe của bé. Sản phẩm có độ dày 8mm tạo nên sự êm ái và dễ chịu cho bé khi trườn, bò. Bé có thể lắp ráp các mảnh ghép với nhau nhờ những đường viền răng cưa đều đặn, qua đó rèn luyện được khả năng phối hợp tay và mắt linh hoạt.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại, an toàn\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm) được làm từ chất liệu cao su cao cấp đảm bảo độ bền  đẹp, mềm, chống thấm nước và đàn hồi tốt khi sử dụng. Những miếng  mút xốp này dễ làm sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. Sản  phẩm không chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nMảnh ghép vuông in hình chữ số với màu sắc nổi bật\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm) có các mảnh ghép hình chữ số bên trong các tấm thảm mang đến cho bé những bài tập căn bản đầu tiên trong toán học. Sản phẩm có nhiều màu  sắc nổi bật như: hồng, cam, đỏ, xanh lá chuối, tím, vàng,... sẽ thêm phần hứng thú cho bé khi chơi đồng thời giúp bé nhận biết màu sắc tốt hơn.\r\nĐộ dày 8mm, dễ lắp ráp và cất gọn\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Chữ Số (30 x 30 cm) có độ dày 8mm tạo cảm giác mềm mại, dễ chịu cho các bé khi vận động, trườn, bò. Đường viền ngoài của các mảnh ghép có thiết kế răng cưa đều đặn giúp các bé lắp ráp không gian vui chơi một cách dễ dàng. Ba mẹ có thể khuyến khích bé tự thu gọn thảm sau khi  chơi để giúp bé  hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm)\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm) sẽ mang đến cho bé những bài học nhận biết nhiều loài vật đáng yêu như: vịt, cá heo, gấu, ếch, cá sấu, cá ngựa,... thông qua 10 miếng ghép hình với màu sắc nổi bật. Thảm được làm từ chất liệu cao su mềm mại, không chứa chất độc hại nên an toàn với sức khỏe của bé. Mỗi miếng ghép thảm đều có đường viền răng cưa đều đặn giúp các bé dễ dàng lắp ráp và cất gọn khi chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su an toàn, bền đẹp\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm) có độ mềm mại, đàn hồi và chống thấm nước hiệu quả nhớ  chế tạo từ chất liệu cao su cao cấp. Chất  liệu này dễ làm sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt  giũ. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nThể hiện hình ảnh nhiều loài vật sinh động, màu sắc nổi bật\r\nTrong mỗi miếng ghép của Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm) sẽ có hình của các loài vật dễ thương như: gà, vịt, cá heo, gấu, ếch, cá sấu, cá ngựa,.. Ba mẹ có thể dạy cho bé các kiến thức sinh học khi cho bé chơi cùng những mảnh ghép hình thú sinh động này. Sản phẩm phối hợp các màu sắc nổi bật như cam, xanh da trời, hồng, đỏ, tím, vàng giúp bé có thêm hứng thú khi vui chơi, đồng thời nhận biết màu sắc tốt hơn.\r\nĐộ dày lý tưởng, dễ lắp ráp và cất gọn\r\nBộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm) có độ dày 8mm tạo nên sự mềm mại, dễ chịu cho bé khi chơi vận động, trườn, bò. Mỗi miếng ghép có kích thước 30 x 30 cm tương đối nhỏ gọn giúp các bé lắp ráp và cất dọn Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Thú (30 x 30 cm) một cách dễ dàng hơn. Khi lắp ráp các mảnh ghép này, khả năng phối hợp tay mắt và tư duy logic của bé cũng được cải thiện, phát triển."},{"name":"Bộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"132.000 ₫","description":"Bộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm)\r\nBộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) - Bạn có thể cho bé thoải mái vui chơi và học tập tốt hơn khi trang bị cho bé Bộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) tiện lợi này. Sản phẩm gồm 40 miếng ghép với kích thước 15 x 15 cm nhỏ gọn giúp bé dễ dàng lắp ráp thành không gian vui. Thảm có độ dày 8mm kết hợp với chất liệu cao su mềm mại mang đến cho bé cảm giác dễ chịu, êm ái khi trườn, bò. Bên trong mỗi tấm thảm có thêm 1 miếng ghép hình chữ cái, con số và dấu toán học hỗ trợ bé học tập tốt hơn. Sản phẩm có màu sắc nổi bật sẽ thêm phần hứng thú cho bé khi chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại, an toàn\r\nĐược  chế tạo từ chất liệu cao su cao cấp, Bộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) cho độ bền đẹp, mềm và đàn hồi tốt. Những miếng  mút xốp này chống thấm nước nên bạn có thể cho bé thoải mái sử dụng mà không lo ngại vấn đề vệ sinh. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nGồm 26 chữ cái, 10 con số và 4 dấu toán học với màu sắc nổi bật giúp bé vui chơi và học tập thoải mái\r\nBộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) gồm 26 chữ cái, 10 con số và 4 dấu toán học. Các ô chữ và con số này được thiết kế dưới dạng các mảnh ghép nhỏ bên trong tấm thảm nên bạn có thể lấy ra dễ dàng để dạy cho bé học tập. 40 miếng ghép thảm có nhiều màu sắc nổi bật như: hồng, cam, đỏ, xanh lá chuối, tím, vàng,... chắc chắn sẽ hấp dẫn thị giác của bé, giúp bé chơi vui. Quan sát các miếng thảm này cũng giúp bé nhận biết màu sắc tốt hơn.\r\nĐộ dày hoàn hảo, thiết kế đường viền răng cưa dễ lắp ráp và cất gọn\r\nBộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) có độ dày 8mm tạo nên bề mặt trườn, bò êm ái và dễ chịu cho các bé. Mỗi miếng ghép của Bộ 40 Miếng Thảm Cao Su Phước Thành Hình Chữ Cái Và Số (15 x 15 cm) đều có thiết kế đường viền hình răng cưa đều đặn giúp bé lắp ráp và tháo gọn dễ dàng khi chơi. Quá trình ghép các miếng thảm sẽ giúp bé rèn luyện khả năng phối hợp tay và mắt nhuần nhuyễn hơn. Ba mẹ có thể khuyến khích bé tự thu gọn thảm sau khi  chơi để giúp bé  hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"167.000 ₫","description":"Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) \r\nBộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) được cấu tạo từ 4  miếng ghép hình vuông có kích thước 60 x 60 cm rộng rãi mang đến cho bé yêu nhà bạn không gian vui chơi thoải mái. Sản phẩm an toàn tuyệt đối với sức khỏe của bé nhờ sử dụng chất liệu cao su cao cấp, bền và không chứa chất độc hại. Thảm có độ dày 8mm lý tưởng đảm bảo cảm giác dễ chịu, êm ái cho bé khi thực hiện các động tác trườn, bò. Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) có màu sắc tươi sáng, nổi bật chắc chắn sẽ làm bé thích thú khi chơi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su bền đẹp, an toàn\r\nBộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) được chế tạo từ chất liệu cao su bền đẹp, mềm và đàn hồi tốt. Những miếng mút xốp này chống thấm nước đảm bảo vệ sinh cho không gian nhà bạn. Chất liệu này dễ làm sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của  bé.\r\nDễ dàng lắp ráp, màu sắc tươi sáng\r\nĐường viền ngoài của Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) được thiết kế dạng răng cưa đều đặn giúp các bé lắp ráp dễ dàng khi chơi. Qua đó, khả năng phối hợp tay và mắt của bé sẽ trở nên linh hoạt hơn. Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) sử dụng những gam màu sắc tươi sáng, nổi bật sẽ kích thích thị giác và giúp bé học cách nhận biết màu sắc tốt hơn.\r\nKích thước lớn cho bé thoải mái vui chơi\r\nCấu tạo từ 4 miếng ghép, mỗi miếng có kích thước 60 x 60 cm, Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) sẽ tạo cho bé yêu không  gian vui chơi rộng rãi, thoải mái. Thảm có độ dày 8mm nên có độ mềm mại và an toàn lý tưởng cho bé khi tập trườn, bò. Ba mẹ có thể khuyến khích bé tự thu gọn thảm sau khi  chơi để giúp bé hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"140.000 ₫","description":"Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm)\r\nBộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) sẽ mang đến cho bé yêu nhà bạn không gian vui chơi thoải mái với cấu tạo 4 miếng ghép hình vuông có kích thước 50 x 50 cm rộng rãi. Sản phẩm được làm từ cao su bền đẹp, không chứa chất độc hại nên an toàn với sức khỏe của bé. Thảm có độ dày 8mm tạo cảm giác êm ái và dễ chịu cho bé khi ngồi chơi. Sử dụng những tông màu sắc tươi sáng, Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) sẽ kích thích thị giác của bé, giúp bé học cách nhận biết màu sắc tốt hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su bền đẹp\r\nNhững miếng mút xốp của Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) được làm từ chất liệu cao su bền đẹp, mềm và đàn hồi tốt. Chất liệu này chống thấm nước hiệu quả, ít nhăn và dễ làm sạch cho các bé thoải mái sử dụng. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé.\r\nThiết kế đường viền dễ lắp ráp, màu sắc nổi bật\r\nBộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) thiết kế những đường viền hình răng cưa đều đặn nên các bé có thể tự tay lắp ráp 4 miếng ghép lại với nhau để tạo thành sân chơi thú vị cho mình. Sản phẩm lựa chọn những tông màu sắc tươi sáng phù hợp với sở thích thị giác của bé trong giai đoạn đầu đời và hỗ trợ bé học cách nhận biết màu sắc tốt hơn.\r\nKích thước lớn, tạo không gian vui chơi thoải mái cho bé\r\nBộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) gồm 4 miếng ghép, mỗi miếng ghép có kích thước 50 x 50 cm sẽ tạo nên không gian vui chơi rộng rãi, thoải mái cho bé yêu nhà bạn. Thảm có độ dày 8mm tạo độ mềm mại, dễ chịu và an toàn cho bé khi tập trườn, bò. Các bé có thể xem thảm là món đồ chơi lắp ráp thú vị để luyện tập sự phối hợp tay và mắt thuần thục hơn. Thông qua khuyến khích bé tự thu gọn thảm sau khi chơi, bạn sẽ giúp bé hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Miếng Lót Sơ Sinh Huggies Dry Newborn 1 - 56 (56 Miếng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/huggies.html\">Huggies</a>","price":"78.000 ₫","description":"Miếng Lót Sơ Sinh Huggies Dry Newborn 1 - 56 (56 Miếng)\r\nMiếng Lót Sơ Sinh Huggies Dry Newborn 1 - 56 (56 Miếng) - Màng đáy thoát ẩm 100% và lớp thấm siêu nhanh trả lại bề mặt tã khô thoáng, cho bé một làn da khỏe mạnh. Sử dụng công nghệ của tã dán Huggies được Chứng Nhận Y Khoa giúp ngăn ngừa hăm tã.\r\nThông tin sản phẩm\r\n- Màng đáy thoát ẩm 100% cho phép không khí lưu thông dễ dàng, thoát khỏi màng đáy nhanh chóng giúp giữ da bé luôn khô thoáng và ngăn ngừa hăm hiệu quả.\r\n- Lớp thấm siêu nhanh nhanh chóng hút mọi chất lỏng, ngăn thấm ngược trở lại, giúp trả lại bề mặt tã khô thoáng cho một làn da khỏe mạnh.\r\n- Lõi thấm hút có chứa các hạt siêu thấm giúp thấm hút thật nhiều và khóa chặt chất lỏng bên trong.\r\n- Thiết kế chữ V vừa vặn tuyệt đối, chống tràn vượt trội.\r\n- Hương thơm nhẹ nhàng, an toàn cho da bé.\r\n- Size NB1: dành cho bé dưới 5kg\r\n- Số lượng: 56 miếng/bịch."},{"name":"Miếng Lót Sơ Sinh Huggies Dry Newborn 2 - 40 (40 Miếng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/huggies.html\">Huggies</a>","price":"86.000 ₫","description":"Miếng Lót Sơ Sinh Huggies Dry Newborn 2 - 40 (40 Miếng)\r\nMiếng Lót Sơ Sinh Huggies Dry Newborn 2 - 40 (40 Miếng) - Màng đáy thoát ẩm 100% và lớp thấm siêu nhanh trả lại bề mặt tã khô thoáng, cho bé một làn da khỏe mạnh. Sử dụng công nghệ của tã dán Huggies được Chứng Nhận Y Khoa giúp ngăn ngừa hăm tã.\r\nThông tin sản phẩm\r\n- Màng đáy thoát ẩm 100% cho phép không khí lưu thông dễ dàng, thoát khỏi màng đáy nhanh chóng giúp giữ da bé luôn khô thoáng và ngăn ngừa hăm tã hiệu quả.\r\n- Lớp thấm siêu nhanh nhanh chóng hút mọi chất lỏng, ngăn thấm ngược trở lại, giúp trả lại bề mặt tã khô thoáng cho một làn da khỏe mạnh.\r\n- Lõi thấm hút có chứa các hạt siêu thấm giúp thấm hút thật nhiều và khóa chặt chất lỏng bên trong.\r\n- Thiết kế chữ V vừa vặn tuyệt đối, chống tràn vượt trội.\r\n- Hương thơm nhẹ nhàng, an toàn cho da bé.\r\n- Size NB2: dành cho bé từ 4 - 7kg.\r\n- Số lượng: 40 miếng/bịch."},{"name":"Chăn Quấn Đôi (2C) Summer Infant -Size M- SM70100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"499.000 ₫","description":"Chăn Quấn Đôi (2C) Summer Infant - Size M - SM70100 \r\nChăn Quấn Đôi (2C) Summer Infant - Size M - SM70100 - gồm 2 chăn quấn trong 1 bộ được thiết kế cho bé sơ sinh để bé ngủ ngon hơn và không bị giật mình.\r\nSummer hiểu được giấc ngủ của bé rất quan trọng và đã cho ra đời loại chăn Swaddleme đầy tiện dụng - đây là loại chăn quấn bé đơn giản nhất, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát toàn thân. Chăn quấn đủ chặt giúp bé có cảm giác như đang được nằm trong long mẹ ấm áp cho bé một giấc ngủ sâu và đủ giấc.\r\nThông tin sản phẩm\r\nChất liệu cotton thun co giãn tốt\r\n- Chất liệu vải mềm mại, thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc. Tuyệt đối an toàn cho bé.\r\nGiúp bé ngủ ngon và sâu hơn\r\n- Đây là cách đơn giản nhất để cuốn bé sơ sinh, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát. Việc cuốn bé đủ chặt giúp dỗ dành bé, cho bé cảm giác như đang được nằm trong lòng mẹ ấm áp.\r\nTiện dụng\r\n- Phần túi chân có thể bật xuống để bạn nhanh chóng thay bỉm cho bé mà vẫn giữ cho bé dễ chịu.\r\n- Khi bé lớn, cánh có thể điều chỉnh để chăn cuốn vừa vặn.\r\n- Có đai để luồn thắt lưng an toàn khi cho bé ngồi vào xe đẩy, ghế ngồi xe hơi của bé.\r\nThông tin chi tiết\r\n- Có thể điều chỉnh chăn quấn để vừa với bé, quấn bé tốt hơn nhất là với các bé hay vặn mình.\r\n- Chất liệu vải cotton 100% mang lại cảm giác êm ái và thoải mái cho bé.\r\n- Dành cho bé từ 0-6 tháng.\r\nHướng dẫn sử dụng\r\n- Mẹ hãy nhẹ nhàng đặt bé nằm vào bên trong và kéo 2 bên cánh dán vào nhau sao cho chăn ôm vừa vào người bé.\r\nChọn size\r\n- Cỡ S: dành cho bé từ 2,5kg đến 5kg.\r\n- Cỡ M: dành cho bé từ 3,5kg đến 7kg.\r\n- Cỡ L: dành cho bé từ 7kg đến 10kg.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Túi Ngủ Summer Infant - Họa Tiết Đốm - 73990","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"389.000 ₫","description":"Túi Ngủ Summer Infant - Họa Tiết Đốm - 73990\r\nTúi Ngủ Summer Infant - Họa Tiết Đốm - 73990 - Túi ngủ bằng chất liệu cotton 100% được thiết kế thay thế cho chăn thường giúp bé ngủ sâu hơn.\r\nSummer hiểu được giấc ngủ của bé rất quan trọng và đã cho ra đời loại túi ngủ Summer đầy tiện dụng - đây là loại chăn quấn bé đơn giản nhất, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát toàn thân. Chăn quấn đủ chặt giúp bé có cảm giác như đang được nằm trong lòng mẹ ấm áp cho bé một giấc ngủ sâu và đủ giấc.\r\nThông tin sản phẩm\r\nChất liệu cotton mềm mại\r\n- Túi được may từ chất liệu vải cotton sợi thông thoáng và mềm mại mang lại độ thoải mái tối đa cho bé yêu của bạn.\r\nGiúp bé ngủ ngon và sâu hơn\r\n- Chất liệu vải thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc, được thiết kế thay thế cho chăn thường, cho bé một giấc ngủ sâu hơn.\r\n- Túi được thiết kế để bé có thể đưa tay ra ngoài dễ dàng, giúp bé không bị khó chịu khi ngủ.\r\nTiện dụng\r\n- Được thiết kế dành riêng cho bé khi đã qua giai đoạn quấn tã hoặc dành cho trẻ không thích bị quấn chặt.\r\n- Túi ngủ giữ cho bé một tư thế nằm thoải mái, cho phép bé di chuyển và cựa quậy nhiều hơn loại chăn quấn thường.\r\nThông tin chi tiết\r\n- Dành cho bé từ 0-12 tháng.\r\n - Chất liệu vải cao cấp, mềm, bền và thoáng tạo sự thoải mái tối đa cho bé.\r\n - Với khóa kéo hai đầu giúp cho việc thay tã dễ hơn.\r\n - Có miếng vải mềm chắn đầu khóa để cằm của bé không bị đau khi chạm vào khóa.\r\nHướng dẫn sử dụng\r\n- Có khóa kéo 2 đầu, giúp cho việc thay tã vào ban đêm dễ dàng hơn, đầu khóa kéo ở cổ được thiết kế để bảo vệ cằm của bé.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Chăn Quấn Summer Infant - Màu Xanh - Size S - SM73670B","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"299.000 ₫","description":"Chăn Quấn Summer Infant - Màu Xanh - Size S - SM73670B\r\nChăn Quấn Summer Infant - Màu Xanh - Size S - SM73670B - chăn quấn được thiết kế cho bé sơ sinh để bé ngủ ngon hơn và không bị giật mình.\r\nSummer hiểu được giấc ngủ của bé rất quan trọng và đã cho ra đời loại chăn Swaddleme đầy tiện dụng - đây là loại chăn quấn bé đơn giản nhất, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát toàn thân. Chăn quấn đủ chặt giúp bé có cảm giác như đang được nằm trong long mẹ ấm áp cho bé một giấc ngủ sâu và đủ giấc.\r\nThông tin sản phẩm\r\nChất liệu cotton thun co giãn tốt\r\n- Chất liệu vải mềm mại, thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc. Tuyệt đối an toàn cho bé.\r\nGiúp bé ngủ ngon và sâu hơn\r\n- Đây là cách đơn giản nhất để cuốn bé sơ sinh, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát. Việc cuốn bé đủ chặt giúp dỗ dành bé, cho bé cảm giác như đang được nằm trong lòng mẹ ấm áp.\r\nTiện dụng\r\n- Phần túi chân có thể bật xuống để bạn nhanh chóng thay bỉm cho bé mà vẫn giữ cho bé dễ chịu.\r\n- Khi bé lớn, cánh có thể điều chỉnh để chăn cuốn vừa vặn.\r\n- Có đai để luồn thắt lưng an toàn khi cho bé ngồi vào xe đẩy, ghế ngồi xe hơi của bé.\r\nThông tin chi tiết\r\n- Có thể điều chỉnh chăn quấn để vừa với bé, quấn bé tốt hơn nhất là với các bé hay vặn mình.\r\n- Chất liệu vải cotton 100% mang lại cảm giác êm ái và thoải mái cho bé.\r\n- Dành cho bé từ 0-6 tháng.\r\nHướng dẫn sử dụng\r\n- Mẹ hãy nhẹ nhàng đặt bé nằm vào bên trong và kéo 2 bên cánh dán vào nhau sao cho chăn ôm vừa vào người bé.\r\nChọn size\r\n- Cỡ S: dành cho bé từ 2,5kg đến 5kg.\r\n- Cỡ M: dành cho bé từ 3,5kg đến 7kg.\r\n- Cỡ L: dành cho bé từ 7kg đến 10kg.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Chăn Quấn Summer Infant - Họa Tiết Khỉ Con - Size L - SM72850","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"279.000 ₫","description":"Chăn Quấn Summer Infant - Họa Tiết Khỉ Con - Size L - SM72850\r\nChăn Quấn Summer Infant - Họa Tiết Khỉ Con - Size L - SM72850 - chăn quấn được thiết kế cho bé sơ sinh để bé ngủ ngon hơn và không bị giật mình.\r\nSummer hiểu được giấc ngủ của bé rất quan trọng và đã cho ra đời loại chăn Swaddleme đầy tiện dụng - đây là loại chăn quấn bé đơn giản nhất, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát toàn thân. Chăn quấn đủ chặt giúp bé có cảm giác như đang được nằm trong long mẹ ấm áp cho bé một giấc ngủ sâu và đủ giấc.\r\nThông tin sản phẩm\r\nChất liệu cotton thun co giãn tốt\r\n- Chất liệu vải mềm mại, thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc. Tuyệt đối an toàn cho bé.\r\nGiúp bé ngủ ngon và sâu hơn\r\n- Đây là cách đơn giản nhất để cuốn bé sơ sinh, giúp bé thoải mái, ấm áp với đôi cánh mềm, ôm sát. Việc cuốn bé đủ chặt giúp dỗ dành bé, cho bé cảm giác như đang được nằm trong lòng mẹ ấm áp.\r\nTiện dụng\r\n- Phần túi chân có thể bật xuống để bạn nhanh chóng thay bỉm cho bé mà vẫn giữ cho bé dễ chịu.\r\n- Khi bé lớn, cánh có thể điều chỉnh để chăn cuốn vừa vặn.\r\n- Có đai để luồn thắt lưng an toàn khi cho bé ngồi vào xe đẩy, ghế ngồi xe hơi của bé.\r\nThông tin chi tiết\r\n- Có thể điều chỉnh chăn quấn để vừa với bé, quấn bé tốt hơn nhất là với các bé hay vặn mình.\r\n- Chất liệu vải cotton 100% mang lại cảm giác êm ái và thoải mái cho bé.\r\n- Dành cho bé từ 0-6 tháng.\r\nHướng dẫn sử dụng\r\n- Mẹ hãy nhẹ nhàng đặt bé nằm vào bên trong và kéo 2 bên cánh dán vào nhau sao cho chăn ôm vừa vào người bé.\r\nChọn size\r\n- Cỡ S: dành cho bé từ 2,5kg đến 5kg.\r\n- Cỡ M: dành cho bé từ 3,5kg đến 7kg.\r\n- Cỡ L: dành cho bé từ 7kg đến 10kg.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Túi Quấn Bé Summer Infant - Hươu Cao Cổ - 72680","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"269.000 ₫","description":"Túi Quấn Bé Summer Infant - Hươu Cao Cổ - 72680\r\nTúi Quấn Bé Summer Infant - Hươu Cao Cổ - 72680 - Túi quấn của Summer với thiết kế ấm áp mang lại cho bé cảm giác êm ái, dễ chịu nhất khi ngủ, giúp bé có giấc ngủ ngon lành, ấm áp. Túi được làm bằng chất liệu cotton thông thoáng, bé vẫn rất ấm áp khi nằm trong túi ngủ mà không có cảm giác bức bí và ngột ngạt. Thiết kế thông minh, có khóa kéo 2 đầu, giúp cho việc thay tã vào ban đêm dễ dàng hơn.\r\nThông tin sản phẩm\r\nChất liệu cotton mềm mại\r\nTúi được may từ chất liệu vải cotton sợi thông thoáng và mềm mại mang lại độ thoải mái tối đa cho bé yêu của bạn.\r\nGiúp bé ngủ ngon và sâu hơn\r\nChất liệu vải thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc, được thiết kế thay thế cho chăn thường, cho bé một giấc ngủ sâu hơn.\r\nTiện dụng\r\nĐược thiết kế dành riêng cho bé khi đã qua giai đoạn quấn tã hoặc dành cho trẻ không thích bị quấn chặt. Túi ngủ giữ cho bé một tư thế nằm thoải mái, cho phép bé di chuyển và cựa quậy nhiều hơn loại chăn quấn thường. Có khóa kéo 2 đầu, giúp cho việc thay tã vào ban đêm dễ dàng hơn, đầu khóa kéo ở cổ được thiết kế để bảo vệ cằm của bé.\r\nThông tin chi tiết\r\n- Chất liệu vải cotton + spandex mang lại cảm giác êm ái và thoải mái cho bé.\r\n- Khóa kéo 2 chiều giúp việc thay tã dễ hơn.\r\n- Dành cho bé từ 0-3 tháng.\r\nHướng dẫn sử dụng\r\n- Mẹ hãy nhẹ nhàng đặt bé nằm bên trong và kéo dây kéo giữa lên nhưng đừng sát cổ bé quá để bé không bị bí hơi và khó chịu.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Miếng Lót Chống Thấm Summer Infant  SM944200","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"529.000 ₫","description":"Miếng Lót Chống Thấm Summer Infant  SM944200\r\nMiếng Lót Chống Thấm Summer Infant  SM944200 có thể lót trên giường, trên ghế, trên xe... con bạn sẽ được nằm và ngồi chơi thoải mái mà không sợ làm dơ bẩn cả giường nệm, sofa... khiến bạn phải giặt giũ cực nhọc và có nhiều thời gian hơn để dành cho bé yêu.\r\nTính năng sản phẩm:\r\n- Tấm lót siêu thấm dùng cho bé khi chuyển từ giai đoạn dùng bỉm sang không dùng bỉm.\r\n- Tấm lót được thiết kế 3 lớp bảo vệ: lớp trên cùng bằng vải cotton mềm, lớp giữa siêu thấm có thể thấm một lượng tương đương 6 cốc nước và lớp cuối cùng chống thấm nước.  - Hai bên đầu rộng nhét xuống dưới đệm cho gọn và giúp cố định.\r\n- Dễ tháo và trải khi thay đổi giúp mẹ tiết kiệm thời gian.\r\n- Tấm lót có thể giặt bằng máy và sấy khô.\r\n- Khi đi du lịch hoặc thăm ông bà, bạn có thể mang theo miếng lót này cho bé rất dễ dàng và thuận tiện, giúp cho bé có những giấc ngủ ngon và an toàn."},{"name":"Bộ 24 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9713","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"139.000 ₫","description":"Bộ 24 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9713 tích hợp đến 24 miếng dán cho bạn thoải mái hơn khi bảo vệ bé yêu khỏi những mối nguy hại từ vết muỗi đốt. Bạn chỉ cần dán sản phẩm lên quần áo của bé hoặc vật dụng trong phòng là đã có thể đuổi muỗi ngay tức khắc.\r\n\r\nĐược tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm nên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. \r\nSản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 24 Miếng Dán Đuổi Muỗi Simba dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Giường Cũi Graco Electra Into The Wood 1952974","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/graco.html\">Graco</a>","price":"4.179.000 ₫","description":"Giường Cũi Graco Electra Into The Wood 1952974 có thiết kế đẹp mắt, gọn nhẹ, được làm từ chất liệu cao cấp đảm bảo chất lượng và độ an toàn cao.       Với thiết kế thông minh, tiện lợi, chiếc giường sẽ giúp các bậc cha mẹ chăm sóc cho bé yêu một cách tốt nhất, đảm bảo sự     hài lòng cho bố mẹ. Sản phẩm có xuất xứ từ Mỹ với độ an toàn cao.\r\n\r\n Được sơn màu nâu nhạt trang nhã,      xung quanh nôi bọc chất liệu vải lưới màu trắng 4 mặt giúp mẹ dễ dàng quan sát bé.\r\nGiường cũi được trang bị đèn ngủ và âm     nhạc. \r\nThanh treo đồ chơi thiết kế theo đường cong đẹp mắt với các con thú ngộ nghĩnh, đáng yêu treo trên nôi cho bé vui đùa     thỏa thích.\r\n  Giường Cũi Graco  giúp mẹ tiết kiệm hơn rất nhiều với các chức năng tiện dụng như\r\n\r\n- Nôi dành cho bé sơ sinh đến 3 tháng tuổi - Bàn thay đồ có thể gấp lại và tháo rời, dành cho bé từ sơ sinh đến 11kg, giúp mẹ dễ dàng thay tã, quần áo trước khi bé ngủ. - Chuyển sang chế độ giường ngủ có thể sử dụng cho bé 3 tuổi.\r\n\r\n Sản phẩm được làm từ chất liệu cao cấp, bền chắc và  tuyệt đối an toàn cho bé khi sử dụng. \r\nKhung gỗ được mài nhẵn tỉ mỉ     và sơn bóng đảm bảo an toàn cho làn da nhạy cảm của bé.\r\n Nôi gắn điện có 2 chế độ rung với đệm nôi rung nhẹ nhàng ru bé vào giấc ngủ. \r\nTrang bị bàn thay đồ     cho bé và thanh treo đồ chơi có thể tháo rời. \r\nPhía dưới trang bị bánh xe thuận tiện cho việc di chuyển, dễ dàng tháo lắp     và cất gọn."},{"name":"Gối Nằm Cho Bé BabyTop Hình Con Sâu - 26x30cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"49.000 ₫","description":"Gối Nằm Cho Bé BabyTop Hình Con Sâu - 26x30cm   được thiết kế với kiểu dáng con sâu đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n* Sản phẩm được giao theo màu ngẫu nhiên.\r\n\r\n Thiết kế hình con sâu đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ 16 Miếng Dán Đuổi Muỗi Cho Bé Simba S9982","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"90.000 ₫","description":"Bộ 16 Miếng Dán Đuổi Muỗi Cho Bé Simba S9982 chiết xuất từ tinh dầu chanh và sả thiên nhiên có khả năng đuổi muỗi hiệu quả trong 72 giờ ở khoảng cách 1m. Sản phẩm áp dụng công nghệ lưu hương nano, không kích ứng khứu giác nên an toàn cho bé khi sử dụng.\r\n\r\nĐược tẩm tinh dầu chanh và tinh dầu sả từ thiên nhiên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nSử dụng công nghệ lưu hương nano, giúp đuổi muỗi trong 73 giờ ở khoảng cách 1m. \r\nSản phẩm không chứa hóa chất độc hại, không kích ứng khứu giác nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn có thể dùng dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để chống muỗi tối ưu.\r\nSản phẩm có kích thước 3.5 x 3.5 cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Chăn Mùa Hè Puku P33712-599 - Màu Xanh (75 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Chăn Mùa Hè Puku P33712-599 - Màu Xanh (75 x 100 cm) được may từ chất liệu cotton cao cấp có khả năng thấm hút tốt nên luôn thông thoáng khiến bé cảm thấy dễ chịu. Chăn mang đến cảm giác thích thú khi sử dụng được trang trí hình chú chim cánh cụt dễ thương. Bạn sẽ thấy tiện lợi hơn khi chăn dễ dàng giặt sạch, vệ sinh.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\nThiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\nChăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu xanh dương mang đến vẻ hiện đại, trẻ trung.\r\nChăn có kích thước 75 x 100cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Bộ Gối Và Chặn Cũi Puku P33310-299 - Màu Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"699.000 ₫","description":"Bộ Gối Và Chặn Cũi Puku P33310-299 - Màu Xanh được may từ chất liệu cotton mềm mại mang đến cảm giác êm ái khi sử dụng. Bộ sản phẩm có màu xanh chủ đạo thể hiện sự tươi trẻ và hiện đại. Gối có thêu tên thương hiệu Puku làm điểm nhấn nổi bật.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé khi di chuyển.\r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước khi sử dụng.\r\nThiết kế tinh tế với viền bèo nhúng đẹp mắt. \r\nPhối hợp màu xanh dương và màu trắng tạo điểm nhấn nổi bật. \r\nBộ sản phẩm thêu hình chú chim cánh cụt làm điểm nhấn nổi bật.\r\nKích thước 125 x 65 x 20 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài. \r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Tấm Lót Chống Thấm Puku P33201-299 - Màu Xanh (92 x 132 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Tấm Lót Chống Thấm Puku P33201-299 - Màu Xanh (92 x 132 cm) thiết kế hỗ trợ chống thấm tối đa khi mẹ thay tã cho bé. Thảm in hình chú chim cánh cụt đáng yêu. Bạn sẽ hoàn toàn yên tâm khi sử dụng tấm lót cho bé mà không lo tràn hay ẩm ướt.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. \r\nMặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu xanh trẻ trung, hiện đại. \r\nTấm lót có kích thước 92 x 132cm phù hợp với từng giai đoạn phát triển của bé. \r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Tấm Lót Chống Thấm Puku P33205-399 - Màu Hồng (80 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"379.000 ₫","description":"Tấm Lót Chống Thấm Puku P33205-399 - Màu Hồng (80 x 100 cm) in thương hiệu Puku cùng hình ảnh chú chim cánh cụt dễ thương làm điểm nhấn nổi bật. Bé sẽ rất thích thú khi nằm trên bề mặt cotton êm ái. Bề mặt dưới được may từ chất liệu cao su cao cấp chống tràn hiệu quả.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. Mặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nTấm lót có kích thước 80 x 100cm phù hợp với từng giai đoạn phát triển của bé. \r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Chăn Quấn Cho Bé Sơ Sinh Lucky Baby 142516B – Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lucky-baby.html\">Lucky Baby</a>","price":"249.000 ₫","description":"Chăn Quấn Cho Bé Sơ Sinh Lucky Baby 142516B – Xanh\r\nChăn Quấn Cho Bé Sơ Sinh Lucky Baby 142516B – Xanh được thiết kế đặc biệt để giữ ấm cho cơ thể trong giai đoạn đầu đời, đảm bảo sức khỏe cho bé yêu. Chăn mềm mại, không xù lông, không gây kích ứng da, tuyệt đối an toàn cho bé. Với màu xanh nhẹ nhàng, chăn mang lại vẻ tươi tắn cho bé yêu.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải Cotton cao cấp, mềm mại\r\nSản phẩm được may từ 100% Cotton cao cấp vừa mềm mại vừa bền đẹp. Chất liệu này thấm hút ẩm tốt mang lại cảm giác dễ chịu cho bé khi ngủ. Bề mặt vải không xù lông, không gây kích ứng da, tuyệt đối an toàn cho bé.\r\nCố định tốt, màu xanh tươi tắn\r\nChăn Quấn Cho Bé Sơ Sinh Lucky Baby 142516B – Xanh được thiết kế đơn giản với túi dưới cố định chân bé và 2 cánh vải 2 bên quàng quanh 2 cánh tay nhỏ xinh. Chăn màu xanh nhẹ nhàng, mang lại vẻ tươi tắn cho bé yêu.\r\nGiữ ấm tốt cho bé\r\nChăn quấn được thiết kế riêng cho trẻ sơ sinh, có đường viền Leg Cuddler chắc chắn giúp giữ ấm toàn thân cho bé. Sản phẩm sẽ giúp bạn bảo bọc và giữ ấm cho bé yêu thật tốt trong giai đoạn đầu đời, rất cần thiết khi cần đưa bé đi chơi xa, du lịch.\r\nThích hợp cho bé sơ sinh trở lên"},{"name":"Gối Chắn Chống Lật TFY THE FIRST YEAR Y4064ASN1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/the-first-years.html\">The First Years</a>","price":"259.000 ₫","description":"Gối Chắn Chống Lật TFY THE FIRST YEAR Y4064ASN1 được làm từ chất liệu cao cấp không gây kích ứng da của bé. Thiết kế chuyên dụng giúp bé có giấc ngủ êm ái và dễ chịu nhất. Gối chặn có thể thay đổi độ rộng phù hợp với bé.\r\n\r\nSản phẩm được may từ vải bông mềm mại, thấm hút ẩm tốt mang lại cảm giác dễ chịu cho bé khi ngủ. Bề mặt vải không xù lông, không gây kích ứng da, tuyệt đối an toàn cho bé. \r\nGối mát mẻ vào mùa hè và ấm áp vào mùa đông, đảm bảo sức khỏe cho bé khi dùng.Sản phẩm gồm 2 gối chặn 2 bên tạo thành khu vực an toàn cho bé khi ngủ. \r\nThiết kế chuyên dụng giúp bé có giấc ngủ êm ái và dễ chịu nhất.\r\nGối chặn có thể thay đổi độ rộng phù hợp với bé.\r\nSản phẩm giúp bé ngủ đúng tư thế, mang lại cho bé giấc ngủ sâu và thoải mái hơn trong giai đoạn đầu đời. Gối chặn 2 bên cũng như vòng tay vỗ về, không làm bé giật mình tỉnh giấc khi ngủ.\r\nThích hợp cho bé sơ sinh trở lên"},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành 10 màu (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành 10 màu (30 x 30 cm)   mang đến cho bé không gian chơi thoải mái và thú vị. Sử dụng chất liệu cao su mềm mại và không chứa chất độc hại, sản phẩm         tuyệt đối an toàn với sức khỏe của bé. Khả năng nhận biết màu sắc và phối hợp tay - mắt sẽ được phát triển khi bé cùng chơi         lắp ráp những mảnh ghép này.\r\n\r\n An toàn với sức khỏe của bé nhờ sử dụng chất liệu cao su mềm mại, không chứa chất độc hại. Chất liệu này dễ làm sạch và nhanh             khô giúp bạn tiết kiệm thời gian giặt giũ. \r\n Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé. \r\n Sự phối hợp các màu sắc nổi bật như cam, xanh da trời, hồng, đỏ, tím, vàng,.. của sản phẩm sẽ giúp bé có thêm hứng thú khi                 vui chơi, đồng thời nhận biết màu sắc tốt hơn. \r\n Sản phẩm có độ dày 8mm tạo cho bé không gian trườn, bò thật mềm mại và an toàn. \r\n Mỗi miếng ghép có kích thước 30 x 30 cm tương đối nhỏ gọn nên bé có thể dễ dàng lắp ráp khi chơi. \r\n Ba mẹ có thể dạy bé cách cất gọn các miếng ghép để bé hình thành thói quen sống ngăn nắp và gọn gàng."},{"name":"Gối Nằm Bảo Vệ Đầu Bé Simba S8116","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"149.000 ₫","description":"Gối Nằm Bảo Vệ Đầu Bé Simba S8116 thiết kế chuyên dụng cho các bé sơ sinh có được giấc ngủ ngon, tăng cường tuần hoàn máu cho bé luôn khỏe mạnh. Gối được làm từ 100% cotton mềm mại, thấm hút mồ hôi tốt đảm bảo sự thoải mái tối ưu cho bé khi dùng.\r\n\r\nĐược may từ chất liệu vải cotton cao cấp, mềm mại và thấm hút mồ hôi hiệu quả. \r\nGối cũng kết hợp cùng vải lưới ở một số chi tiết để mang lại sự thoải mái tối ưu cho bé. \r\nSản phẩm không chứa Formaldehyde, không chứa chất huỳnh quang nên an toàn với sức khỏe của bé.\r\nIn hình sư tử Simba và những người bạn thật dễ thương sẽ thêm phần sinh động cho không gian phòng của bé. \r\nSản phẩm có các màu xanh lá và xanh dương nổi bật kết hợp cùng các màu vàng, cam và trắng đẹp mắt.\r\nCó độ lõm hợp lý, vừa vặn với đầu bé có khả năng tăng cường tuần hoàn máu, cho bé hít thở dễ dàng hơn. \r\nGối cũng giúp cố định và điều chỉnh tư thế nằm ngủ của bé, tránh tình trạng bé bị méo đầu vì nằm lệch sang 1 bên, cho bé ngủ ngon hơn."},{"name":"Ga Chống Thấm Thái Toàn TT-RCTVD-160-200-10 (160 x 200 x 10 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"109.000 ₫","description":"Ga Chống Thấm Thái Toàn TT-RCTVD-160-200-10 (160 x 200 x 10 cm) là vật dụng cần thiết trong gia đình, nhất là khi bố mẹ có con nhỏ. Ga giúp bảo vệ nệm luôn khô thoáng sạch sẽ, giúp mẹ tiết kiệm thời gian giặt giũ.\r\nGa được làm từ chất liệu vải chống thấm giúp giữ cho giường, nệm của bạn luôn khô thoáng, sạch sẽ.Ga giúp bảo vệ nệm không bị hỏng, mất vệ sinh hay có mùi hôi khó chịu, tiết kiệm được thời gian giặt giũ.Cách sử dụng đơn giản, chỉ cần bọc drap chống thấm ngoài nệm rồi bọc drap thường lên trên.Màu sắc trang nhã. Rất thích hợp cho gia đình có con nhỏ, người già, khách sạn, bệnh viện, nhà trẻ..."},{"name":"Gối Ôm Cho Bé BabyTop Hình Heo Con - 25x60cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"59.000 ₫","description":"Gối Ôm Cho Bé BabyTop Hình Heo Con - 25x60cm   được thiết kế với kiểu dáng hình heo con đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình heo con ngộ nghĩnh, đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\nMẹ có thể sử dụng sản phẩm như người bạn thân thiết của bé, hoặc chặn nôi giúp bé không bị té khi ngủ.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Bông Kháng Khuẩn Puku P33114-299 - Màu Xanh (26 x 24 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"169.000 ₫","description":"Gối Bông Kháng Khuẩn Puku P33114-299 - Màu Xanh (26 x 24 cm) có màu xanh dương chủ đạo mang đến sự tươi trẻ. Gối hình chim ánh cụt đáng yêu mang đến sự thích thú cho bé. Chất liệu vải bông mềm mại giúp bé cảm thấy êm ái khi nằm. Gối có khả năng thấm hút tốt, tạo sự thông thoáng, luôn khô ráo khi sử dụng.\r\n\r\nSản phẩm được may từ chất liệu vải bông mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. Khả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nHỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối có hình dáng  chú chim cánh cụt xanh đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu xanh dương dễ thương phù hợp với độ tuổi các bé.\r\nGối có kích thước 26 x 24cm phù hợp  với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Gối Nằm Chống Ngạt Vải Bông Hữu Cơ Simba Organic S5016","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"249.000 ₫","description":"Gối Nằm Chống Ngạt Vải Bông Hữu Cơ Simba Organic S5016 được thiết kế lõm giúp cố định vùng đầu cho bé ngủ ngon, tránh tình trạng bé ngủ lệch 1 bên hiệu quả. Gối được may từ chất liệu vải bông hữu cơ Organic đảm bảo sự thoải mái tối ưu cho bé khi ngủ.\r\n\r\nĐược may từ chất liệu vải bông hữu cơ Organic bền đẹp, mềm mại. \r\nChất liệu thấm hút mồ hôi tốt tạo sự thoải mái tối ưu cho bé khi sử dụng.\r\nIn hình Simba ngộ nghĩnh trên bề mặt tạo vẻ ngoài đáng yêu cho không gian của bé. \r\nTừng đường viền chỉ của gối được thực hiện tỉ mỉ, đẹp mắt, đảm bảo bé không bị vướng chỉ khi sử dụng.\r\nRuột gối được thiết kế lõm, dễ dàng nâng đỡ vùng đầu nhạy cảm của bé yêu, giữ cho con có được tư thế nằm thoải mái, chống ngạt thở hiệu quả. \r\nGối cũng tránh cho bé không nằm lệch 1 bên. Nhờ đó, bé yêu sẽ ngủ ngon giấc và phát triển thể chất tốt hơn. \r\nGối có kích thước 24 x 30 cm, phù hợp sử dụng cho trẻ sơ sinh trở lên."},{"name":"Bộ Gối Cho Bé BabyTop Hình Ếch Con","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"109.000 ₫","description":"Bộ Gối Cho Bé BabyTop Hình Ếch Con   gồm 2 gối ôm kích thước 10x35cm và 1 gối nằm kích thước 20x25cm, được thiết kế với kiểu dáng con ếch đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Kiểu dáng con ếch đáng yêu cho bé có 1 giấc ngủ an lành không mộng mị. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Nằm Cho Bé BabyTop Hình Cọp Con - 25x27cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"52.000 ₫","description":"Gối Nằm Cho Bé BabyTop Hình Cọp Con - 25x27cm được thiết kế với kiểu dáng gương mặt chú cọp con đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon giấc hơn.\r\n\r\n Thiết kế hình chú cọp con đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Nằm Cao Su Chống Ngạt Bọc Vải Bông Hữu Cơ Simba Organic S5017","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"519.000 ₫","description":"Gối Nằm Cao Su Chống Ngạt Bọc Vải Bông Hữu Cơ Simba Organic S5017 có ruột gối làm bằng cao su mềm mại và đàn hồi tốt, nâng niu từng giấc ngủ của bé. Bề mặt gối bọc lớp vải bông hữu cơ được viền chỉ cẩn thận, không làm bé khó chịu vì vướng chỉ.\r\n\r\nRuột gối làm bằng cao su mềm mại và đàn hồi tốt, giữ cho bé luôn thoải mái khi ngủ. \r\nVỏ gối được may từ chất liệu vải bông hữu cơ Organic bền đẹp, thấm hút mồ hôi tốt tạo cảm giác dễ chịu cho bé khi sử dụng. \r\nCó kích thước 26 x 30 cm nhỏ gọn, tiện mang theo khi đi chơi, du lịch. \r\nGối được trang trí hình ảnh sư tử Simba ngộ nghĩnh trên bề mặt tạo vẻ ngoài sinh động cho không gian của bé. \r\nRuột gối đàn hồi tốt tránh cho bé không bị móp đầu khi nằm lâu. Bề mặt vỏ gối được tăng cường các lỗ thoáng khí tốt tạo cảm giác thoải mái cho bé khi ngủ, chống ngạt thở hiệu quả. Nhờ đó, bé yêu sẽ ngủ ngon giấc và phát triển thể chất tốt hơn. \r\nGối phù hợp sử dụng cho trẻ sơ sinh trở lên."},{"name":"Tấm Lót Chống Thấm Puku P33205-299 - Màu Xanh (80 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"379.000 ₫","description":"Tấm Lót Chống Thấm Puku P33205-299 - Màu Xanh (80 x 100 cm) có nhiều màu sắc rực rỡ với màu xanh chủ đạo mang đến sự tươi trẻ. Tấm lót có kích thước lên đến 80 x 100cm thoải mái để bạn sử dụng. Bạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. Mặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu xanh trẻ trung, hiện đại. \r\nTấm lót có kích thước 80 x 100cm phù hợp với từng giai đoạn phát triển của bé.\r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Gối Cao Su Kháng Khuẩn Puku P33123-200 - Màu Xanh (36 x 27 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"499.000 ₫","description":"Gối Cao Su Kháng Khuẩn Puku P33123-200 - Màu Xanh (36 x 27 cm) an toàn với sức khỏe của bé khi may từ chất liệu cao su tinh khiết, vải cotton tổng hợp và hợp chất polyurethane hoá dầu, tác dụng chống tác nhân gây ung thư. Gối in hình chú chim cánh cụt trông thật dễ thương. Gối có độ cứng vừa phải, phân bố đều trọng lực giúp bé có giấc ngủ ngon.\r\n\r\nChất liệu kết hợp giữa cao su tinh khiết tự nhiên, vải cotton tổng hợp và hợp chất polyurethane hoá dầu, tác dụng chống tác nhân gây ung thư.\r\nChất liệu cao su tự nhiên xốp với cấu trúc tổ ong, lưu thông không khí hiệu quả và thoải mái khi sử dụng.\r\nChất liệu cotton tổng hợp chiết xuất từ cây trồng thiên nhiên, không độc hại, khác biệt với các loại cotton thông thường, gối thoáng mát, không lưu hơi nóng và lưu ẩm, đem lại sự dễ chịu.\r\nGối không bắt bụi, hoàn hoàn ngăn ngừa được các yếu tố gây hen suyễn. \r\nĐộ cứng vừa phải, phân bố đều trọng lực, không cản trở lưu thông máu ở phần đầu bé.\r\nThân thiện với môi trường. \r\nCó lớp lưới trong suốt với tác dụng khoáng khuẩn, khử mùi, thông thoáng.Thiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in hình chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu xanh dương dễ thương phù hợp với độ tuổi các bé.\r\nGối có kích thước 36 x 27cm phù hợp với sự phát triển của bé.\r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Chăn Quấn Puku P26319-300 - Màu Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"289.000 ₫","description":"Chăn Quấn Puku P26319-300 - Màu Hồng được may từ chất liệu cotton mềm mại, êm ái, không tạo áp lực và ma sát với da bé cho bé cảm giác thoải mái, dễ chịu khi dùng. Sản phẩm được thiết kế nếp gấp dễ sử dụng, nút cài chắc chắn bảo vệ bé hiệu quả lúc ngủ cũng như lúc thức. Màu hồng tươi tắn, hình chim cánh cụt dễ thương cho bé vẻ ngoài đáng yêu hơn.\r\n\r\nĐược may từ chất liệu cotton mềm mại, êm ái, không tạo áp lực và ma sát với da bé. Tạo cho bé cảm giác thoải mái, dễ chịu khi dùng.\r\nSản phẩm được thiết kế nếp gấp dễ sử dụng, nút cài chắc chắn bảo vệ bé hiệu quả lúc ngủ cũng như lúc thức. \r\nĐường may tỉ mỉ không gây khó chịu cho bé.\r\nChăn có màu hồng tươi tắn, hình chim cánh cụt dễ thương cho bé vẻ ngoài đáng yêu hơn. \r\nSản phẩm thích hợp dùng cho bé từ sơ sinh trở lên."},{"name":"Gối Cotton Kháng Khuẩn Puku P33122-299 - Màu Xanh (32 x 24 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"159.000 ₫","description":"Gối Cotton Kháng Khuẩn Puku P33122-299 - Màu Xanh (32 x 24 cm) thiết kế hỗ trợ đầu và cổ, có độ cao vừa phải giúp bé ngon giấc hơn. Gối có màu sắc rực rỡ kích thước sự phát triển, sáng tạo của bé. Bé có giấc ngủ ngon hơn vì sự êm ái của chất liệu cotton mềm mại.\r\n\r\nSản phẩm được may từ chất liệu cotton mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. \r\nKhả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nThiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in hình chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu xanh dương dễ thương phù hợp với độ tuổi các bé.\r\nGối có kích thước 35 x 24cm phù hợp với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Túi Quấn Bé Summer Safari SM70010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"239.000 ₫","description":"Túi Quấn Bé Summer Safari SM70010\r\nTúi Quấn Bé Summer Safari SM70010 là vật dụng hết sức cần thiết cho bé sơ sinh. Túi quấn bằng vải cotton mềm dịu, mang đến cho bé cảm giác êm ái dễ chịu, giúp bé có giấc ngủ ngon lành ấm áp. Thiết kế túi thông minh có khóa kéo 2 đầu giúp việc chăm sóc bé được dễ dàng hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton mềm mại\r\nTúi được may từ chất liệu vải cotton sợi thông thoáng và mềm mại mang lại độ thoải mái tối đa cho bé yêu, giúp bé ngủ ngon và sâu hơn\r\nChất liệu vải thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc, được thiết kế thay thế cho chăn thường, cho bé một giấc ngủ sâu hơn.\r\nSản phẩm tiện dụng\r\nĐược thiết kế dành riêng cho bé khi đã qua giai đoạn quấn tã hoặc dành cho trẻ không thích bị quấn chặt. Túi Quấn Bé Summer Safari SM70010 giữ cho bé một tư thế nằm thoải mái, cho phép bé di chuyển và cựa quậy nhiều hơn loại chăn quấn thường.\r\nTúi Quấn Bé Summer Safari SM70010 có khóa kéo 2 đầu, giúp cho việc thay tã vào ban đêm dễ dàng hơn, đầu khóa kéo ở cổ được thiết kế để bảo vệ cằm của bé.\r\nHướng dẫn sử dụng\r\nMẹ hãy nhẹ nhàng đặt bé nằm bên trong và kéo dây kéo giữa lên nhưng đừng sát cổ bé quá để bé không bị bí hơi và khó chịu.\r\nSize: S (Dùng cho trẻ từ sơ sinh đến 4-5 kg)"},{"name":"Gối Lưới + Bao Gối Cotton Thái Toàn TT-MP-25-45-5CO (25 x 45 x 5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"119.000 ₫","description":"Gối Lưới + Bao Gối Cotton Thái Toàn TT-MP-25-45-5CO (25 x 45 x 5 cm)   là chọn lựa thích hợp cho bé nhất là trong mùa hè oi bức. Gối lưới chính là sản phẩm tiện ích, mang đến cho bé yêu giấc ngủ say trọn vẹn, tránh được các triệu chứng rôm sảy, mẩn ngứa.\r\n\r\nGối cấu tạo từ nhiều lỗ lưới nên khả năng thoát hơi rất hiệu quả, mang lại cảm giác mát mẻ, êm ái và khô thoáng cho bé trong mọi điều kiện thời tiết khác nhau đặc biệt là mùa hè.\r\nThiết kế với hàng ngàn lỗ lưới độc đáo, không những đem lại cảm giác mềm mại, thoáng mát mà còn giúp các bé không bị đổ mồ hôi trộm hay ngạt thở khi nằm sấp. \r\nSản phẩm có thể giặt bằng máy giặt hoặc bằng tay, bạn có thể làm sạch mọi vết bẩn một cách dễ dàng và nhanh chóng.\r\nChất liệu sợi polyester mềm mại, thân thiện với môi trường và không có các chất độc hại ảnh hưởng đến sức khỏe của bé.\r\nBao gối được may bằng vải cotton thoáng mát với họa tiết thú cưng ngộ nghĩnh, đáng yêu."},{"name":"Túi Ngủ Cho Bé Thái Toàn TT-TN-38-76  (38 x 76 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"69.000 ₫","description":"Túi Ngủ Cho Bé Thái Toàn TT-TN-38-76  (38 x 76 cm) được thiết kế và cắt may một cách đặc biệt để phù hợp với cơ thể bé. Sản phẩm dùng để cho bé ngủ yên.\r\n\r\nThiết kế dạng túi có dây kéo giúp bé không giật mình khi ngủ.\r\n Sản phẩm luôn giữ được kích thước ban đầu bằng cách tính toán và kiểm soát được độ nhăn của vải \r\n Độ co giãn cao, thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\nSản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ 7 Món Chăn Ra Gối Kuku KU2018","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"1.839.000 ₫","description":"Bộ 7 Món Chăn Ra Gối Kuku KU2018\r\nBộ 7 Món Chăn Ra Gối Kuku KU2018 mang lại cảm giác thoải mái tối ưu cho bé khi ngủ nhờ may từ chất liệu vải Cotton và Polyester mềm mại, thấm hút mồ hôi tốt. Sản phẩm bao gồm: gối, chăn, quây, ga, mền, gối ôm -  đầy đủ vật dụng cho phòng ngủ của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải Cotton và Polyester cao cấp\r\nLớp vỏ của Bộ 7 Món Chăn Ra Gối Kuku KU2018 được pha trộn từ 65% sợi Cotton và 35% Polyester tạo nên độ mềm mại hoàn hảo, trọng lượng nhẹ và thoáng khí hơn cho bé cảm giác thoải mái khi ngủ. Lớp ruột  làm hoàn toàn từ Polyester Staple Fiber thấm hút mồ hôi tốt, dễ giặt sạch và nhanh khô, mang lại sự tiện lợi cho mẹ khi giặt và tiết kiệm thời gian khi phơi.\r\nTrang bị đầy đủ vật dụng cho phòng ngủ của bé\r\nBộ 7 Món Chăn Ra Gối Kuku KU2018 trang bị đầy đủ vật dụng cho phòng ngủ của bé như: gối, chăn, quây, ga, mền, gối ôm. Sản phẩm được thiết kế và nghiên cứu với kích thước phù hợp, cho bé thoải mái sử dụng đến giai đoạn bé 5 tuổi. Bộ sản phẩm giúp bé dễ dàng đi vào giấc ngủ ngon và ngủ đủ giấc để phát triển đầy đủ về mặt thể chất tốt hơn.\r\nThiết kế đồng bộ, đẹp mắt\r\nBộ 7 Món Chăn Ra Gối Kuku KU2018 lựa chọn họa tiết hoa nhẹ nhàng kết hợp cùng phần bèo nhún viền mép tỉ mỉ một cách đồng bộ trên từng chiếc gối, chăn, quây, ga, mền làm nổi bật vẻ đẹp tinh tế cho không gian ngủ của bé. Bộ sản phẩm có màu xanh dịu nhẹ cho phòng ngủ của bé thêm phần tươi sáng hơn."},{"name":"Bộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"176.000 ₫","description":"Bộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm)\r\nBộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm) gồm 4 mảnh ghép vuông có kích thước 60 x 60 cm, tạo thành không gian 240 x 240 cm rộng lớn cho bé thoải mái chơi đùa và vận động trườn bò thật vui vẻ. Bề mặt thảm in hình động vật và hoa quả có màu sắc sinh động sẽ thêm phần hứng thú cho bé khi chơi. Thảm mềm mại, chống thấm nước tốt nên bạn có thể sử dụng cho bé nằm chơi, nằm ngủ thật an toàn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su mềm mại, an toàn\r\nBộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm) được làm từ chất liệu cao su cao cấp đảm bảo độ bền đẹp, mềm, chống thấm nước và đàn hồi tốt khi sử dụng. Những miếng mút xốp này dễ làm sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé.\r\n\r\nMảnh ghép vuông in hình sinh động\r\nộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm) gồm 4 mảnh ghép vuông có kích thước 60 x 60 cm, tạo thành không gian 240 x 240 cm rộng lớn cho bé thoải mái chơi đùa và vận động trườn bò thật vui vẻ. Bề mặt thảm in hình động vật và hoa quả có màu sắc sinh động như: hồng, cam, đỏ, xanh lá chuối, tím, vàng,... sẽ thêm phần hứng thú cho bé khi chơi đồng thời giúp bé nhận biết màu sắc tốt hơn.\r\n\r\nĐộ dày 8mm, dễ lắp ráp và cất gọn\r\nBộ 4 Miếng Thảm Cao Su Phước Thành Có Hình (60 x 60 cm) có độ dày 8mm tạo cảm giác mềm mại, dễ chịu cho các bé khi vận động, trườn, bò. Đường viền ngoài của các mảnh ghép có thiết kế răng cưa đều đặn giúp các bé lắp ráp không gian vui chơi một cách dễ dàng. Ba mẹ có thể khuyến khích bé tự thu gọn thảm sau khi chơi để giúp bé hình thành thói quen ngăn nắp và gọn gàng ngay từ bé."},{"name":"Nôi Ngủ Du Lịch Sweet Cherry SC612","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sweet-cherry.html\">Sweet Cherry</a>","price":"2.749.000 ₫","description":"Nôi Ngủ Du Lịch Sweet Cherry SC612\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 vừa là chiếc giường êm ái cho bé khi ngủ vừa là chỗ vui chơi thú vị cho bé yêu mỗi ngày. Nôi có thể gấp gọn nên tiện sử dụng trong nhà và đi du lịch. Sản phẩm đi kèm mùng chống muỗi giúp bảo vệ sức khỏe cho bé yêu nhà bạn hoàn hảo hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải lưới cao cấp\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 chế tạo khung bằng chất liệu hợp kim cao cấp, bền và chống gỉ sét hiệu quả. 2 bên hông nôi là 2 mặt lưới thông gió thoáng kh, mềm mại mang lại cảm giác thoải mái tố ưu ch bé. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCó bàn đỡ thay đồ và tã cho bé\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 được trang bị thêm bàn đỡ thay đồ và tã cho bé tiện cho bạn khi chăm sóc vệ sinh hằng ngày cho bé. Bàn đỡ này dễ dàng tháo ráp, không chiếm không gian nôi của bé khi chơi và ngủ.\r\n\r\nCó bánh xe dễ di chuyển\r\nĐược trang bị hệ thống các bánh xe xoay linh hoạt, Nôi Ngủ Du Lịch Sweet Cherry SC612 giúp bạn di chuyển nôi dễ dàng mà không mất nhiều công sức. Các bánh xe có khóa an toàn, dễ cố định khi bạn cho bé ngủ.\r\nChân nôi chống trượt hoàn hảo\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 thiết kế chân nôi liên kết với nhau qua các thanh chắn bền chắc, chịu lực tốt cho khả năng chống trượt hoàn hảo.\r\n\r\nGấp gọn dễ dàng\r\nCác khớp nối của Nôi Ngủ Du Lịch Sweet Cherry SC612 được chế tạo linh hoạt, có thể gấp gọn dễ dàng giúp tiết kiệm không gian nhà bạn. Nôi có thể xếp gọn để mang theo khi đưa bé đi chơi xa, du lịch.\r\nCó màng chống muỗi an toàn\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 có màn chống muỗi bằng lưới mỏng, vừa thoáng khí vừa giúp bé dễ dàng quan sát thế giới xung quanh. Nôi cũng giữ vai trò chủ chốt trong việc chống muỗi đốt, giữ an toàn sức khỏe cho bé.\r\nTrang trí sinh động\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 được trang trí hình ảnh những chú chim, cú mèo, cây cối thật sinh động, tươi vui. Nôi có màu nâu và xám tinh tế, trang nhã cho bạn chọn lựa.\r\nNôi Ngủ Du Lịch Sweet Cherry SC612 dành cho trẻ từ sơ sinh đến 2 tuổi."},{"name":"Vòng Tay Đuổi Muỗi Cho Bé Simba Hương Cam S9716","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Vòng Tay Đuổi Muỗi Cho Bé Simba Hương Cam S9716 sẽ giúp bạn bảo vệ bé yêu khỏi cảm giác khó chịu khi bị muỗi đốt một cách hiệu quả và tiện lợi hơn. Vòng tay làm bằng mút nhựa xốp mềm mại, bề mặt tẩm tinh dầu cam và tinh dầu sả có khả năng đuổi muỗi ngay tức thì. Sản phẩm thích hợp sử dụng cho các bé từ sơ sinh trở lên.\r\n\r\nĐược làm từ chất liệu mút nhựa xốp mềm mại, bền đẹp. \r\nHai đầu vòng tay có nút bấm giúp bạn điều chỉnh kích thước vòng phù hợp với cổ tay hoặc cổ chân của bé khi sử dụng.\r\nVòng Tay Đuổi Muỗi Simba sẽ làm bé yêu thích thú với những hình ảnh sư tử Simba ngộ nghĩnh được in trên bề mặt. \r\nVòng tay có các màu xanh lá, xanh dương và hồng chủ đạo mang đến cho bé vẻ ngoài đáng yêu khi dung. \r\nSản phẩm có kích thước 22 x 1.8cm nhỏ gọn, có thể mang theo khi đi chơi xa, du lịch.\r\nCó khả năng đuổi muỗi hiệu quả nhờ được tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm. \r\nSản phẩm không gây kích ứng khứu giác, không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nSản phẩm thích hợp sử dụng cho bé từ sơ sinh trở lên. Đối với các bé hay có thói quen mút tay, ba mẹ nên cho bé đeo vòng ở cổ chân.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nSản phẩm được chế tạo từ nguyên liệu tự nhiên, không có hóa chất, nên hiệu quả không thể so sánh được với các sản phẩm khác có sử dụng hóa chất\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nXé bao nhôm, lấy vòng tay chống muỗi đeo ở cổ tay hoặc cổ chân, có tác dụng chống muỗi ngay tức thì\r\nNếu đã mở bao bì thì tùy theo nhiệt độ sẽ có hạn sử dụng khác nhau (nhiệt độ trong phòng khoảng 72~ 120 giờ, ngoài trời khoảng 24 ~ 48 giờ)"},{"name":"Gối Ôm Cho Bé BabyTop Hình Con Sâu - 25x60cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"64.000 ₫","description":"Gối Ôm Cho Bé BabyTop Hình Con Sâu - 25x60cm được thiết kế với kiểu dáng hình heo con đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình heo con ngộ nghĩnh, đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\nMẹ có thể sử dụng sản phẩm như người bạn thân thiết của bé, hoặc chặn nôi giúp bé không bị té khi ngủ.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Khẩu Trang Bột Tre Cho Bé Simba S1030 (10.5 x 9 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bột Tre Cho Bé Simba S1030 (10.5 x 9 cm) có lớp ngoài cùng bằng vải cotton mềm mại, 2 lớp giữa bằng sợi bột tre thiên nhiên giúp giữ ấm và loại bỏ các thành phần khói bụi trong không khí một cách hoàn hảo. Sản phẩm không chứa formaldehyde và không chứa chất huỳnh quang nên an toàn cho bé khi dùng.\r\n\r\nCó lớp ngoài cùng may từ chất liệu vải cotton cao cấp, mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn. \r\nBạn có thể giặt sạch khẩu trang và cho bé sử dụng nhiều lần.\r\nĐược thiết kế 3 lớp an toàn, sẽ ngăn chặn hiệu quả các hạt bụi nhỏ trong không khí. \r\nCác đường viền may được chăm chút tỉ mỉ, không gây cộm da hay vướng chỉ khi bé sử dụng. \r\nKhẩu trang được in hình sư tử Simba trên nền màu vàng, xanh đẹp mắt sẽ mang đến vẻ dễ thương cho bé yêu nhà bạn.\r\nĐóng vai trò quan trọng trong ngăn ngừa các bệnh lây nhiễm qua đường hô hấp, giúp bé yêu khỏe mạnh hơn ngay cả khi khí hậu chuyển mùa. \r\nKhẩu trang cũng có chức năng tái sinh nhiệt sẽ giữ ấm cho bé yêu khi đi chơi một cách hiệu quả hơn.\r\nSản phẩm có kích thước 10.5 cm x 9 cm thích hợp sử dụng cho bé từ 0 – 6 tháng tuổi."},{"name":"Gối Con Cua Nanio A0022","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nanio.html\">Nanio</a>","price":"0 ₫","description":"Gối Con Cua Nanio A0022\r\nLưu ý: Sản phẩm có nhiều màu, giao mẫu ngẫu nhiên. Hàng may gia công, giao hàng từ 7-10 ngày\r\nGối Con Cua Nanio A0022 được thiết kế riêng cho bé từ 0 – 12 tháng tuổi với chất liệu mềm mại, êm ái cho bé giấc ngủ ngon hơn. Vùng lõm của giữa gối sẽ giúp bé ngủ thật thoải mái, không trượt khỏi gối lúc cựa mình khi ngủ và tránh ngạt thở tốt hơn. Gối nhỏ gọn, tiện mang theo khi đi xa, du lịch.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải cotton mềm mại, an toàn\r\nSản phẩm được may từ chất liệu vải cotton mềm mại, êm ái mang đến cho bé cảm giác thoải mái. Bề mặt vải hoàn toàn không gây dị ứng hay mẩn ngứa da bé, an toàn khi sử dụng.\r\nThiết kế lõm tiện lợi\r\nGối Con Cua Nanio A0022 thiết kế vùng lõm của giữa gối sẽ giúp bé ngủ thật thoải mái, không trượt khỏi gối lúc cựa mình khi ngủ. Thiết kế này giúp bé nằm ngủ đúng tư thế để tránh ngạt thở tốt hơn.\r\nKích thước nhỏ gọn\r\nGối có kích thước 10 x10 x 5 nhỏ gọn tiện mang theo để cho bé sử dụng ngay trên xe ô tô khi đi chơi xa, du lịch.\r\nNote: Sản phẩm dành cho bé từ 0-12 tháng tuổi."},{"name":"Chai Lăn Chống Muỗi Thiên Nhiên Simba S9985 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"119.000 ₫","description":"Chai Lăn Chống Muỗi Thiên Nhiên Simba S9985 (50ml) thiết kế dạng lăn tiện lợi hơn cho bạn khi thoa đều dung dịch lên các vùng da trên cơ thể bé để bảo vệ con khỏi những vết muỗi đốt. Nhờ đó, bé yêu sẽ luôn khỏe mạnh hơn mỗi ngày.\r\n\r\nĐược chiết xuất từ tinh dầu sả, hoa oải hương, khuynh diệp, lô hội sẽ giúp đuổi muỗi ngay tức khắc. \r\nSản phẩm đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn. \r\nThiết kế đầu lăn tròn giúp bạn thoa dung dịch lên cơ thể bé thật đều đặn, tránh muỗi đốt hiệu quả hơn. \r\nNhờ đó, bé sẽ được bảo vệ tối ưu, tránh khỏi những khó chịu và nguy cơ nhiễm bệnh khi bị muỗi đốt. \r\nKích thước nhỏ gọn với dung tích 50ml nên rất tiện mang theo khi đi chơi xa, du lịch. \r\nKhông chỉ chăm sóc sức khỏe cho bé yêu, bạn cũng có thể dùng sản phẩm để bảo vệ bản thân mình khỏi muỗi đốt. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLắc đều trược khi sử dụng, thoa đều dung dịch chống muỗi ở những nơi dễ bị muỗi đốt trên cơ thể (mỗi 2 tiếng nên lăn 1 lần)\r\nTránh thoa dung dịch gần mắt, miệng\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nTránh thoa nơi làn da có vết thương hay rám nắng\r\nNếu dính vào mắt, miệng hay da nổi mẫn, rửa ngay bằng nước sạch. Nếu vẫn không khỏi nên đi khám bác sĩ\r\nTrẻ em dùng sản phẩm này phải có sự giám sát của người lớn\r\nNếu sản phẩm bị biến dạng hoặc hư, cần thay lọ mới"},{"name":"Vòng Đeo Tay Đuổi Muỗi Cho Bé Simba S9984","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"50.000 ₫","description":"Vòng Đeo Tay Đuổi Muỗi Cho Bé Simba S9984 có khả năng đuổi muỗi trong vòng 1m và liên tục trong vòng 168 giờ giúp bảo vệ bé yêu hoàn hảo hơn. Vòng tay làm bằng da nai mềm mại, được tẩm tinh dầu sả theo công nghệ nano, hoàn toàn không chứa hóa chất DEET nên bạn có thể yên tâm cho bé yêu sử dụng.\r\n\r\nĐược may từ chất liệu da nai cao cấp, bền đẹp. \r\nChất liệu này có độ mềm mại hoàn hảo, thân thiện với làn da mỏng manh của bé. \r\nTẩm tinh dầu sả bằng công nghệ nano cho khả năng đuổi muỗi trong vòng 1m và liên tục trong vòng 168 giờ giúp bảo vệ bé yêu tối ưu. \r\nSản phẩm hoàn toàn không chứa hóa chất DEET nên an toàn với sức khỏe của bé. \r\nThiết kế đẹp mắt với hình ảnh chú sư tử Simba ngộ nghĩnh in trên bề mặt. \r\nVòng tay có kích thước tối đa 22 x 2.3cm, có thể điều chỉnh rút ngắn để vừa vặn với cổ tay, cổ chân của bé yêu nhà bạn. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLấy vòng đeo ra khỏi túi dây kéo, đeo chiếc vòng quanh cổ tay hay mắt cá chân\r\nChiều dài của chiếc vòng tay có thể điều chỉnh, lý tưởng cho việc sử dụng khác nhau\r\nDây đeo mềm mại và không gây dị ứng\r\nVòng đeo tay có thể được khôi phục trong bao bì gốc để duy trì tuổi thọ nếu vòng đeo không được sử dụng liên tục 168 giờ"},{"name":"Gối Nằm Cao Su Chống Ngạt Bọc Cotton Simba S8126","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"479.000 ₫","description":"Gối Nằm Cao Su Chống Ngạt Bọc Cotton Simba S8126 với vỏ gối bằng cotton, ruột gối làm bằng 100% cao su non thiên nhiên mềm mại thoải mái không dễ bị biến dạng. Sản phẩm giúp bé chống ngạt khi ngủ, cho bé giấc ngủ ngon. Gối có khả năng kháng khuẩn, chống bụi hiệu quả.\r\n\r\nGối mềm mại, thoải mái: sử dụng 100% cao su non thiên nhiên, mềm mại thoải mái, tính đàn hồi cao, không dễ bị biến dạng.\r\nVỏ gối: mặt trong 100% cotton, mặt trong 35% Cotton, 65% Polyester\r\nRuột gối: 100% cao su non thiên nhiên\r\nKhi ngủ bé không ngừng chuyển hóa, dễ đổ mồ hôi, gối lý tưởng là gối có tính năng tỏa nhiệt và dễ dàng thoát khí, với thiết kế đặc biệt có tính năng thông hơi, tỏa nhiệt nhanh.\r\nBên trong ruột gối thường sản sinh nhiều vi khuẩn, bản thân cao su có khả năng kháng khuẩn, chống bụi, là môi trường vi khuẩn không thể tồn tại, đặc tính này luôn được duy trì, khi không sử dụng vẫn không làm giảm đi hiệu quả cúa đặc tính này.\r\n\r\nChú ý khi vệ sinh gối\r\n\r\nSản phẩm vải bỏ vào nước sạch giặt tay, nhiệt độ nước không vượt quá 30 độ C.\r\nCó thể ủi được, nhiệt độ nước không vượt quá 50 độ C.\r\nSau khi giặt xong để bằng phẳng nơi thoáng mát, phơi khô.\r\nKhông được hấp, thêm nước tẩy trắng.\r\nRuột gối cao su chú ý ngâm bằng nước sạch, để bằng phẳng ấn cho ráo nước,sau đó để nơi thoáng mát phơi khô.\r\nKhông được phơi ruột gối cao su trực tiếp dưới ánh nắng, như vậy dễ làm cho cao su nóng chảy gây hư hỏng.\r\nTuổi sử dụng: từ 6 tháng tuổi trở lên\r\nNgày sản xuất: xem trên bao bì\r\n Hạn sử dụng: 10 năm kể từ ngày sản xuất\r\n\r\n\r\n\r\nLưu ý: Sản phẩm giao màu ngẫu nhiên."},{"name":"Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) - 4 Màu","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"208.000 ₫","description":"Bộ 4 Miếng Thảm Cao Su Phước Thành (60 x 60 cm) - 4 Màu sẽ mang đến cho bé yêu nhà bạn không gian vui chơi thoải mái với cấu tạo 4 miếng ghép hình vuông có kích thước 60 x 60 cm         rộng rãi. Sản phẩm được làm từ cao su bền đẹp, không chứa chất độc hại nên an toàn với sức khỏe của bé. Thảm có độ dày 8mm         tạo cảm giác êm ái và dễ chịu cho bé khi ngồi chơi. \r\n\r\nĐược làm từ chất liệu cao su bền đẹp, mềm và đàn hồi tốt. \r\nChất liệu này chống thấm nước hiệu quả, ít nhăn và dễ làm sạch         cho các bé thoải mái sử dụng. \r\nSản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé. \r\n  Thiết kế những đường viền hình răng cưa đều đặn nên các bé có thể tự tay lắp ráp 4 miếng ghép lại với nhau để tạo thành         sân chơi thú vị cho mình. \r\nSản phẩm lựa chọn những tông màu sắc tươi sáng phù hợp với sở thích thị giác của bé trong giai         đoạn đầu đời và hỗ trợ bé học cách nhận biết màu sắc tốt hơn.\r\n  Gồm 4 miếng ghép, mỗi miếng ghép có kích thước 60 x 60 cm sẽ tạo nên không gian vui chơi rộng rãi, thoải mái cho bé yêu         nhà bạn. \r\nThảm có độ dày 8mm tạo độ mềm mại, dễ chịu và an toàn cho bé khi tập trườn, bò. \r\nCác bé có thể xem thảm là món đồ         chơi lắp ráp thú vị để luyện tập sự phối hợp tay và mắt thuần thục hơn. \r\nThông qua khuyến khích bé tự thu gọn thảm sau khi         chơi, bạn sẽ giúp bé hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ Gối Cho Bé BabyTop Hình Mèo Con","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"89.000 ₫","description":"Bộ Gối Cho Bé BabyTop Hình Con Sâu   gồm 2 gối ôm kích thước  20x45cm và 1 gối nằm có kích thước 26x30cm, được thiết kế với kiểu dáng con sâu đáng yêu và độ     dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Kiểu dáng con sâu đáng yêu cho bé có 1 giấc ngủ an lành không mộng mị. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ Hai Gối Ôm Nhỏ Cho Bé BabyTop Hình Sóc Con","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"69.000 ₫","description":"Bộ Hai Gối Ôm Nhỏ Cho Bé BabyTop Hình Sóc Con   gồm 2 gối ôm kích thước  20x45cm được thiết kế với kiểu dáng con sâu đáng yêu và độ     dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Kiểu dáng con sâu đáng yêu cho bé có 1 giấc ngủ an lành không mộng mị. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) - 4 Màu","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"175.000 ₫","description":"Bộ 4 Miếng Thảm Cao Su Phước Thành (50 x 50 cm) - 4 Màu sẽ mang đến cho bé yêu nhà bạn không gian vui chơi thoải mái với cấu tạo 4 miếng ghép hình vuông có kích thước 50 x 50 cm         rộng rãi. Sản phẩm được làm từ cao su bền đẹp, không chứa chất độc hại nên an toàn với sức khỏe của bé. Thảm có độ dày 8mm         tạo cảm giác êm ái và dễ chịu cho bé khi ngồi chơi. \r\n\r\nĐược làm từ chất liệu cao su bền đẹp, mềm và đàn hồi tốt. \r\nChất liệu này chống thấm nước hiệu quả, ít nhăn và dễ làm sạch         cho các bé thoải mái sử dụng. \r\nSản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé. \r\n  Thiết kế những đường viền hình răng cưa đều đặn nên các bé có thể tự tay lắp ráp 4 miếng ghép lại với nhau để tạo thành         sân chơi thú vị cho mình. \r\nSản phẩm lựa chọn những tông màu sắc tươi sáng phù hợp với sở thích thị giác của bé trong giai         đoạn đầu đời và hỗ trợ bé học cách nhận biết màu sắc tốt hơn.\r\n  Gồm 4 miếng ghép, mỗi miếng ghép có kích thước 50 x 50 cm sẽ tạo nên không gian vui chơi rộng rãi, thoải mái cho bé yêu         nhà bạn. \r\nThảm có độ dày 8mm tạo độ mềm mại, dễ chịu và an toàn cho bé khi tập trườn, bò. \r\nCác bé có thể xem thảm là món đồ         chơi lắp ráp thú vị để luyện tập sự phối hợp tay và mắt thuần thục hơn. \r\nThông qua khuyến khích bé tự thu gọn thảm sau khi         chơi, bạn sẽ giúp bé hình thành thói quen ngăn nắp và gọn gàng."},{"name":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9520 (12 x 7 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9520 (12 x 7 cm) là vật dụng không thể thiếu cho trẻ sơ sinh khi đi ra ngoài, giúp các bé tránh hít phải khói bụi một cách hiệu quả. Sản phẩm làm từ chất liệu vải không dệt đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé.\r\n\r\nĐược làm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nCấu tạo 3 lớp vải không dệt sẽ giúp lọc không khí để loại bỏ bụi bẩn một cách hoàn hảo. \r\nSản phẩm viền may bằng chỉ nhựa 3D giúp giữ cho khẩu trang ôm khít mũi mà vẫn thoáng khí cho bé hít thở thoải mái. \r\nQuai đeo của khẩu trang đàn hồi tốt để vừa vặn với khuôn mặt bé mà không lưu lại vết hằn trên da. \r\nBề mặt khẩu trang in hình sư tử Simba ngộ nghĩnh thêm phần dễ thương cho bé khi dùng.\r\nGiúp che chắn cho đường hô hấp của bé một cách hiệu quả khi ra ngoài, hạn chế trường hợp bé nhiễm bệnh hô hấp khi khí hậu chuyển mùa. \r\nTrang bị chiếc khẩu trang này bé cũng giúp giữ ấm hơn cho con yêu khi cho bé ra ngoài chơi.\r\nSản phẩm có kích thước 12 x 7 cm."},{"name":"Bộ 12 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9712","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"79.000 ₫","description":"Bộ 12 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9712 ba mẹ có thể sử dụng cố định trên quần áo của bé để giúp con thoát khỏi nỗi lo bị muỗi tấn công mọi lúc mọi nơi. Miếng dán được tẩm tinh dầu cam và sả sẽ xua đuổi muỗi hiệu quả, bảo vệ bé yêu suốt cả ngày.\r\n\r\nCó khả năng đuổi muỗi hiệu quả nhờ được tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. \r\nSản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 12 Miếng Dán Đuổi Muỗi Simba sau đó dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3 cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Gối Bông Kháng Khuẩn Puku P33114-399 - Màu Hồng (26 x 24 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"169.000 ₫","description":"Gối Bông Kháng Khuẩn Puku P33114-399 - Màu Hồng (26 x 24 cm) thêu hình chim cánh cụt ngộ nghĩnh, đáng yêu. Gối có thiết hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. Chất liệu vải bông mang đến cảm giác mềm mại, êm ái. Kính thước 26 x 24cm phù hợp với sự phát triển của bé.\r\n\r\nSản phẩm được may từ chất liệu vải bông mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. Khả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nHỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối có hình dáng  chú chim cánh cụt xanh đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu hồng thể hiện sự dịu dàng nữ tính.\r\nGối có kích thước 26 x 24cm phù hợp  với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Chăn Mùa Hè Puku P33712-299 - Màu Xanh (75 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Chăn Mùa Hè Puku P33712-299 - Màu Xanh (75 x 100 cm)   thiết kế ngộ nghĩnh đáng yêu khi trang trí bằng những màu sắc rữ rỡ. Chăn mềm mại và mang đến giấc ngủ ngon khi thiết kế     theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé. Màu xanh dương tươi trẻ, sẽ khiến bé thích thú khi sử     dụng.\r\n\r\n Sản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\n Chất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\n Bên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\n Thiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\n Chăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu xanh dương mang đến vẻ hiện đại, trẻ trung. \r\n Chăn có kích thước 75 x 100 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\n Bạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài. \r\n\r\n Hướng dẫn giặt ủi: \r\n\r\n Giặt với nước ấm tầm 30-40 độ C \r\n Không giặt chung với quần áo tối màu. \r\n Không nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Gối Cao Su Kháng Khuẩn Puku P33123-300 - Màu Hồng (36 x 27 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"499.000 ₫","description":"Gối Cao Su Kháng Khuẩn Puku P33123-300 - Màu Hồng (36 x 27 cm) giúp bé yêu có một giấc ngủ yên bình. Gối không bắt bụi, bảo vệ sức khỏe bé yêu. Hình chú chim cánh cụt in trên gối mang đến sự thích thú cho bé khi sử dụng.\r\n\r\nChất liệu kết hợp giữa cao su tinh khiết tự nhiên, vải cotton tổng hợp và hợp chất polyurethane hoá dầu, tác dụng chống tác nhân gây ung thư.\r\nChất liệu cao su tự nhiên xốp với cấu trúc tổ ong, lưu thông không khí hiệu quả và thoải mái khi sử dụng.\r\nChất liệu cotton tổng hợp chiết xuất từ cây trồng thiên nhiên, không độc hại, khác biệt với các loại cotton thông thường, gối thoáng mát, không lưu hơi nóng và lưu ẩm, đem lại sự dễ chịu.\r\nGối không bắt bụi, hoàn hoàn ngăn ngừa được các yếu tố gây hen suyễn. \r\nĐộ cứng vừa phải, phân bố đều trọng lực, không cản trở lưu thông máu ở phần đầu bé.\r\nThân thiện với môi trường. \r\nCó lớp lưới trong suốt với tác dụng khoáng khuẩn, khử mùi, thông thoáng.Thiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in hình chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu xanh dương dễ thương phù hợp với độ tuổi các bé.\r\nGối có kích thước 36 x 27cm phù hợp với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Tấm Lót Chống Thấm Puku P33204-399 - Màu Hồng (68 x 80 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"259.000 ₫","description":"Tấm Lót Chống Thấm Puku P33204-399 - Màu Hồng (68 x 80 cm) tạo hình chú chim cánh cụt tươi tắn, dễ thương. Thương hiệu Puku in trên tấm lót làm điểm nhấn nổi bật. Tấm lót chống tràn hiệu quả giúp bạn yên tâm khi sử dụng để thay tã hoặc lót cho bé.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. Mặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nTấm lót có kích thước 68 x 80cm phù hợp với từng giai đoạn phát triển của bé. \r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Chăn Mùa Hè Puku P33710-299 - Màu Xanh (90 x 120 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"589.000 ₫","description":"Chăn Mùa Hè Puku P33710-299 - Màu Xanh (90 x 120 cm) may từ chất liệu 100% cotton mềm mại mang đến cảm giác thoải mái cho bé khi sử dụng. Chăn có sự thông thoáng, thấm hút tốt không gây bí bách. Bạn có thể dễ dàng giặt sạch và vệ sinh chăn cho bé.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\nThiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\nChăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu xanh dương mang đến vẻ hiện đại, trẻ trung.\r\nChăn có kích thước 90 x 120 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Gối Cotton Kháng Khuẩn Puku P33122-399 - Màu Hồng (32 x 24 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"159.000 ₫","description":"Gối Cotton Kháng Khuẩn Puku P33122-399 - Màu Hồng (32 x 24 cm) mang đến giấc ngủ yên lành cho bé. Gối có khả năng thấm hút tốt, tạo sự thông thoáng. Bạn có thể mang theo khi đi du lịch, dã ngoại…để bé có cảm giác thân quen.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. \r\nKhả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nCó thiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu hồng thể hiện sự dịu dàng nữ tính.\r\nGối có kích thước 35 x 24cm phù hợp với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Gối Chống Bẹp Đầu Babymoov Lovenest BM14301 - Màu Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babymoov.html\">Babymoov</a>","price":"299.000 ₫","description":"Gối Chống Bẹp Đầu Babymoov Lovenest BM14301 - Màu Xanh\r\nGối Chống Bẹp Đầu Babymoov Lovenest BM14301 - Màu Xanh mang đến cho bé sơ sinh giấc ngủ ngon, phòng tránh được hiện tượng bẹp đầu khi nằm ngửa. Gối được làm từ chất liệu vài thông thoáng không gây kích ứng da. Sản phẩm độc quyền của Babymoov được sử dụng cho nhiều trẻ em ở Pháp trong những năm qua.\r\n\r\nThông tin sản phẩm\r\nChống bẹt đầu cho bé \r\nKhi bé dưới 1 tuổi, hộp sọ của bé còn non & dễ bị tác động, ảnh hưởng đến hình dạng hộp sọ. Khi mẹ đặt bé nằm ngủ lâu ở tư thế ngửa sẽ khiến toàn bộ trọng lượng của đầu tạo áp lực lên phần thóp sau, điều này có thể dẫn đến hội chứng đầu phẳng/ đầu bẹt.\r\nGối Chống Bẹp Đầu Babymoov Lovenest có phần lõm giúp đầu bé phân bố đồng đều trọng lượng khi ngủ, giúp bé ngủ sâu hơn, thoải mái hơn. Đặc biệt tránh được trình trạng bẹp đầu ảnh hưởng tới thẩm mỹ của bé.\r\nTạo giấc ngủ thoải mái cho bé\r\nGối Chống Bẹp Đầu Babymoov Lovenest tạo cho bé một tư thế ngủ với đầu, vai và lưng tạo thành một đường thẳng mà theo tổ chức Y tế Thế giới đó là tư thế ngủ tốt nhất cho trẻ sơ sinh khi phần đầu và lưng còn trong giai đoạn mềm và non nớt. Tư thế này giúp giảm nguy cơ đột tử ở trẻ sơ sinh.\r\nNhẹ nhàng với trẻ sơ sinh\r\nChất liệu vải thông thoáng, không gây kích ứng da bé. Gối Chống Bẹp Đầu Babymoov Lovenest có thể dùng cho bé từ 0 tháng tuổi trở lên, rất an toàn & thoải mái."},{"name":"Treo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.169.000 ₫","description":"Treo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240\r\nTreo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240 lấy cảm hứng từ đại dương với hình ảnh của những chú ếch, cá, tàu thuyền được mô phỏng ngộ nghĩnh, đa màu sắc. Sản phẩm làm bằng vải mềm mại, không kích ứng da nên bạn có thể cho bé chơi cùng.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và vải cao cấp\r\nTreo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240 có khung treo làm bằng nhựa cao cấp, bền chắc. Các món đồ chơi làm bằng vải mềm mại, không kích ứng da nên bạn có thể cho bé chơi cùng.\r\nThiết kế hình cá và ếch ngộ ngĩnh\r\nTreo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240 lấy cảm hứng từ đại dương với hình ảnh của những chú ếch, cá, tàu thuyền được mô phỏng ngộ nghĩnh sẽ làm bé thích thú khi chơi. Sản phẩm đa màu sắc sẽ kích thích thị giác, giúp bé học nhận biết màu sắc tốt hơn.\r\nPhát giai điệu êm tai\r\nTreo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240 được hỗ trợ thêm những giai điệu vui tai thêm phần hứng thú cho bé khi chơi. Giai điệu này cũng giúp bé ngủ ngon hơn mỗi đêm mà không cần bạn ru ngủ.\r\nHỗ trợ bé vận động cơ tay khỏe khoắn\r\nTreo Nôi Có Nhạc Brevi Hình Ếch Và Cá BREC092240 kích thích bé nhướn người với lấy đồ chơi, giúp cơ tay của bé phát triển. Khả năng phối hợp tay – mắt của bé cũng trở nên thành thục hơn khi bé chơi cùng sản phẩm này. Ba mẹ cũng có thể dạy con gọi tên ếch, cá để bé có thêm những kiến thức thú vị.\r\nSản phẩm được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 71 1/2/3."},{"name":"Nôi Chơi Cho Bé Kuku KU6034","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"3.009.000 ₫","description":"Nôi Chơi Cho Bé Kuku KU6034\r\nNôi Chơi Cho Bé Kuku KU6034 có hệ thống cách bánh xe trợ lực giúp bạn huận tiện hơn trong việc di chuyển nôi ở mọi vị trí trong nhà hoặc ngoài sân vườn. Bề mặt Nôi Chơi Cho Bé Kuku KU6034 được in hình thú mỏ vịt Kuku xinh xắn sẽ kích thích thị giác, làm bé thêm hứng thú khi chơi cùng. Nôi có thể gập gọn chỉ bằng 4 nút bấm quanh vừa thao tác dễ dàng vừa tiết kiệm không gian nhà ở, dễ mang theo khi đi chơi, du lịch.\r\n\r\nThông tin sản phẩm\r\nChất liệu hợp kim và vải cao cấp\r\nNôi Chơi Cho Bé Kuku KU6034 chế tạo phần khung bằng chất liệu hợp kim cao cấp, bền và chịu lực tốt. Lớp đệm may bằng vải mềm mại, không gây kích ứng nên an toàn cho da bé đồng thời mang lại cảm giác êm ái, giúp bé ngủ ngon hơn.\r\n\r\nIn hình Kuku xinh xắn\r\nBề mặt Nôi Chơi Cho Bé Kuku KU6034 được in hình thú mỏ vịt Kuku xinh xắn sẽ kích thích thị giác, làm bé thêm hứng thú khi chơi cùng.\r\nDễ gấp gọn\r\nNôi Chơi Cho Bé Kuku KU6034 có thể gập gọn chỉ bằng 4 nút bấm quanh thành cũi vừa thao tác dễ dàng vừa tiết kiệm không gian nhà ở. Sau khi gấp, sản phẩm có còn ¼ kích thước, có thể bỏ vào giỏ đựng đi kèm để mang theo khi đi chơi xa, du lịch.\r\nHệ thống bánh xe tiện ích \r\nNôi Chơi Cho Bé Kuku KU6034 có hệ thống cách bánh xe trợ lực giúp bạn huận tiện hơn trong việc di chuyển nôi ở mọi vị trí trong nhà hoặc ngoài sân vườn.\r\n\r\nThiết kế 2 tầng\r\nNôi Chơi Cho Bé Kuku KU6034 được thiết kế 2 tầng tiện lợi. Bạn có thể cho bé nằm ở tầng trên khi còn nhỏ để dễ quan sát và cho con nằm ở tầng dưới khi bé lớn hơn, đảm bảo an toàn, tránh việc bé tự ý leo ra khỏi nôi khi không có sự giám sát của ba mẹ.\r\n\r\nĐi kèm theo màn chống muỗi \r\ncó kèm theo màn chống muỗi để bảo vệ bé khỏi côn trùng, muỗi đốt, đảm bảo an toàn và giúp bé ngủ ngon hơn.\r\nCó nhiều đồ chơi treo nôi\r\nSản phẩm đi kèm theo các món đồ chơi treo nôi hình mặt trời, thú mỏ vịt Kuku, bươm bớm để bé tập với người khi chơi thật vui vẻ, đồng thời rèn luyện kỹ năng tay  - mắt linh hoạt hơn.\r\nNôi dành cho bé từ 0-3 tuổi."},{"name":"Giường Cũi Graco Contour Electra Bowtie Bear","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/graco.html\">Graco</a>","price":"4.179.000 ₫","description":"Giường Cũi Graco Contour Electra Bowtie Bear\r\nGiường Cũi Graco Contour Electra Bear Trail có thiết kế đẹp mắt, gọn nhẹ, được làm từ chất liệu cao cấp đảm bảo chất lượng và độ an toàn cao. Với thiết kế thông minh, tiện lợi, chiếc giường sẽ giúp các bậc cha mẹ chăm sóc cho bé yêu một cách tốt nhất, đảm bảo sự hài lòng cho bố mẹ. Sản phẩm có xuất xứ từ Mỹ với độ an toàn cao.\r\n\r\nThông tin sản phẩm\r\nThiết kế và trang trí đẹp mắt \r\nGiường Cũi Graco Contour Electra Bowtie Bear được sơn màu nâu nhạt trang nhã, xung quanh nôi bọc chất liệu vải lưới màu trắng 4 mặt giúp mẹ dễ dàng quan sát bé.Giường cũi được trang bị đèn ngủ và âm nhạc. Thanh treo đồ chơi thiết kế theo đường cong đẹp mắt với các con thú ngộ nghĩnh, đáng yêu treo trên nôi cho bé vui đùa thỏa thích.\r\nChức năng tiện dụng\r\nGiường Cũi Graco giúp mẹ tiết kiệm hơn rất nhiều với các chức năng tiện dụng như\r\nNôi dành cho bé sơ sinh đến 3 tháng tuổi\r\nBàn thay đồ có thể gấp lại và tháo rời, dành cho bé từ sơ sinh đến 11kg, giúp mẹ dễ dàng thay tã, quần áo trước khi bé ngủ.\r\nChuyển sang chế độ giường ngủ có thể sử dụng cho bé 3 tuổi.\r\nChất liệu cao cấp an toàn\r\nSản phẩm được làm từ chất liệu cao cấp, bền chắc và  tuyệt đối an toàn cho bé khi sử dụng. Khung gỗ được mài nhẵn tỉ mỉ và sơn bóng đảm bảo an toàn cho làn da nhạy cảm của bé.\r\nNôi rung êm ái, đảm bảo giấc ngủ cho bé\r\nNôi gắn điện có 2 chế độ rung với đệm nôi rung nhẹ nhàng ru bé vào giấc ngủ. Ngoài ra giường cũi còn trang bị bàn thay đồ cho bé và thanh treo đồ chơi có thể tháo rời. Phía dưới trang bị bánh xe thuận tiện cho việc di chuyển, dễ dàng tháo lắp và cất gọn.\r\nBảo hành 12 tháng"},{"name":"Đồ Chơi Treo Cũi Canpol Hình Hươu Và Khỉ 2/717","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"179.000 ₫","description":"Đồ Chơi Treo Cũi Canpol Hình Hươu Và Khỉ 2/717\r\nĐồ Chơi Treo Cũi Canpol Hình Hươu Và Khỉ 2/717 trang trí khung treo bằng hình ảnh của chú khỉ xanh nghịch ngợm cùng 2 người bạn hươu vui vẻ sẽ là món quà đặc biệt mang lại nhiều niềm vui cho bé yêu trong giai đoạn đầu đời. Đồ treo nôi có móc khóa 2 đầu vững chắc, dễ lắp đặt. Sản phẩm có màu sắc bắt mắt sẽ kích thích thị giác giúp bé học nhận biết màu sắc tốt hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp, an toàn\r\nSản phẩm được làm bằng chất liệu nhựa cao cấp, bền và không chứa PBA, an toàn cho sức khỏe của bé. Màu sắc mà sản phẩm sử dụng có nguồn gốc thực phẩm, không chứa Gluten nên bạn có thể yên tâm cho bé sử dụng.\r\nThiết kế hình khỉ và hươu sinh động\r\nĐồ Chơi Treo Cũi Canpol Hình Hươu Và Khỉ 2/717 trang trí khung treo bằng hình ảnh của chú khỉ xanh nghịch ngợm cùng 2 người bạn hươu vui vẻ sẽ là món quà đặc biệt mang lại nhiều niềm vui cho bé yêu trong giai đoạn đầu đời. Đồ treo nôi có móc khóa 2 đầu vững chắc, dễ lắp đặt. Sản phẩm có màu sắc bắt mắt sẽ kích thích thị giác giúp bé học nhận biết màu sắc tốt hơn.\r\nGiúp bé phát triển khả năng quan sát và vận động cơ tay\r\nBé yêu có thể tập cầm nắm, quan sát và nhướn người để với lấy những món đồ chơi vui nhộn thật thú vị này trong suốt giai đoạn đầu đời. Khả năng co, duỗi các đầu ngón tay cũng như kết hợp tay – mắt của bé sẽ được hoàn thiện đáng kể  khi chơi cùng đồ treo nôi."},{"name":"Treo Nôi Có Nhạc Brevi  Hình Mèo Và Voi BREC166828","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.229.000 ₫","description":"Treo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 mang đến cho bé người bạn mèo và voi vui vẻ cùng 2 chậu hoa và bình tưới nước để bé chơi trò chăm sóc vườn hoa thật thú vị. Cùng chơi với đồ treo nôi có thể giúp bé tăng cường vận động cơ tay và rèn luyện khả năng quan sát tốt hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và vải cao cấp\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 có khung treo làm bằng nhựa cao cấp, bền chắc. Các món đồ chơi làm bằng vải mềm mại, không kích ứng da nên bạn có thể cho bé chơi cùng.\r\nThiết kế hình voi và mèo ngộ nghĩnh\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 mang đến cho bé người bạn mèo và voi vui vẻ cùng 2 chậu hoa và bình tưới nước để bé chơi trò chăm sóc vườn hoa thật thú vị. Sản phẩm đa màu sắc sẽ kích thích thị giác, giúp bé học nhận biết màu sắc tốt hơn.\r\nPhát giai điệu êm tai\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 được hỗ trợ thêm những giai điệu vui tai thêm phần hứng thú cho bé khi chơi. Giai điệu này cũng giúp bé ngủ ngon hơn mỗi đêm mà không cần bạn ru ngủ.\r\nHỗ trợ bé vận động cơ tay khỏe khoắn\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 kích thích bé nhướn người với lấy đồ chơi, giúp cơ tay của bé phát triển. Khả năng phối hợp tay – mắt của bé cũng trở nên thành thục hơn khi bé chơi cùng sản phẩm này. Ba mẹ cũng có thể dạy con gọi tên voi, mèo, hoa để bé có thêm những kiến thức thú vị.\r\nTreo Nôi Có Nhạc Brevi Hình Mèo Và Voi BREC166828 được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 71 1/2/3."},{"name":"Đai Lưng An Toàn Khi Ngồi Xe Máy Cho Bé BabyTop","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"119.000 ₫","description":"Đai Lưng An Toàn Khi Ngồi Xe Máy Cho Bé BabyTop là sản phẩm cần thiết khi bố mẹ đưa bé ra ngoài bằng xe máy. Sản phẩm giúp giữ bé sát bên người bố mẹ trong lúc di chuyển.\r\n\r\nBề mặt là chất liệu vải mềm mại, thông thoáng, bên trong có lớp mút đệm êm ái vô cùng.\r\nThiết kế khóa gài chắc chắn, giữ bé ngồi vững vàng sau lưng bạn.\r\nDây đai có thể điều chỉnh độ dài, ngắn linh hoạt.\r\nSản phẩm có nhiều màu sắc tươi tắn, họa tiết ngộ nghĩnh, đáng yêu."},{"name":"Gối Ôm Cho Bé BabyTop Hình Con Cá - 21x68cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"82.000 ₫","description":"Gối Ôm Cho Bé BabyTop Hình Con Cá - 21x68cm   được thiết kế với kiểu dáng con cá và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình con cá đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Phương Tiện Giao Thông (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Phương Tiện Giao Thông  (30 x 30 cm) mang đến cho bé không gian chơi thoải mái và thú vị. Sử dụng chất liệu cao su mềm mại và không chứa chất độc hại, sản         phẩm tuyệt đối an toàn với sức khỏe của bé. Khả năng nhận biết màu sắc và phối hợp ty - mắt sẽ được phát triển khi bé cùng         chơi lắp ráp những mảnh ghép này.\r\n\r\nAn toàn với sức khỏe của bé nhờ sử dụng chất liệu cao su mềm mại, không chứa chất độc hại. Chất liệu này dễ làm sạch và         nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. \r\nSản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé. \r\n Trong mỗi miếng ghép  đều có hình ảnh của các loại phương tiện giao thông như xe máy, xe tải, trực thăng, ...mang đến cho bé những giờ phút vui chơi thú vị.          \r\nSự phối hợp các màu sắc nổi bật như cam, xanh da trời, hồng, đỏ, tím, vàng,.. của sản phẩm sẽ giúp bé có thêm hứng thú khi             vui chơi, đồng thời nhận biết màu sắc tốt hơn.  \r\nSản phẩm có độ dày 8mm tạo cho bé không gian trườn, bò thật mềm mại và an toàn.  \r\nMỗi miếng ghép có kích thước 30 x 30 cm tương đối nhỏ gọn nên bé có thể dễ dàng lắp ráp khi chơi. \r\nBa mẹ có thể dạy bé cách         cất gọn các miếng ghép để bé hình thành thói quen sống ngăn nắp và gọn gàng."},{"name":"Nệm Có Gối Chắn Chống Lật TFY THE FIRST YEAR Y7323ASN1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/the-first-years.html\">The First Years</a>","price":"739.000 ₫","description":"Nệm Có Gối Chắn Chống Lật TFY THE FIRST YEAR Y7323ASN1   được làm từ chất liệu cao cấp không gây kích ứng da của bé. Nệm có hệ thống thoáng khí đồng thời nâng đầu của bé lên khi ngủ giúp bé thở thoải mái; chống trào ngược và hỗ trợ hệ tiêu hóa.\r\n\r\n Sản phẩm được may từ vải bông mềm mại, thấm hút ẩm tốt mang lại cảm giác dễ chịu cho bé khi ngủ. Bề mặt vải không xù lông,         không gây kích ứng da, tuyệt đối an toàn cho bé. \r\n Gối mát mẻ vào mùa hè và ấm áp vào mùa đông, đảm bảo sức khỏe cho bé khi dùng. \r\nNệm ngủ có gối chặn TFY có hệ thống thoáng khí đồng thời nâng đầu của bé lên khi ngủ giúp bé thở thoải mái; chống trào ngược và hỗ trợ hệ tiêu hóa.\r\nGiữ trẻ ngủ đúng tư thế giúp giảm các nguy cơ đột tử khi ngủ ở trẻ. \r\nCó thể dễ dàng giặt bằng máy giặt. \r\nSản phẩm giúp bé ngủ đúng tư thế, mang lại cho bé giấc ngủ sâu và thoải mái hơn trong giai đoạn đầu đời. Gối chặn 2 bên         cũng như vòng tay vỗ về, không làm bé giật mình tỉnh giấc khi ngủ. \r\n Thích hợp cho bé sơ sinh trở lên"},{"name":"Gối Đệm Giúp Hỗ Trợ Cho Mẹ Và Bé Simba S8152","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"439.000 ₫","description":"Gối Đệm Giúp Hỗ Trợ Cho Mẹ Và Bé Simba S8152 được thiết kế lõm để phù hợp với vùng bụng của mẹ, tạo thành kệ vững chãi giúp mẹ ôm bé nhẹ nhàng và đỡ mỏi tay hơn. Gối cũng có thể làm đệm chân hoặc gối ôm thư giãn khi cần.\r\n\r\nCó phần vỏ gối được may từ chất liệu Polyester cao cấp, mềm mại. \r\nChất liệu có độ bền cao, dễ làm sạch nên bạn có thể thoải mái sử dụng. \r\nĐược thiết kế hình chữ U với màu vàng phối nâu đẹp mắt. \r\nGối được gắn mặt sư tử Simba và chiếc đuôi nhỏ xinh, thêm phần dễ thương cho bé khi sử dụng.\r\nMẹ có thể dùng Gối Đệm Hỗ Trợ Cho Mẹ Và Bé Simba để gắn vào vùng bụng sau đó cho bé ngồi lên để giảm bớt sức mạnh khi cho ẵm và cho bé bú, đồng thời tăng cảm giác an toàn cho bé. \r\nBạn cũng có thể sử dụng sản phẩm để làm gối ôm hoặc gối đệm chân cho cơ thể thư giãn hơn sau 1 ngày làm việc mệt mỏi.\r\nGối có kích thước 49 x 42  x 14 cm, có thể sử dụng được cho cả mẹ và bé."},{"name":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9518 (15 x 9 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9518 (15 x 9 cm) thiết kế 3 lớp chắn bụi hiệu quả giúp bảo vệ đường hô hấp cho bé yêu khi đi chơi, du lịch. Bề mặt khẩu trang in hình sư tử Simba sinh động thêm phần hứng thú cho bé yêu khi dùng.\r\n\r\nLàm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nThiết kế 3 lớp vải không dệt sẽ loại bỏ bụi bẩn một cách tối ưu. \r\nVùng mũi và miệng được may bằng chỉ nhựa 3D giúp giữ cho khẩu trang ôm khít mũi mà vẫn thoáng khí cho bé hít thở dễ dàng. \r\nKhẩu trang có quai đeo đàn hồi tốt, dễ điều chỉnh để vừa vặn với khuôn mặt bé, tuyệt đối không để lại vết hằn trên da. \r\nBề mặt khẩu trang in hình sư tử Simba ngộ nghĩnh, thêm hứng thú cho bé khi sử dụng.\r\nBảo vệ tối ưu cho đường hô hấp của bé, nhất là khi khí hậu chuyển mùa với nhiều nguy cơ lây nhiễm bệnh hô hấp. \r\nBa mẹ có thể trang bị cho bé chiếc khẩu trang này để ngăn bé hít phải khói bụi và giữ ấm cho bé tốt hơn.\r\nSản phẩm có kích thước 15 x 9 cm thích hợp sử dụng cho bé từ 3 tuổi trở lên."},{"name":"Gối Sơ Sinh Bọc Viền Nhúng Vải Bông Hữu Cơ Simba Organic S5014","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"189.000 ₫","description":"Gối Sơ Sinh Bọc Viền Nhúng Vải Bông Hữu Cơ Simba Organic S5014 được may từ chất liệu vải bông hưu cơ Organic mềm mại giúp nâng đỡ vùng đầu nhạy cảm của bé trong giai đoạn đầu đời, cho bé giấc ngủ ngon mỗi đêm. Gối được bọc viền nhúng và in hình Simba đẹp mắt mang lại vẻ dễ thương cho không gian của bé.\r\n\r\nĐược may từ chất liệu vải bông hữu cơ Organic bền đẹp, mềm mại. \r\nChất liệu thấm hút mồ hôi tốt tạo sự thoải mái tối ưu cho bé khi sử dụng.\r\nĐược thiết kế bèo nhúng ở viền gối thật đẹp mắt, nổi bật. \r\nBề mặt gối in hình sư tử Simba đáng yêu mang lại vẻ dễ thương cho không gian của bé.\r\nCó kết cấu co giãn phù hợp nâng đỡ vùng đầu của bé yêu trong giai đoạn đầu đời, giúp bé không bị mỏi người khi ngủ. Nhờ đó, bé yêu sẽ ngủ ngon giấc và phát triển thể chất tốt hơn. \r\nGối có kích thước 22 x 30 cm, phù hợp sử dụng cho trẻ sơ sinh trở lên."},{"name":"Bộ Gối Có Mền Cho Bé BabyTop In Hình Hoạt Hình Ngẫu Nhiên","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"259.000 ₫","description":"Bộ Gối Có Mền Cho Bé BabyTop In Hình Hoạt Hình Ngẫu Nhiên   gồm 2 gối ôm, 1 gối nằm và mền, được thiết kế với kiểu dáng đơn giản và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\nSản phẩm được giao mẫu ngẫu nhiên.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Cotton Kháng Khuẩn Puku P33119-300 - Màu Hồng (32 x 24 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"159.000 ₫","description":"Gối Cotton Kháng Khuẩn Puku P33119-300 - Màu Hồng (32 x 24 cm) là sản phẩm được may từ chất liệu cotton cao cấp có khả năng thấm hút mồ hôi tốt mang đến cảm giác thoải mái cho bé. Kích thước 32 x 24cm phù hợp với từng giai đoạn phát triển của bé. Gối in hình chim cánh cụt trông thật ngộ nghĩnh, đáng yêu.\r\n\r\nSản phẩm được may từ chất liệu cotton mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. \r\nKhả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nThiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in hình chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu hồng thể hiện sự dịu dàng nữ tính.\r\nGối có kích thước 35 x 22cm phù hợp với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Nôi Võng Tự Động Cao Cấp VINANOI VNN-301T (Gỗ Thông New Zealand) - Màu Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vinanoi.html\">VINANOI</a>","price":"4.070.000 ₫","description":"Nôi Võng Tự Động Cao Cấp VINANOI VNN-301T (Gỗ Thông New Zealand) - Màu Trắng mang đến cho bé giấc ngủ dịu êm và thoải mái, giúp mẹ tiết kiệm thời gian để chăm sóc bé và bản thân tốt hơn. Được làm bằng chất liệu gỗ thông New Zealand cao cấp kết hợp với bộ đưa võng tự động, sản phẩm an toàn khi sử dụng cho trẻ nhỏ.\r\n\r\nChất liệu gỗ thông bản gỗ lớn, thanh nẹp dày và được phủ sơn NC màu trắng đạt chuẩn EU không độc tố chì nguy hại như PU hay Vecni.\r\n4 tính năng trong 1: nôi điện tự động, giường cho trẻ sơ sinh, cũi trẻ em và võng tự đưa.\r\nHộp đưa võng tự động được làm bằng thép an toàn với tốc độ vừa phải thích hợp cho trẻ nhỏ.\r\nNôi gỗ thông ru tự động với 2 tầng thuận tiện\r\nLàm chiếc giường cho bé sơ sinh ở giai đoạn quan trọng nhất (Nâng vạt nôi lên tầng 2).\r\nKhi bé đã chập chững biết ngồi và bò được rồi thì lúc này nôi cho bé cao cấp Vinanoi có thể chuyển sang làm cũi trẻ em (Hạ vạt nôi xuống tầng trệt).\r\nVà khi hệ xương của bé đã cứng cáp hơn, có thể chạy nhảy và nô đùa thì lúc này chiếc nôi điện em bé sẽ dùng làm võng đưa tự động cho trẻ em đến 35kg.\r\nĐi kèm cùng những phụ kiện cần thiết như: mùng, võng, nệm và quây cũi cao cấp.\r\n\r\nLưu ý: Tất cả sản phẩm được bảo hành trong 1 năm. Riêng khách hàng ở HCM được bảo hành tại nhà trong vòng 6 tháng."},{"name":"Nệm Lưới Cho Bé Thái Toàn TT-MMT-60-100-4 (60 x 100 x 4 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"279.000 ₫","description":"Nệm Lưới Cho Bé Thái Toàn TT-MMT-60-100-4 (60 x 100 x 4 cm)   là chọn lựa thích hợp cho bé nhất là trong mùa hè oi bức. Nệm Thái Toàn giúp mang lại cảm giác êm ái, mát mẻ và khô thoáng     cho bé thêm dễ chịu. Nệm được phủ lớp vải cotton êm ái với nhiều màu sắc sinh động giúp kích thích thị giác hiệu quả cho     bé.\r\n\r\n Mang đến cảm giác mát mẻ, êm ái và khô thoáng cho bé  trong mọi điều kiện thời tiết khác nhau. \r\n Nệm cao 4cm, với thiết  kế đặc biệt này, nệm giúp giữ cho cột sống của bé luôn được thẳng. \r\n Khi đặt nệm lưới ở trên giường, trên nôi, trên nền nhà... hay ở bất kì nơi đâu, lúc bé vui đùa, bé ngủ, … bạn sẽ cảm thấy         yên tâm hơn.\r\n Sản phẩm được thiết kế nhỏ gọn nên có thể mang theo khi du lịch, hoặc bất kỳ nơi đâu. \r\nVỏ nệm có thể tháo rời để giặt tay hoặc giặt máy.\r\n Màu sắc tươi sáng với họa tiết sinh động, đẹp mắt."},{"name":"Ghế Rung Safari Summer SM01803","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"1.359.000 ₫","description":"Ghế Rung Safari Summer SM01803\r\nGhế Rung Safari Summer SM01803 là món quà thú vị dành cho bé yêu. Với ghế rung bé có thế nằm chơi, nằm ngủ an toàn. Sản phẩm có màu sắc sinh động, dễ dàng tháo ráp và vệ sinh.\r\n\r\nThông tin sản phẩm\r\nKết cấu an toàn\r\nKhung Ghế Rung Safari Summer SM01803 được làm bằng kim loại chắc chắn cùng chân đế được làm bằng nhựa chống trơn trượt đảm bảo an toàn cho bé. Đai an toàn ( 3 điểm ) đảm bảo an toàn cho bé.\r\nCho bé ngủ ngon\r\nGhế có chế độ rung nhẹ nhàng cùng những bản nhạc du dương giúp ru bé ngủ dễ dàng và đảm bảo bé ngủ sâu giấc. Ghế Rung Safari Summer SM01803 có thanh đồ chơi 3 món đáng yêu với màu sắc ngộ nghĩnh tạo cho bé cảm giác thích thú khi chơi.\r\nThiết kế thoải mái\r\nPhần ghế được làm bằng vải mềm, thoáng khí ( có thể sử dụng được trong các mùa). Độ nghiêng của ghế đã được nghiên cứu kỹ là độ nghiêng chuẩn lí tưởng để bé nằm thoải mái và an toàn nhất.\r\nNgoài ra, Ghế Rung Safari Summer SM01803 có gối giúp bé không bị lệch đầu, có thể tháo gối ra khi không sử dụng\r\nLưu ý khi sử dụng\r\nGhế có sắc màu trung tính nên không biệt giới tính của bé.\r\nGhế dành cho bé có cân nặng dưới 11kg.\r\nGhế dùng pin AA (không đi kèm)"},{"name":"Gối Organic Cho Bé Kuku KU2053 (23 x 35 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"169.000 ₫","description":"Bộ Cọ Rửa Bình Sữa Kuku KU5301"},{"name":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Vũ Trụ (30 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"114.000 ₫","description":"Bộ 10 Miếng Thảm Cao Su Phước Thành Hình Vũ Trụ (30 x 30 cm)   mang đến cho bé không gian chơi thoải mái và thú vị. Sử dụng chất liệu cao su mềm mại và không chứa chất độc hại, sản phẩm     tuyệt đối an toàn với sức khỏe của bé. Khả năng nhận biết màu sắc và phối hợp tay - mắt sẽ được phát triển khi bé cùng chơi     lắp ráp những mảnh ghép này.\r\n\r\n An toàn với sức khỏe của bé nhờ sử dụng chất liệu cao su mềm mại, không chứa chất độc hại. Chất liệu này dễ làm sạch và         nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. \r\n Sản phẩm không chứa chất độc hại nên an toàn với sức khỏe của bé. \r\n Trong mỗi miếng ghép           đều có hình ảnh của các vì tinh tú trong vũ trụ như ngôi sao, mặt trăng, mặt trời... mang đến cho bé những giờ phút vui chơi thú vị. \r\n Sự phối hợp các màu sắc nổi bật như cam, xanh da trời, hồng, đỏ, tím, vàng,.. của sản phẩm sẽ giúp bé có thêm hứng thú khi         vui chơi, đồng thời nhận biết màu sắc tốt hơn. \r\n Sản phẩm có độ dày 8mm tạo cho bé không gian trườn, bò thật mềm mại và an toàn. \r\n Mỗi miếng ghép có kích thước 30 x 30 cm tương đối nhỏ gọn nên bé có thể dễ dàng lắp ráp khi chơi. \r\n Ba mẹ có thể dạy bé cách cất gọn các miếng ghép để bé hình thành thói quen sống ngăn nắp và gọn gàng."},{"name":"Mùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"699.000 ₫","description":"Mùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng\r\nMùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng được may từ vải ren và nhựa cao cấp, có kích thước 60 x 120 cm rộng rãi, thích hợp sử dụng cùng tất cả các loại giường. Mùng có màu trắng tinh tế, điểm xuyến lên những họa tiết chấm bi đẹp mắt sẽ làm bé thích thú ngắm nhìn và đi vào những giấc mơ ngọt ngào hơn. Sản phẩm giúp ngăn muỗi và côn trùng, đảm bảo sức khỏe cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải ren và nhựa cao cấp\r\nMùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng được may từ vải ren và nhựa cao cấp, bền đẹp. Chất liệu này dễ giặt giũ, phơi khô và không chứa BPA nên bạn có thể yên tâm cho bé sử dụng.\r\nThiết kế đẹp mắt\r\nMùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng có màu trắng tinh tế, điểm xuyến lên những họa tiết chấm bi đẹp mắt sẽ làm bé thích thú ngắm nhìn và đi vào những giấc mơ ngọt ngào hơn. Bạn có thể tận dụng treo thêm những món đồ chơi treo nôi trên đỉnh mùng để bé ngắm nhìn và tập nhướn người thường xuyên hơn. 2 vạt mùng khép lại tạo thành cửa mùng dễ đóng mở, tiện sử dụng.\r\n\r\nBảo vệ bé khỏi bị côn trùng và muỗi đốt\r\nMùng Cho Bé Kuku KU2153 (60 x 120 cm) - Trắng có kết cấu bề mặt lưới siêu mảnh, vừa thoáng khí vừa đảm bảo 100% loại bỏ sự xâm nhập của côn trùng và muỗi. Nhờ đó, bé yêu sẽ vui chơi và ngủ thật ngon, không lo mắc phải những bệnh truyền nhiễm trong giai đoạn đầu đời.\r\nHướng dẫn bảo quản\r\n- Màn treo lâu ngày, bị bụi bám bẩn, nếu dùng xà phòng không sạch được, mẹ có thể tham khảo một số biện pháp sau đây để xóa bỏ những phiền toái đó.\r\n- Sau khi vò nước 1, 2 lần cho màn bớt bụi bẩn, dùng đầu mẩu thuốc lá ngâm trong nước (dùng 1-2 thìa tàn thuốc lá hoà tan trong 2 bát nước ngâm trong nửa giờ, dùng vải mịn lọc lại) thêm xà phòng hoặc bột giặt quần áo, cho màn vào ngâm, dùng tay vò nhẹ, cuối cùng rũ bằng nước sạch nhiều lần,  cáu bẩn sẽ được tẩy sạch.\r\n- Dùng gừng tươi 25g, thái miếng đun sôi để có được một chậu nước gừng, màn được ngâm khoảng 3 giờ, sau đó vò nhẹ, những chỗ ám đen lập tức biến mất. Dùng bột giặt, rũ bằng nước sạch màn sẽ trắng như mới.\r\n- Ngâm trong nước từ 2-3 phút, rũ cho hết bụi bám ở bề mặt, sau đó ngâm vào chậu nước lạnh đã hoà tan 2-3 thìa xà phòng bột, với thời gian từ 15-20 phút, vò nhẹ bằng tay. Không được giặt nước quá nóng để tránh bị biến dạng, sau khi rũ sạch bằng nước sạch xong, đem phơi nơi thông gió."},{"name":"Nôi Võng Tự Động Cho Bé VINANOI VNN-T201X-H (Màu Hồng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vinanoi.html\">VINANOI</a>","price":"1.870.000 ₫","description":"Nôi Võng Tự Động Cho Bé VINANOI VNN-T201X-H (Màu Hồng) với 2 chức năng trong 1 sản phẩm giúp mẹ tiết kiệm chi phí tối đa. Được làm bằng chất liệu cao cấp sản phẩm mang đến sự an toàn cho bé trong suốt thời gian sử dụng.\r\n\r\nKhung nôi làm bằng thép mang đến độ bền cao, thời gian sử dụng lâu dài.\r\nLòng nôi bằng cotton mềm mại, mang đến sự êm dịu và thoáng mát cho bé.\r\nVõng làm bằng lưới polyeste cao cấp.\r\nChức năng 2 trong 1 tiện dụng: nôi cho bé từ 0 đến 2 tuổi, võng tự động cho bé từ 0 đến 5 tuổi.\r\nCó thể tách lòng nôi và chuyển  đổi thành võng tự động trong vòng 30 giây với thiết kế sáng tạo, thông minh.\r\nMáy tự động đưa võng siêu êm, siêu bền bỉ.\r\nSản phẩm chịu lực tối đa 50kg.\r\n\r\nLưu ý: Tất cả sản phẩm được bảo hành trong 1 năm. Riêng khách hàng ở HCM được bảo hành tại nhà trong vòng 6 tháng."},{"name":"Tấm Lót Chống Thấm Puku P33206-399 - Màu Hồng (55 x 80 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"229.000 ₫","description":"Tấm Lót Chống Thấm Puku P33206-399 - Màu Hồng (55 x 80 cm) thiết kế hiện đại chống tràn hiệu quả với bề mặt dưới may từ chất liệu cao su cao cấp. Tấm lót tiện lợi dễ dàng gấp gọn và mang theo khi ra ngoài. Màu hồng thể hiện sự dịu dàng, nữ tính.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nCó thiết kế hiện đại với hai mặt cách biệt. \r\nMặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nTấm lót có kích thước 55 x 80cm phù hợp với từng giai đoạn phát triển của bé.\r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Tấm Lót Chống Thấm Puku P33204-299 - Màu Xanh (68 x 80 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"259.000 ₫","description":"Tấm Lót Chống Thấm Puku P33204-299 - Màu Xanh (68 x 80 cm) tạo hình chú chim cánh cụt trông thật ngộ nghĩnh, đáng yêu. Bạn hoàn toàn yên tâm khi sử dụng cho bé mà không lo tràn hay ẩm ướt. Kích thước 68 x 80cm phù hợp với từng giai đoạn phát triển của bé.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. Mặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu xanh trẻ trung, hiện đại. \r\nTấm lót có kích thước 68 x 80cm phù hợp với từng giai đoạn phát triển của bé.\r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Máy Đưa Võng VINANOI - Người lớn VN365N (100kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vinanoi.html\">VINANOI</a>","price":"682.000 ₫","description":"Máy Đưa Võng VINANOI - Người lớn VN365N (100kg) với 6 nấc điều chỉnh tốc độ, máy mang đến cho người tiêu dùng thêm nhiều chọn lựa. Thiết kế linh hoạt của máy phù hợp với nhiều loại võng chữ A trên thị trường. Sản phẩm còn được trang bị bộ chống xóc hiện đại, máy đảm bảo nhịp đưa đều đặn cho bé và cả nhà giấc ngủ ngon.\r\n\r\nĐược thiết kế hình mũi tàu kình ngư với hệ thống bánh răng cùng con quay nhôm khối, rãnh sắt đúc nhỏ gọn. \r\nĐược trang bị adapter bằng IC có thể chỉnh nhanh chậm như chỉnh Volume rất tiện lợi và dễ dàng. \r\nCải tiến vượt bậc hơn các dòng máy trước, máy đưa võng tự động A100 có 6 nấc điều chỉnh với biên độ mạnh nhẹ tùy ý sử dụng mang đến trải nghiệm hoàn toàn khác biệt cho người dùng.\r\nMáy sử dụng bộ biến điện DC chuyển đổi dòng điện vào 220V DC thành dòng 5-15V AC, đảm bảo an toàn khi sử dụng điện. \r\nThiết kế linh động phù hợp với nhiều loại khung võng có mặt trên thị trường, tháo lắp dễ dàng, ngay cả chị em phụ nữ cũng có thể lắp ráp được trong 30s.\r\nCông nghệ hiện đại, chiếc máy đưa võng này lại cực kì tiết kiệm điện, công suất tiêu thụ điện của máy chỉ ở mức 3W.\r\nTrục máy đưa sử dụng cánh tay đòn được thiết kế dài hơn hẳn các phiên bản cũ. \r\nMáy được tối ưu hóa công năng với 6 mức điều chỉnh tương ứng với tốc độ đưa khác nhau tùy vào trọng lượng và mong muốn của người sử dụng.\r\nMáy đưa võng vận hành êm ái, nhịp đưa đều, không giật, gây cảm giác khó chịu đồng thời gia tăng thời gian sử dụng cho máy.\r\nMáy có khả năng chịu lực và sức đưa tối đa 100kg.\r\n\r\nLưu ý: Tất cả sản phẩm được bảo hành trong 1 năm. Riêng khách hàng ở HCM được bảo hành tại nhà trong vòng 6 tháng."},{"name":"Chăn Mùa Hè Puku P33712-699 – Màu Hồng (75 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Chăn Mùa Hè Puku P33712-699 – Màu Hồng (75 x 100 cm)  thật tiện lợi khi bạn có thể dễ dàng gấp gọn và mang theo khi ra ngoài hoặc du lịch. Chăn phù hợp với ựu phát triển theo từng giai đoạn của bé. Chăn mùa hè thoáng mát, thấm hút tốt bảo vệ sức khỏe bé yêu.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\nThiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\nChăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nChăn có kích thước 75 x 100cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Chăn Mùa Hè Puku P33710-399 – Màu Hồng (90 x 120 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"589.000 ₫","description":"Chăn Mùa Hè Puku P33710-399 – Màu Hồng (90 x 120 cm) có thể sử dụng cho bé khi đi du lịch hoặc dã ngoại cùng gia đình. Chất liệu cotton cao cấp êm ái và mềm mại mang đến giấc ngủ yên bình cho bé. Kích thước lên đến 90 x 120 cm thoải mái hơn khi sử dụng.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\nThiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\nChăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nChăn có kích thước 90 x 120 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Chăn Mùa Hè Puku P33712-399 – Màu Hồng (75 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Chăn Mùa Hè Puku P33712-399 – Màu Hồng (75 x 100 cm) mang màu hồng tươi trẻ khiến bé thích thú khi sử dụng. Kích thước 75 x 100cm phù hợp với từng giai đoạn phát triển của bé. Chất liệu cotton cao cấp không gây kích ứng da, bảo vệ sức khỏe bé yêu.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé sử dụng. \r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước. \r\nThiết kế theo nghiên cứu công thái học phù hợp với đặc điểm sinh lý của bé mang đến sự thoải mái khi sử dụng. \r\nChăn có thể sử dụng cho nhiều giai đoạn phát triển của bé. Màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nChăn có kích thước 75 x 100 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài.\r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Bộ 30 Miếng Dán Đuổi Muỗi In Hình Chữ Cái Simba Hương Cam S9714","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"149.000 ₫","description":"Bộ 30 Miếng Dán Đuổi Muỗi In Hình Chữ Cái Simba Hương Cam S9714 không chỉ giúp bảo vệ bé yêu khỏi muỗi đốt mà còn giúp bé yêu học nhớ mặt chữ cái hiệu quả hơn. Sản phẩm được tẩm tinh dầu cam và sả thiên nhiên, không kích ứng khứu giác nên an toàn cho bé khi dùng.\r\n\r\nĐược tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm nên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nThiết kế đẹp mắt với kiểu dáng của những loài động vật như voi, mèo, chim,… đáng yêu. \r\nBề mặt miếng dán in hình sư tử Simba dễ thương kết hợp cùng những chữ cái A, B, C, E,… vừa kích thích thị giác, vừa giúp bé ghi nhớ mặt chữ cái tốt hơn.\r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. Sản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 30 Miếng Dán Đuổi Muỗi Simba dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Chai Xịt Chống Muỗi Cho Bé Simba Hương Cam S9710 (70ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"189.000 ₫","description":"Chai Xịt Chống Muỗi Cho Bé Simba Hương Cam S9710 (70ml) được chiết xuất từ tinh dầu gỗ Catalpa và tinh dầu cam giúp bảo vệ làn da tránh bị muỗi đốt hiệu quả. Sản phẩm đã đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn.\r\n\r\nChiết xuất từ tinh dầu gỗ Catalpa và tinh dầu cam có khả năng chống muỗi đốt hiệu quả. \r\nSản phẩm đã đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn. \r\nThiết kế hình quả cam xinh xắn, nổi bật sẽ làm bé thêm thích thú khi sử dụng. \r\nBình dạng xịt tiện lợi hơn cho bạn khi tản đều hỗn hợp lên những nơi dễ bị muỗi đốt trên cơ thể của bé. \r\nKích thước nhỏ gọn với dung tích 70ml nên rất tiện mang theo khi đi chơi xa, du lịch. \r\nNhờ đó, bạn có thể bảo vệ bé khỏi vết muỗi đốt mọi lúc mọi nơi. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLắc đều trược khi sử dụng, xịt dung dịch chống muỗi ở những nơi dễ bị muỗi đốt trên cơ thể (mỗi 2 tiếng nên xịt 1 lần)\r\nTránh thoa dung dịch gần mắt, miệng\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nTránh thoa nơi làn da có vết thương hay rám nắng\r\nNếu dính vào mắt, miệng hay da nổi mẫn, rửa ngay bằng nước sạch. Nếu vẫn không khỏi nên đi khám bác sĩ\r\nTrẻ em dùng sản phẩm này phải có sự giám sát của người lớn\r\nNếu sản phẩm bị biến dạng hoặc hư, cần thay lọ mới"},{"name":"Gối Nằm Cho Bé BabyTop Hình Gấu Con - 25x28cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"54.000 ₫","description":"Gối Nằm Cho Bé BabyTop Hình Gấu Con - 25x28cm   được thiết kế với kiểu dáng con gấu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình con gấu đáng yêu. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Chống Trào Ngược Babymoov BM14302","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babymoov.html\">Babymoov</a>","price":"699.000 ₫","description":"Gối Chống Trào Ngược Babymoov BM14302\r\nGối Chống Trào Ngược Babymoov BM14302 giúp nâng đỡ phần trên cơ thể của bé, giúp bé có giấc ngủ ngon và sâu hơn. Góc nghiên 15° giúp bé thở đều và tốt cho hệ tiêu hóa. Gối được làm bằng vật liệu cao cấp thông thoáng và thoải mái.\r\n\r\nThông tin sản phẩm\r\nNâng đỡ cơ thể cho bé giấc ngủ ngon\r\nGối Chống Trào Ngược Babymoov được thiết kế tạo góc nghiêng 15° giúp bé thở đều & tốt cho hệ tiêu hóa của bé. Gối giúp nâng đỡ phần trên cơ thể của em bé giúp bé có giấc ngủ ngon và sâu.\r\nÊm ái và mềm mại\r\nGối rất dễ sử dụng, mẹ có thể đặt gối bên dưới tấm ga trải của bé hoặc đặt bé nằm trực tiếp trên gối. Vật liệu cao cấp, thông thoáng và vô cùng thoải mái cho bé khi ngủ.\r\nDễ dàng giặt sạch\r\nVỏ gối có thể tháo rời và làm sạch. Dùng được trong máy giặt ( ở nhiệt độ khoảng 30°)"},{"name":"Gối Chống Bẹp Đầu Babymoov Lovenest BM14300 - Màu Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babymoov.html\">Babymoov</a>","price":"299.000 ₫","description":"Gối Chống Bẹp Đầu Babymoov Lovenest BM14300 - Màu Trắng\r\nGối Chống Bẹp Đầu Babymoov Lovenest BM14300 - Màu Trắng là sản phẩm độc quyền của Babymoov, rất cần thiết cho mọi trẻ sơ sinh. Sản phẩm mang đến cho bé giấc ngủ ngon, tư thế thoải mái đặc biệt hạn chế hiện tượng bẹp đầu. Gối được làm từ chất liệu mềm mại thông thoáng, dễ chịu.\r\n\r\nThông tin sản phẩm\r\nChống bẹt đầu cho bé \r\nKhi bé dưới 1 tuổi, hộp sọ của bé còn non & dễ bị tác động, ảnh hưởng đến hình dạng hộp sọ. Khi mẹ đặt bé nằm ngủ lâu ở tư thế ngửa sẽ khiến toàn bộ trọng lượng của đầu tạo áp lực lên phần thóp sau, điều này có thể dẫn đến hội chứng đầu phẳng/ đầu bẹt.\r\nGối Chống Bẹp Đầu Babymoov Lovenest có phần lõm giúp đầu bé phân bố đồng đều trọng lượng khi ngủ, giúp bé ngủ sâu hơn, thoải mái hơn. Đặc biệt tránh được trình trạng bẹp đầu ảnh hưởng tới thẩm mỹ của bé.\r\nTạo giấc ngủ thoải mái cho bé\r\nGối Chống Bẹp Đầu Babymoov Lovenest tạo cho bé một tư thế ngủ với đầu, vai và lưng tạo thành một đường thẳng mà theo tổ chức Y tế Thế giới đó là tư thế ngủ tốt nhất cho trẻ sơ sinh khi phần đầu và lưng còn trong giai đoạn mềm và non nớt. Tư thế này giúp giảm nguy cơ đột tử ở trẻ sơ sinh.\r\nNhẹ nhàng với trẻ sơ sinh\r\nChất liệu vải thông thoáng, không gây kích ứng da bé. Gối Chống Bẹp Đầu Babymoov Lovenest có thể dùng cho bé từ 0 tháng tuổi trở lên, rất an toàn & thoải mái."},{"name":"Nệm Hơi Lót Cũi Lucky Baby 804438","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lucky-baby.html\">Lucky Baby</a>","price":"249.000 ₫","description":"Nệm Hơi Lót Cũi Lucky Baby 804438\r\nNệm Hơi Lót Cũi Lucky Baby 804438 được thiết kế riêng vừa là đệm lót ấm áp cho bé ngủ ngon vừa chống thấm tốt nên có thể lót chỗ thay tã cho bé, đảm bảo vệ sinh cho nôi cũi. Bề mặt nệm mềm mại, lót TPU cho khả năng chống thấm tối ưu hơn. Sản phẩm không chứa BPA nên tuyệt đối an toàn cho sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\n100% cao su tự nhiên và TPU chống thấm\r\nNệm được may từ 100% cao su tự nhiên chất lượng cao cho độ đàn hồi hoàn hảo, mềm mại và không ảnh hưởng đến sự phát triển hệ xương của bé trong giai đoạn đầu đời. Mặt dưới có miếng chống thấm nước thoáng khí (TPU) tăng cường khả năng chống thấm. Chất liệu này bền, không chứa BPA nên an toàn cho bé khi dùng.\r\nGiữ ấm tốt\r\nNệm có cấu trúc đặc biệt với các lỗ thông khí giúp giữ ấm cho bé vào ban đêm. Đồng thời, hệ thống luân chuyển khí vẫn giữ cho bé cảm giác thoải mái vào mùa hè oi bức.\r\nThiết kế bắt mắt\r\nNệm trang trí những hình ảnh vui nhộn và màu sắc tươi mát sẽ mang lại cho bé cảm giác thú vị tuyệt vời khi sử dụng. Màu sắc tươi tắn cũng sẽ kích thích thị giác, tốt cho quá trình học nhận biết màu sắc của con.\r\nGiúp bạn giữ vệ sinh nôi cũi tốt hơn\r\nSản phẩm giúp bạn thực hiện vệ sinh, thay bĩm, tã cho bé ngay tại giường mà không sợ lấm bẩn. Bạn cũng có thể lót cho bé nằm ngủ để giữ cho giường nệm sạch sẽ hơn."},{"name":"Gối Cổ Du Lịch Màu Đen Summer Infant SM77330","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"219.000 ₫","description":"Gối Cổ Du Lịch Màu Đen Summer Infant SM77330\r\nKhi đi xe đường dài hoặc nghỉ ngơi tại công sở cùng cha mẹ, những chiếc gối bông kê cổ sẽ cho bé yêu một giấc ngủ thoải mái và trọn vẹn hơn. Gối Cổ Du Lịch Màu Đen Summer Infant SM77330 êm ái, mềm mại được thiết kế vừa vặn với vòng cổ, hỗ trợ tối đa cho giấc ngủ của bé cho bé cảm giác êm ái khi ngủ hoặc khi đi du lịch đường dài. \r\nTính năng sản phẩm:\r\n- Chiếc gối bông kê cổ êm ái, mềm mại được thiết kế vừa vặn với vòng cổ, hỗ trợ tối đa cho giấc ngủ của bé.\r\n- Ruột được làm từ chất liệu hạt siêu nhỏ và mềm mịn tạo cảm giác êm ái, bao bọc bằng chất liệu vải mịn, mát, không biến dạng khi dùng lâu.\r\n- Thiết kế hình chữ U, tiện lợi, ôm vừa vòng cổ, tạo cho bé cảm giác thoải mái tối đa.\r\n- Gọn nhẹ, dễ dàng mang theo trong mỗi chuyến đi, hoặc lưu giữ trong cốp xe honda, xe hơi, xe đẩy"},{"name":"Nệm Lưới Cho Bé Thái Toàn TT-MMT-80-120-4 (80 x 120 x 4 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"419.000 ₫","description":"Nệm Lưới Cho Bé Thái Toàn TT-MMT-80-120-4 (80 x 120 x 4 cm) là chọn lựa thích hợp cho bé nhất là trong mùa hè oi bức. Nệm Thái Toàn giúp mang lại cảm giác êm ái, mát mẻ và khô thoáng     cho bé thêm dễ chịu. Nệm được phủ lớp vải cotton êm ái với nhiều màu sắc sinh động giúp kích thích thị giác hiệu quả cho     bé.\r\n\r\n Mang đến cảm giác mát mẻ, êm ái và khô thoáng cho bé  trong mọi điều kiện thời tiết khác nhau. \r\n Nệm cao 4cm, với thiết  kế đặc biệt này, nệm giúp giữ cho cột sống của bé luôn được thẳng. \r\n Khi đặt nệm lưới ở trên giường, trên nôi, trên nền nhà... hay ở bất kì nơi đâu, lúc bé vui đùa, bé ngủ, … bạn sẽ cảm thấy         yên tâm hơn. \r\n Sản phẩm thích hợp dùng khi bé ngủ cùng bố mẹ hoặc kê trong nôi cho bé. \r\n Vỏ nệm có thể tháo rời để giặt tay hoặc giặt máy. \r\n Màu sắc tươi sáng với họa tiết sinh động, đẹp mắt."},{"name":"Giường Lưới Cho Bé Thái Toàn TT-BM-60-100-BL (60 x 100 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"229.000 ₫","description":"Giường Lưới Cho Bé Thái Toàn TT-BM-60-100-BL (60 x 100 cm) là giải pháp hoàn hảo để khắc phục tình trạng bí hơi, đổ mồ hôi trộm sau lưng khiến bé có khả năng nhiễm lạnh. Giường giúp bé được ngủ ngon, sâu giấc, góp phần vào sự phát triển khỏe mạnh cả về tinh thần lẫn thể chất của bé. Sản phẩm thích hợp với các bé từ sơ sinh đến độ tuổi đang học mẫu giáo.\r\n\r\nKhung giường lưới làm từ hợp kim với kết cấu vững chắc, kích thước sản phẩm 60 x 100cm với 4 chân đỡ an toàn. \r\nVải lưới thông thoáng với khả năng thấm hút mồ hôi hiệu quả, hạn chế việc tiết nhiều mồ hôi, ngăn ngừa viêm phổi, rôm sẩy, dị ứng mẩn ngứa ở trẻ em.\r\nChân đỡ giường tạo khoảng cách hợp lý với mặt đất, mẹ có thể đặt giường ở trên giường lớn hoặc dưới mặt đất mà không lo lắng hơi lạnh từ dưới đất có thể khiến bé bị ốm mệt hoặc cảm lạnh. Hoặc ba mẹ có thể quan sát bé ngủ dễ dàng mà ba mẹ ngủ cũng thoải mái hơn, không phải lo lỡ xoay mình sẽ đè vào bé.\r\nDiện tích giường rộng rãi, thích hợp để bé có thể nằm ngoan chơi trên giường mà không lo sợ bị ngã.\r\nKích thước nhỏ gọn, rất phù hợp với những ngôi nhà có không gian nhỏ.\r\nTạo thói quen tự lập, tự ngủ cho bé ngay từ khi còn nhỏ, không bị bện hơi bố mẹ, khi bé lớn hơn sẽ rất dễ để ra ngủ riêng."},{"name":"Ga Chống Thấm Thái Toàn TT-RCTVD-160-200-20 (160 x 200 x 20 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"119.000 ₫","description":"Ga Chống Thấm Thái Toàn TT-RCTVD-160-200-20 (160 x 200 x 20 cm)   là vật dụng cần thiết trong gia đình, nhất là khi bố mẹ có con nhỏ. Ga giúp bảo vệ nệm luôn khô thoáng sạch sẽ, giúp mẹ     tiết kiệm thời gian giặt giũ.\r\nGa được làm từ chất liệu vải chống thấm giúp giữ cho giường, nệm của bạn luôn khô thoáng, sạch sẽ.      Ga giúp bảo vệ nệm không bị hỏng, mất vệ sinh hay có mùi hôi khó chịu, tiết kiệm được thời gian giặt giũ.      Cách sử dụng đơn giản, chỉ cần bọc drap chống thấm ngoài nệm rồi bọc drap thường lên trên.      Màu sắc trang nhã. Rất thích hợp cho gia đình có con nhỏ, người già, khách sạn, bệnh viện, nhà trẻ..."},{"name":"Bộ 5 Khẩu Trang 3D Cho Bé Simba S9515 (18 x 8.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3D Cho Bé Simba S9515 (18 x 8.5 cm) cấu tạo từ 3 lớp vải không dệt có tính đàn hồi sẽ giúp bảo vệ đường hô hấp và giữ ấm cho bé hiệu quả khi đi chơi, du lịch. Khẩu trang có quai đeo mềm mại, không cộm da đảm bảo sự thoải mái tối ưu cho bé khi sử dụng.\r\n\r\nĐược làm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nCó cấu tạo 3 lớp vải giúp gia tăng quá trình lọc để loại bỏ bụi bẩn trong không khí hiệu quả hơn. \r\nĐường chỉ nhựa 3D tại giúp ôm khít cánh mũi và thoáng khí hơn tại phần miệng cho bé sự thoải mái tối ưu. \r\nSản phẩm có quai đeo mềm mại giúp khẩu trang ôm sát vào khuôn mặt bé mà không để lại vết hằn trên da, thích hợp sử dụng cho các bé từ 3 tuổi trở lên.\r\nLà lựa chọn hoàn hảo để bảo vệ bé yêu khỏi khói bụi từ bên ngoài, tránh cho bé những bệnh liên quan về đường hô hấp. \r\nNhất là trong những ngày khí hậu chuyển mùa với nhiều nguy cơ lây nhiễm bệnh hô hấp, ba mẹ nên trang bị cho bé chiếc khẩu trang này để đảm bảo sức khỏe cho con yêu."},{"name":"Hộp Đèn Led Chống Muỗi Điều Chỉnh Đa Tần Simba S9305","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"239.000 ₫","description":"Hộp Đèn Led Chống Muỗi Điều Chỉnh Đa Tần Simba S9305 sẽ bảo vệ trẻ khỏi vết muỗi đốt trong phạm vi 1m nhờ sử dụng nguyên lý sóng âm kết hợp đèn LED hiện đại. Sản phẩm được thiết kế hình sư tử Simba đẹp mắt, thêm phần thích thú cho trẻ khi sử dụng.\r\n\r\nHoạt động với nguyên lý phát sóng âm hiện đại đa tần số, mô phỏng tần số bay của muỗi đực để đuổi muỗi cái, chống muỗi trong phạm vi từ 1 – 3 m. \r\nSản phẩm có thêm đèn LED chiếu sáng, tăng hoạt động đuổi côn trùng mạnh mẽ hơn. \r\nThiết kế hình chú sư tử nhỏ xinh có đôi mắt tròn xoe sẽ làm bé thêm thích thú khi mang theo sử dụng bên mình. \r\nNút cài đặt và nút chỉnh đèn được tích hợp trên đôi chân của chú sư tử, tiện lợi hơn cho bé khi sử dụng máy. \r\nKèm theo dây đeo và móc khóa để bạn cố định vào quần, áo của bé dễ dàng, cho bé luôn mang theo bên người khi di chuyển. \r\nNgoài ra, móc khóa cũng giúp bé tránh làm mất máy khi mải chơi. \r\nSản phẩm thích hợp sử dụng cho các bé từ 14 tuổi trở lên.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐể tránh nguy hiểm, không để trẻ em sử dụng sản phẩm khi không có người lớn bên cạnh.\r\nDùng xong nhớ tắt máy trước khi cất giữ\r\nĐể tránh linh kiện bị hư hỏng, sản phẩm không nên tiếp xúc với nước.\r\nSản phẩm không phải đồ chơi, trẻ em dưới 14 tuổi không nên sử dụng\r\n\r\nHạn sử dụng\r\n\r\nMáy chống muỗi: ABS /3x4x5cm/ 10 năm\r\nPin: 3V (CR2032)/ - / 5 năm"},{"name":"Gối Sơ Sinh Kuku KU2073 - Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"109.000 ₫","description":"Gối Sơ Sinh Kuku KU2073 - Xanh mang đến cho bé giấc ngủ tự nhiên và thoải mái nhất. Bằng chất liệu cotton mềm mại và thoáng khí tối ưu. Gối được thiết kế lõm tròn ở giữa, giữ cho bé ngủ thật thoải mái, tránh méo đầu hiệu quả.\r\n\r\nRuột gối làm bằng sợi bông cao cấp tạo độ mềm mại hoàn hảo, nâng niu vùng đầu của bé. \r\nVỏ gối may từ vải cotton có khả năng thấm hút mồ hôi tốt, giữ cho bé luôn thoáng mát và thoải mái khi ngủ.\r\nIn hình những chú chim Kuku thật đáng yêu, đẹp mắt. \r\nViền gối được dệt tỉ mỉ, tránh vướng chỉ vào tay bé khi ngủ. \r\nThiết kế lõm tròn ở giữa, giữ cho bé ngủ thật thoải mái, tránh méo đầu hiệu quả. \r\nGối thoáng mát vào mùa hè, ấm áp vào mùa đông, đảm bảo mang lại giấc ngủ ngon cho bé yêu nhà bạn."},{"name":"Nôi Ngủ Di Động Cho Bé Tiny Bebi","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tiny-bebi.html\">Tiny Bebi</a>","price":"399.000 ₫","description":"Nôi Ngủ Di Động Cho Bé Tiny Bebi    là sản phẩm thật sự phù hợp với cuộc sống năng động ngày nay. Chiếc nôi thật sự tiện dụng khi mẹ có thể mang theo đi du     lịch, cho bé ngủ chung giường ... mang lại cho bé giấc ngủ ngon mọi lúc mọi nơi.\r\n\r\n Là thiết kế mới nhất giúp bé thoải mái và an toàn khi ngủ trên giường cùng bố mẹ, hoặc khi đi ra ngoài. \r\n Với kết cấu sợi cotton linh hoạt bao quanh lớp mút mềm mại, tạo cảm giác thoáng mát cho bé, thấm hút mồ hôi hiệu quả cho         bé khi ngủ. \r\n Cả mặt trong và ngoài của nôi đều có lớp bông mềm mại bao bọc giúp bé luôn cảm thấy êm ái thoải mái. \r\n Thiết kế balo dễ dàng gấp lại nhanh chóng và có thể mang đi bất cứ nơi đâu. \r\n Nôi có kèm thanh gắn đồ chơi cho bé. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Sau khi lấy sản phẩm ra khỏi bao bì cần đẩy theo mặt đường cong và thả ra. \r\n Kéo thật căng mặt đáy của sản phẩm trước khi cho bé vào nằm. \r\n Giặt sản phẩm trong nước thường, không sử dụng chế độ máy sấy. \r\n\r\n Khuyến cáo khi sử dụng sản phẩm \r\n\r\n Không nhấc nôi khỏi bề mặt khi em bé đang nằm trong nôi. \r\n Không được sử dụng thanh đồ chơi để di chuyển sản phẩm. \r\n Không chèn thêm gối và chăn dày khi bé đang ngủ. \r\n Không sử dụng nôi trên bề mặt cao và mềm vì có thể gây nguy hiểm cho bé. \r\n Giữ nôi tránh xa cá thiết bị điện và các thiết bị dễ gây cháy. \r\n Không gắn thêm các phụ kiện khác vào nôi. \r\n Không để bé xa tầm mắt bạn."},{"name":"Gối Nằm Cho Bé BabyTop Hình Con Cá - 25x37cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"59.000 ₫","description":"Gối Nằm Cho Bé BabyTop Hình Con Cá - 25x37cm   được thiết kế với kiểu dáng con cá và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình con cá đáng yêu.\r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon.\r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5013 (11 x 13 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5013 (11 x 13 cm) không chỉ ngăn khói bụi mà còn giữ ấm cho bé khỏe mạnh hơn mỗi khi ra ngoài cùng ba mẹ. Sản phẩm có cấu tạo 3 lớp, sử dụng chất liệu bông hữu cơ và sợi bột tre thiên nhiên đạt chất lượng CU Hà Lan nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nCó lớp ngoài cùng may từ bông hữu cơ mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn.\r\nCó thiết kế 3 lớp giúp gạt bỏ các hạt bụi nhỏ trong không khí một cách dễ dàng. \r\nBạn không phải lo bé bị cộm da hay vướng chỉ vì khẩu trang được chăm chút tỉ mỉ từng đường viền may. \r\nBề mặt khẩu trang in hình sư tử đáng yêu mang đến vẻ dễ thương cho các bé. \r\nTrước khi cho bé yêu cùng ra ngoài dạo phố, ba mẹ có thể trang bị cho bé Khẩu Trang Bông Hữu Cơ Simba Organic để bảo vệ đường hô hấp cho con. \r\nKhẩu trang cũng có chức năng tái sinh nhiệt nên sẽ giữ ấm cho bé yêu hoàn hảo hơn, tránh nhiễm lạnh hô hấp hiệu quả.\r\nSản phẩm có kích thước 11 cm x 13 cm thích hợp sử dụng cho bé 3 tuổi trở lên."},{"name":"Miếng Lót Chống Thấm Hai Mặt Cho Bé Babytop - 45x60cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"69.000 ₫","description":"Miếng Lót Chống Thấm Hai Mặt Cho Bé Babytop - 45x60cm   giúp giữ cho giường, cũi, nơi chơi đùa, ngủ nghỉ của bé luôn khô ráo. Tấm lót có 2 mặt, một mặt được làm từ nhựa PVC chống thấm, một mặt làm từ khăn lông êm ái.\r\n\r\nChất liệu an toàn khi dùng cho bé.\r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái.\r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\nTấm lót bằng PVC dễ dàng chùi rửa, giặt giũ.\r\nMẹ nên giặt sạch tấm lót 2 mặt thường xuyên bằng tay để nấm mốc và vi khuẩn xấu làm gây hại đến sức khỏe của bé."},{"name":"Gối Nằm Cho Bé BabyTop Hình Con Cá - 25x37cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"59.000 ₫","description":"Gối Nằm Cho Bé BabyTop Hình Con Cá - 25x37cm   được thiết kế với kiểu dáng con cá và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Thiết kế hình con cá đáng yêu.\r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon.\r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Gối Cotton Kháng Khuẩn Puku P33119-200 - Màu Xanh (35 x 22 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"159.000 ₫","description":"Gối Cotton Kháng Khuẩn Puku P33119-200 - Màu Xanh (35 x 22 cm) có màu xanh dương chủ đạo mang vẻ ngoài trẻ trung. Gối hình chữ nhật, góc phải thêu hình chú chim cánh cụt làm điểm nhấn. Chất liệu cotton êm ái, dễ sử dụng.  Chất liệu vải bông cao cấp\r\n\r\nSản phẩm được may từ chất liệu cotton mềm mại, êm ái mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu bông không chứa chất độc hại không gây kích ứng da. \r\nKhả năng thấm hút tốt, tạo sự thông thoáng, không lưu ẩm, giúp bé luôn thấy khô ráo.\r\nThiết kế hỗ trợ đầu và cổ bé, độ cao vừa phải, đem lại cho bé giấc ngủ yên bình. \r\nGối in hình chú chim cánh cụt đáng yêu và ấm áp, tăng tính thân thiện và khuyến khích bé ngủ ngon hơn. \r\nMàu xanh dương dễ thương phù hợp với độ tuổi các bé.\r\nGối có kích thước 35 x 22cm phù hợp với sự phát triển của bé. \r\nBạn có thể mang theo cho bé khi đi ra ngoài hoặc du lịch để bé có giấc ngủ yên lành."},{"name":"Bộ Gối Và Chặn Cũi Puku P33310-399 - Màu Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"699.000 ₫","description":"Bộ Gối Và Chặn Cũi Puku P33310-399 - Màu Hồng có màu hồng chủ đạo mang đến vẻ dịu dàng đáng yêu. Gối và chặn cũi có viền bèo nhúng tinh tế và đẹo mắt. Bộ sản phẩm may từ chất liệu cotton mềm mại giúp bé cảm thấy êm ái, thoải mái khi sử dụng.\r\n\r\nSản phẩm được may từ chất liệu cotton cao cấp êm ái, mềm mại mang đến cảm giác thoải mái khi sử dụng. \r\nChất liệu cotton thấm hút mồ hồi tốt không gây bí bách, khó chịu cho bé khi di chuyển.\r\nBên cạnh đó, chất liệu này không chứa chất độc hại, bảo vệ làn da nhạy cảm, tránh dị ứng, mẩn ngứa hoặc trầy xước khi sử dụng.\r\nThiết kế tinh tế với viền bèo nhúng đẹp mắt. \r\nPhối hợp màu hồng và màu trắng tạo điểm nhấn nổi bật. \r\nBộ sản phẩm thêu hình chú chim cánh cụt làm điểm nhấn nổi bật.\r\nKích thước 125 x 65 x 20 cm rộng rãi tạo sự thoải mái cho bé khi sử dụng. \r\nBạn có thể gấp gọn và mang theo để sử dụng cho bé khi ra ngoài. \r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm 30-40 độ C\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy."},{"name":"Tấm Lót Chống Thấm Puku P33201-399 - Màu Hồng (92 x 132 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"409.000 ₫","description":"Tấm Lót Chống Thấm Puku P33201-399 - Màu Hồng (92 x 132 cm) có bề mặt trên được may từ chất liệu vải cotton mềm mại mang đến cảm giác êm ái cho bé khi nằm. Bề mặt dưới làm từ chất liệu nhựa mềm cao cấp chống thấm nước, chống tràn. Bạn có thể dễ dàng mang theo khi ra ngoài.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nThiết kế hiện đại với hai mặt cách biệt. \r\nMặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu hồng tươi tắn kích thích sự phát triển của trẻ.\r\nKích thước 92 x 132cm phù hợp với từng giai đoạn phát triển của bé. \r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Nôi 3 Chức Năng Aprica Nemyu STD 569 YE 88364 (Từ 0 - 3 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/aprica.html\">Aprica</a>","price":"4.959.000 ₫","description":"Nôi 3 Chức Năng Aprica Nemyu STD 569 YE 88364 (Từ 0 - 3 Tuổi)\r\nNôi 3 Chức Năng Aprica Nemyu STD 569 YE 88364 (Từ 0 - 3 Tuổi) có thiết kế đa chức năng phù hợp với 3 giai đoạn phát triển của bé. Sản phẩm mang lại nhiều tiện ích giúp hỗ trợ tối đa, phù hợp với nhu cầu sử dụng khác nhau của bố mẹ. Ngoài ra, chất liệu đệm nằm mềm mại và êm ái, đặc biệt không gây ảnh hưởng tới sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu đệm mềm mại, an toàn\r\nNôi được làm từ chất liệu đệm không trọng lực mềm mại, cho bé cảm giác êm ái và thoải mái khi nằm. Đặc biệt, tấm đệm bảo vệ toàn diện cho trẻ sơ sinh và vô cùng an toàn với làn da nhạy cảm, nên bố mẹ có thể yên tâm khi sử dụng.\r\nThiết kế 3 chức năng linh hoạt\r\nSản phẩm có thiết kế linh hoạt 3 chức năng, dễ dàng tùy chỉnh phù hợp với 3 giai đoạn phát triển của bé. Cấu trúc nôi có thể điều chỉnh chiều cao theo 5 mức độ. Hơn nữa, sản phẩm có khay nôi và đai an toàn 5 điểm mềm mại cũng rất dễ dàng điều chỉnh, phù hợp với nhu cầu sử dụng khác nhau.\r\nTiện lợi khi sử dụng và xếp gọn\r\nSản phẩm có kích thước nhỏ và dễ dàng xếp gọn bằng tay, tiết kiệm diện tích. Ngoài ra, sản phẩm phù hợp với các bé từ 0 - 3 tuổi và có thể điều chỉnh bằng một tay để phù hợp với sự phát triển của bé, mang đến sự tiện lợi khi sử dụng.\r\nBảo hành 18 tháng"},{"name":"Túi Quấn Bé Summer SM75015A - Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"269.000 ₫","description":"Túi Quấn Bé Summer SM75015A - Hồng \r\nTúi Quấn Bé Summer SM75015A - Hồng với màu sắc dịu dàng, là vật dụng hết sức cần thiết cho bé sơ sinh. Túi quấn bằng vải cotton mềm dịu, mang đến cho bé cảm giác êm ái dễ chịu, giúp bé có giấc ngủ ngon lành ấm áp. Thiết kế túi thông minh có khóa kéo 2 đầu giúp việc chăm sóc bé được dễ dàng hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cotton mềm mại\r\nTúi được may từ chất liệu vải cotton sợi thông thoáng và mềm mại mang lại độ thoải mái tối đa cho bé yêu, giúp bé ngủ ngon và sâu hơn\r\nChất liệu vải thông thoáng, tạo cho bé cảm giác thoải mái, dễ chịu mọi lúc, được thiết kế thay thế cho chăn thường, cho bé một giấc ngủ sâu hơn.\r\nSản phẩm tiện dụng\r\nĐược thiết kế dành riêng cho bé khi đã qua giai đoạn quấn tã hoặc dành cho trẻ không thích bị quấn chặt. Túi Quấn Bé Summer SM75015A - Hồng giữ cho bé một tư thế nằm thoải mái, cho phép bé di chuyển và cựa quậy nhiều hơn loại chăn quấn thường. \r\nTúi Quấn Bé Summer SM75015A - Hồng có khóa kéo 2 đầu, giúp cho việc thay tã vào ban đêm dễ dàng hơn, đầu khóa kéo ở cổ được thiết kế để bảo vệ cằm của bé.\r\nHướng dẫn sử dụng\r\nMẹ hãy nhẹ nhàng đặt bé nằm bên trong và kéo dây kéo giữa lên nhưng đừng sát cổ bé quá để bé không bị bí hơi và khó chịu. Túi có màu hồng đáng yêu, thích hợp với các bé gái.\r\nSize: S (Dùng cho trẻ từ sơ sinh đến 4-5 kg)"},{"name":"Gối Vải Bông Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"199.000 ₫","description":"Gối Vải Bông Simba Cho Bé Từ 1 Tuổi Trở Lên S8344 (31 x 48 cm) được thiết kế đẹp mắt với hình ảnh sư tử Simba in trên nền màu hồng, xanh lá và xanh dương nổi bật. Vỏ gối có thể tháo rời tiện giặt giũ.\r\n\r\nĐược may từ chất liệu vải cotton cao cấp, mềm mại và thấm hút mồ hôi hiệu quả. Gối cũng kết hợp cùng vải lưới ở một số chi tiết để mang lại sự thoải mái tối ưu cho bé. \r\nSản phẩm không chứa Formaldehyde, không chứa chất huỳnh quang nên an toàn với sức khỏe của bé.\r\nIn hình sư tử Simba cùng que kẹo mút đầy dễ thương, đáng yêu. Gối có các màu hồng, xanh lá và xanh da trời nổi bật sẽ thêm phần bắt mắt cho gian phòng của bé đồng thời hỗ trợ bé học nhận biết màu sắc tốt hơn.\r\nThiết kế vỏ gối có thể tháo rời tiện lợi hơn cho bạn khi vệ sinh gối thường xuyên để đảm bảo sức khỏe cho bé. \r\nGối có kích thước 31 x 48 cm rộng rãi cho bé cảm giác thoải mái khi dùng.\r\nSản phầm thích hợp sử dụng cho các bé từ 12 tháng tuổi trở lên."},{"name":"Gối Nằm Chống Ngạt Cho Bé Simba S4116","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"219.000 ₫","description":"Gối Nằm Chống Ngạt Cho Bé Simba S4116 sẽ mang đến cho bé những giấc ngủ ngon hơn nhờ thiết kế lõm ở trung tâm gối nâng đỡ đầu bé nhẹ nhàng. Sản phẩm kết hợp vải cotton mềm mại cùng lưới thoáng khí cho bé cảm giác thoải mái tối ưu khi sử dụng.\r\n\r\nMay từ chất liệu vải cotton cao cấp, mềm mại và thấm hút mồ hôi hiệu quả. \r\nGối cũng kết hợp cùng vải lưới ở một số chi tiết để mang lại sự thoải mái tối ưu cho bé. \r\nSản phẩm không chứa Formaldehyde, không chứa chất huỳnh quang nên an toàn với sức khỏe của bé. \r\nThiết kế lõm ở phần trung tâm giúp nâng đỡ đầu bé hiệu quả, thoáng khí hơn cho bé hít thở thoải mái, tăng cường tuần hoàn máu, chống ngạt hiệu quả.\r\n Thiết kế này cũng giữ cho vùng đầu sau của bé được nâng đỡ phù hợp, tránh bị méo vì nằm ở 1 tư thế quá lâu. \r\nIn hình sư tử Simba dễ thương sẽ thu hút thị giác của bé. \r\nSản phẩm có các màu: đỏ, xanh lá và xanh da trời tươi tắn sẽ hỗ trợ bé học nhận biết màu sắc tốt hơn sau này."},{"name":"Bộ 7 Món Chăn Ra Gối Kuku KU2071","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"1.939.000 ₫","description":"Bộ 7 Món Chăn Ra Gối Kuku KU2071 mang lại cảm giác thoải mái tối ưu cho bé khi ngủ nhờ may từ chất liệu vải Cotton và Polyester mềm mại, thấm hút mồ hôi tốt. Sản phẩm bao gồm: gối, chăn, quây, ga, mền, gối ôm -  đầy đủ vật dụng cho phòng ngủ của bé.\r\n\r\nLớp vỏ của Bộ 7 Món Chăn Ra Gối Kuku KU2039 được pha trộn từ 65% sợi Cotton và 35% Polyester tạo nên độ mềm mại hoàn hảo, trọng lượng nhẹ và thoáng khí hơn cho bé cảm giác thoải mái khi ngủ.\r\nLớp ruột  làm hoàn toàn từ Polyester Staple Fiber thấm hút mồ hôi tốt, dễ giặt sạch và nhanh khô, mang lại sự tiện lợi cho mẹ khi giặt và tiết kiệm thời gian khi phơi.\r\nCó màu xanh nhẹ nhàng mang lại sự yên bình và dễ chịu, thêm phần thư giãn cho bé đi vào giấc ngủ ngon hơn.\r\nTừng chiếc gối, chăn, quây, ga, mền trong bộ sản phẩm đều được viền nhún tỉ mỉ tạo nên vẻ dễ thương, đáng yêu cho phòng ngủ của bé.\r\nRiêng ga giường còn được in hình thú mỏ vịt Kuku đáng yêu sẽ làm bé thích thú ngắm nhìn.\r\nTrang bị đầy đủ vật dụng cho phòng ngủ của bé như: gối, chăn, quây, ga, mền, gối ôm giúp bé dễ dàng đi vào giấc ngủ ngon và ngủ đủ giấc để phát triển đầy đủ về mặt thể chất tốt hơn.\r\nSản phẩm có kích thước 90 x 78 x 3 cm cho bé không gian rộng rãi để ngủ và vui chơi thoải mái hơn."},{"name":"Tấm Lót Chống Thấm Puku P33206-299 - Màu Xanh (55 x 80 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"229.000 ₫","description":"Tấm Lót Chống Thấm Puku P33206-299 - Màu Xanh (55 x 80 cm) kiểu dáng hình chữ nhật tận dụng tối đa kích thước khi sử dụng. Tấm lót trang trí nhiều màu sắc sặc sỡ tạo cảm giác thích thú cho bé khi sử dụng. Bạn dễ dàng mang theo khi ra ngoài để bé có thể sử dụng.\r\n\r\nBề mặt trên được may từ chất liệu cotton mềm mại, thấm hút tốt mang đến cảm giác thoải mái cho khi sử dụng. \r\nMặt dưới là lớp nhựa mềm, chống thấm nước. \r\nChất liệu cao cấp không gây kích ứng da bé khi sử dụng. \r\nCó thiết kế hiện đại với hai mặt cách biệt. \r\nMặt trên là lớp vải cotton êm ái, mặt dưới là lớp nhựa chống tràn mang đến sự tiện lợi khi sử dụng. \r\nTấm lót có màu xanh trẻ trung, hiện đại. \r\nTấm lót có kích thước 55 x 80cm phù hợp với từng giai đoạn phát triển của bé. \r\nBạn có thể mang theo khi ra ngoài hoặc khi đi du lịch để bé có thể sử dụng mọi lúc, mọi nơi."},{"name":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5012 (10 x 12 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5012 (10 x 12 cm) đạt tiêu chuẩn chất lượng và an toàn của CU Hà Lan nên bạn có thể yên tâm cho bé yêu sử dụng. Sản phẩm có cấu tạo 3 lớp giúp kháng khuẩn, ngăn khói bụi và giữ ấm cho bé tối ưu.\r\n\r\nCó lớp ngoài cùng may từ bông hữu cơ mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn.\r\nCó cấu tạo 3 lớp sẽ loại bỏ các hạt bụi nhỏ trong không khí một cách hiệu quả. \r\nKhẩu trang được chăm chút từng đường viền may nên không gây cộm da hay vướng chỉ khi bé sử dụng. \r\nBề mặt khẩu trang được in hình sư tử Simba sinh động mang đến vẻ dễ thương cho bé yêu nhà bạn.\r\nLà vật dụng không thể thiếu để bảo vệ đường hô hấp cho bé yêu, giúp bé tránh khỏi tác hại của các mầm bệnh lấy nhiễm qua đường hô hấp khi khí hậu chuyển mùa. \r\nChức năng tái sinh nhiệt của khẩu trang cũng giúp giữ ấm cho bé yêu khỏe mạnh hơn khi đi chơi, du lịch.\r\nSản phẩm có kích thước 10 cm x 12 cm thích hợp sử dụng cho trở sơ sinh trở lên."},{"name":"Bộ 7 Món Chăn Ra Gối Kuku KU2039","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"1.839.000 ₫","description":"Bộ 7 Món Chăn Ra Gối Kuku KU2039\r\nBộ 7 Món Chăn Ra Gối Kuku KU2039 mang lại cảm giác thoải mái tối ưu cho bé khi ngủ nhờ may từ chất liệu vải Cotton và Polyester mềm mại, thấm hút mồ hôi tốt. Sản phẩm bao gồm: gối, chăn, quây, ga, mền, gối ôm -  đầy đủ vật dụng cho phòng ngủ của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải Cotton và Polyester cao cấp\r\nLớp vỏ của Bộ 7 Món Chăn Ra Gối Kuku KU2039 được pha trộn từ 65% sợi Cotton và 35% Polyester tạo nên độ mềm mại hoàn hảo, trọng lượng nhẹ và thoáng khí hơn cho bé cảm giác thoải mái khi ngủ. Lớp ruột  làm hoàn toàn từ Polyester Staple Fiber thấm hút mồ hôi tốt, dễ giặt sạch và nhanh khô, mang lại sự tiện lợi cho mẹ khi giặt và tiết kiệm thời gian khi phơi.\r\n\r\nThiết kế đẹp mắt, màu xanh nhẹ nhàng\r\nBộ 7 Món Chăn Ra Gối Kuku KU2039 có màu xanh nhẹ nhàng mang lại sự yên bình và dễ chịu, thêm phần thư giãn cho bé đi vào giấc ngủ ngon hơn. Từng chiếc gối, chăn, quây, ga, mền trong bộ sản phẩm đều được viền nhún tỉ mỉ tạo nên vẻ dễ thương, đáng yêu cho phòng ngủ của bé. Riêng ga giường còn được in hình thú mỏ vịt Kuku đáng yêu sẽ làm bé thích thú ngắm nhìn.\r\nTrang bị đầy đủ vật dụng cho phòng ngủ của bé\r\nBộ 7 Món Chăn Ra Gối Kuku KU2039 sẽ trang bị đầy đủ vật dụng cho phòng ngủ của bé như: gối, chăn, quây, ga, mền, gối ôm giúp bé dễ dàng đi vào giấc ngủ ngon và ngủ đủ giấc để phát triển đầy đủ về mặt thể chất tốt hơn. Sản phẩm có kích thước 90 x 78 x 3 cm cho bé không gian rộng rãi để ngủ và vui chơi thoải mái hơn."},{"name":"Ghế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisher-price.html\">Fisher Price</a>","price":"3.119.000 ₫","description":"Ghế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 không chỉ có thể sử dụng như 1 chiếc ghế nằm chơi thư giãn cho bé mà còn là chiếc xích đu kỳ thú để bé yêu khám phá nhiều trò vui hơn trong giai đoạn đầu đời. Ghế có nhiều đồ chôi treo nôi đa màu sắc sẽ kích thích thị giác mang lại nhiều thích thú cho bé yêu khám phá.\r\n\r\nThông tin sản phẩm\r\nChất liệu thép và vải êm ái\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có phần khung làm bằng thép bền chắc, có thể chịu tốt cho bé tự do nhún nhảy mà vẫn vô cùng an toàn và bền vững. Lớp đệm may từ vải cotton mềm mại, có thể giặt sạch dễ dàng và phơi khô nhanh chóng.\r\nThiết kế đẹp mắt\r\nLớp đệm nôi in hình sư tử và thật nhiều hoa cỏ sinh động với màu sắc bắt mắt sẽ kích thích thị giác, giúp bé thêm hứng thú khi sử dụng.\r\nĐi kèm đồ chơi treo nôi xinh xắn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có gắn 3 đồ treo nôi hình khỉ, hà mã và hươu cao cổ xinh xắn sẽ làm bé thích mê khám phá. Qua đó, bé sẽ rèn luyện cơ tay linh hoạt và khỏe khoắn hơn.\r\n\r\nCó thể phát nhạc vui nhộn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có thể phát ra âm thanh vui nhộn khi bé chạm vào, kích thích bé vận động cơ tay cũng như giúp bé học cách xác định phương hướng âm thanh tốt hơn.\r\nTích hợp 2 chức năng tiện lợi\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 không chỉ có thể sử dụng như 1 chiếc ghế nằm chơi thư giãn cho bé mà còn là chiếc xích đu kỳ thú để bé yêu khám phá nhiều trò vui hơn trong giai đoạn đầu đời.\r\nĐiều chỉnh được 4 mức độ cao hỗ trợ bé tập đứng\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 có thể điều chỉnh được 4 mức độ cao thấp phù hợp với sự phát triển của bé trong từng giai đoạn. Ghế có khung chắc chặn và tay vịn để bé tập đứng tốt hơn trong giai đoạn này.\r\n\r\nDễ vệ sinh\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 thiết kế phần ghế ngồi có thể tháo rời để giặt, tạo sự tiện lợi và dễ dàng khi vệ sinh sản phẩm.\r\nDễ gấp gọn\r\nGhế Rung Rừng Nhiệt Đới Fisher Price JUMPEROO CHN44 được thiết kế tiện lợi với các khớp nối linh hoạt có thể gấp gọn, tiết kiệm diện tích nhà ở."},{"name":"Ghế Tập Ngồi 3 Giai Đoạn Có Thanh Đồ Chơi Màu Xanh Summer Infant - SM13290","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"1.549.000 ₫","description":"Ghế Tập Ngồi 3 Giai Đoạn Có Thanh Đồ Chơi Màu Xanh Summer Infant - SM13290\r\nGhế Tập Ngồi 3 Giai Đoạn Có Thanh Đồ Chơi Màu Xanh Summer Infant - SM13290 - Ghế giúp bé tập ngồi vững đồng thời kích thích thị giác, tạo hứng thú cho trẻ với những món đồ chơi treo xung quanh. Ngoài ra bạn còn có thể sử dụng như ghế ăn dặm của bé sau này.\r\nThông tin sản phẩm\r\nGhế tập ngồi 3 giai đoạn có thanh đồ chơi Summer:\r\n1. Ghế có lớp lót xốp êm và dây an toàn giúp đỡ bé tập ngồi thoải mái;\r\n2. Dành cho giờ chơi của bé với thiết kế khay tròn quay 360 độ và thanh đồ chơi cùng khay đựng đồ ăn có thể tháo rời;\r\n3. Dùng làm ghế ăn khi trẻ lớn.\r\n- Được làm từ chất liệu cao cấp, an toàn cho bé khi sử dụng.\r\n- Màu sắc tươi sáng, có đồ chơi vui mắt cho bé thích thú.\r\n- Dành cho trẻ từ 6 tháng trở lên.\r\nXuất xứ: Summer Infant Mỹ.\r\n \r\n \r\n \r\n \r\n "},{"name":"Áo Choàng Sơ Sinh BabyTop - 70x70cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"72.000 ₫","description":"Áo Choàng Sơ Sinh BabyTop - 70x70cm   được thiết kế và cắt may một cách đặc biệt để phù hợp với cơ thể bé. Sản phẩm dùng để che chắn khi bế bé ra ngoài đi chích     ngừa hoặc đi chơi.\r\n\r\n Sản phẩm luôn giữ được kích thước ban đầu bằng cách tính toán và kiểm soát được độ nhăn của vải \r\n Độ co giãn cao, thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Túi Ngủ Cho Bé BabyTop - 40x60cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"115.000 ₫","description":"Túi Ngủ Cho Bé BabyTop - 40x60cm   được thiết kế và cắt may một cách đặc biệt để phù hợp với cơ thể bé. Sản phẩm dùng để cho bé ngủ yên.\r\n\r\nThiết kế dạng túi có dây kéo giúp bé không giật mình khi ngủ.\r\n Sản phẩm luôn giữ được kích thước ban đầu bằng cách tính toán và kiểm soát được độ nhăn của vải \r\n Độ co giãn cao, thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\nSản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ Gối Cho Bé BabyTop Hình Con Sâu","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"149.000 ₫","description":"Bộ Gối Cho Bé BabyTop Hình Con Sâu gồm 2 gối ôm kích thước 20x45cm và 1 gối nằm kích thước 26x30cm, được thiết kế với kiểu     dáng con sâu đáng yêu và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\n Kiểu dáng con sâu đáng yêu cho bé có 1 giấc ngủ an lành không mộng mị. \r\n Chất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon. \r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Bộ Khăn Ủ Lucky Baby Màu Xanh 151655P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lucky-baby.html\">Lucky Baby</a>","price":"265.000 ₫","description":"Bộ Khăn Ủ Lucky Baby Màu Xanh 151655P\r\nBộ Khăn Ủ Lucky Baby 151655P – Xanh (75 x 75 cm) có màu xanh tươi tắn, in hình thuyền buồm và mỏ neo sinh động, bắt mắt. Kích thước 75 x 75 cm rộng rãi tạo thành vòng ôm ấm áp, bao bọc toàn bộ cơ thể bé. Khăn có thêm nón đội, giữ ấm cho bé tối ưu hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải Cotton cao cấp, mềm mại\r\nSản phẩm được may từ 100% Cotton cao cấp vừa mềm mại vừa bền đẹp. Chất liệu này thấm hút ẩm tốt mang lại cảm giác dễ chịu cho bé. Bề mặt vải không xù lông, không gây kích ứng da, tuyệt đối an toàn cho bé.\r\nThiết kế đẹp mắt, màu xanh tươi tắn\r\nBộ Khăn Ủ Lucky Baby 151655P – Xanh có màu xanh tươi tắn, in hình thuyền buồm và mỏ neo sinh động, bắt mắt. Khăn mang lại vẻ dễ thương cho bé khi sử dụng.\r\nKích thước lớn, giữ ấm tốt cho bé\r\nKhăn ủ có kích thước 75 x 75 cm rộng rãi, có thêm nón đội giúp giữ ấm toàn thân cho bé hiệu quả hơn. Sản phẩm sẽ giúp bạn bảo bọc và giữ ấm cho bé yêu thật tốt trong giai đoạn đầu đời, rất cần thiết khi cần đưa bé đi chơi xa, du lịch hoặc khám bệnh.\r\nThích hợp cho bé sơ sinh trở lên"},{"name":"Bộ Gối Có Mền Cho Bé BabyTop In Họa Tiết Ngẫu Nhiên","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babytop.html\">BabyTop</a>","price":"259.000 ₫","description":"Bộ Gối Có Mền Cho Bé BabyTop In Họa Tiết Ngẫu Nhiên   gồm 2 gối ôm, 1 gối nằm và mền, được thiết kế với kiểu dáng đơn giản và độ dày vừa phải, giúp bé có giấc ngủ ngon.\r\n\r\nChất liệu cotton lót gòn êm nhẹ mang đến cho bé một giấc ngủ ngon.\r\n Sản phẩm thông thoáng, hút ẩm tốt, giữ ẩm và tạo cho bé cảm giác thoải mái khi cử động. \r\n Chất liệu cotton phù hợp và an toàn với làn da bé. \r\n Sản phẩm tiện dụng, mẹ có thể đem theo khi đưa bé đi chơi, giúp bé có một giấc ngủ ngon như ở nhà. \r\nSản phẩm có hai màu xanh và hồng với các họa tiết ngẫu nhiên tiện lựa chọn cho bé trai và bé gái.\r\n\r\n Cách giặt \r\n\r\n Chất cotton sẽ làm vải bị nhăn nhiều hơn nếu bị ngâm lâu trong nước, chỉ nên giặt trong vòng 3 phút. \r\n Giặt tay bằng nước có chất tẩy nhẹ và xả thật sạch dưới vòi nước chảy. \r\n Không giặt bằng máy để bảo vệ da bé khỏi bị lây nhiễm. \r\n Phơi trong bóng râm."},{"name":"Combo 72 Miếng Lót Đa Năng Phước Thành","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"40.000 ₫","description":"Combo 72 Miếng Lót Đa Năng Phước Thành\r\nCombo 72 Miếng Lót Đa Năng Phước Thành cung cấp cho bạn 72 miếng lót với đủ hình vuông, tròn và chữ nhật dể lót chân bàn, ghế, kệ, cạnh cửa, chân thiết bị điện tử,... giúp chống trầy xước tối ưu. Miếng lót cũng giúp giảm tiếng ồn khi vật dụng dịch duyển và chống trơn trượt để cố định đồ đạc tốt hơn. Sản phẩm làm từ chất liệu EVA (xốp nỉ) cho độ bền hoàn hảo nên bạn có thể yên tâm sử dụng lâu dài.\r\n\r\nThông tin sản phẩm\r\nChất liệu EVA cao cấp\r\nSản phẩm làm từ chất liệu EVA (xốp nỉ) cho độ bền hoàn hảo nên bạn có thể yên tâm sử dụng lâu dài. Chất liệu này không chứa chất độc hại, an toàn cho sức khỏe người dùng.\r\n\r\nCombo 72 miếng lót đa năng\r\nSản phẩm gồm 72 miếng lót có màu đen đẹp mắt. Combo chia làm 2 bộ sản phẩm: mỗi bộ gồm 36 miếng.\r\n+ 16 miếng hình vuông: 8 miếng 3.5 x 3.5 cm; 8 miếng 2.5 x 2.5 cm\r\n+ 16 miếng hình tròn: đường kính: 8 miếng 3.5cm; 8 miếng 2.5cm\r\n+ 04 miếng hình chữ nhật: 2 miếng 4 x 7 cm; 1 miếng 8 x 10 cm; 1 miếng 4 x18 cm (có thể cắt lại theo kích thước mong muốn)\r\n\r\nBạn có thể dùng sản phẩm để lót chân bàn, ghế, kệ, cạnh cửa, chân thiết bị điện tử... giúp giảm tiếng ồn, giảm ma sát, chống trơn trượt và bảo bệ bề mặt tiếp xúc với đồ dùng không bị trầy xước.\r\nDễ lắp ráp\r\nBạn chỉ cần thao tác nhẹ nhàng để lấy miếng lót ra và dán chặt vào các góc cạnh đồ vật mà không mất nhiều công sức lắp ráp."},{"name":"Đệm Ngủ Đúng Tư Thế Babymoov BM14305","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/babymoov.html\">Babymoov</a>","price":"1.149.000 ₫","description":"Đệm Ngủ Đúng Tư Thế Babymoov BM14305\r\nĐệm Ngủ Đúng Tư Thế Babymoov BM14305 là vật dụng cần thiết cho bé sơ sinh để bé có giấc ngủ ngon mà không bị bẹt đầu. Đệm được làm từ vật liệu thoáng khí, mềm mịn và tơi xốp. Phần lưng đệm với thiết kế sợi 3D thoáng khí, ngăn ngừa mồ hôi lưng khi bé ngủ.\r\n\r\nThông tin sản phẩm\r\nTạo tư thể ngủ tự nhiên an toàn cho bé\r\nĐệm Ngủ Đúng Tư Thế Babymoov giúp bé nằm đúng tư thế ngủ tự nhiên, tạo cho bé cảm giác bé như được mẹ ôm ấp hay đang nằm trong bụng mẹ.\r\nVới phần viền bảo vệ bao quanh đệm tạo ra một không gian cố định giúp bé nằm tư thế ngửa một cách an toàn và thoải mái, bảo vệ cột sống lưng cho bé.\r\nNgoài ra, đệm còn giúp nâng phần chân của bé khi ngủ, giúp bé ngủ ngon hơn, giúp bé chống trào ngược, đầy hơi nôn trớ và tốt cho hệ tiêu hóa cũng như hệ hô hấp.\r\nTránh hội chứng đầu bẹt\r\nĐể ngăn ngừa hội chứng đầu bẹt, đệm Đệm Ngủ Đúng Tư Thế Babymoov được thiết kế đặc biệt với phần gối đầu hoàn hảo có tác dụng nâng đỡ, giữ cho đầu bé được tròn và đặt ở tư thế phù hợp.\r\nThông tin chi tiết của đệm\r\nĐệm Ngủ Đúng Tư Thế Babymoov được làm từ vật liệu thoáng khí, mềm mịn & tơi xốp, có thể dùng cho bé từ 0 tháng tuổi trở lên.\r\nKích thước nệm: 59 x 58 x 27cm."},{"name":"Thảm Đàn Piano Fisher Price BMH49","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fisher-price.html\">Fisher Price</a>","price":"1.199.000 ₫","description":"Thảm Đàn Piano Fisher Price BMH49   thiết kế nhỏ gọn nhưng vô cùng thông minh khi tích hợp cả đồ chơi âm nhạc vào. Thảm giúp bé có thể thoải mái chơi đùa mà luôn đảm bảo an toàn.\r\n\r\n Được làm bằng nhựa và vải cao cấp an toàn cho sức khỏe của bé.\r\nBao gồm 5 đồ chơi có thể tháo rời cho bé cầm chơi hoặc gắn vào xe đẩy và 1 tấm gương an toàn lớn.\r\nNhạc sẽ phát ra khi bé đá vào phím piano\r\nChế độ nhạc có thể kéo dài 15 phút.\r\nKhi bé lớn có thể tháo rời bảng đàn để bé cầm chơi.\r\nVới thảm này, bé có 4 cách để chơi: nằm chơi, tập trườn, ngồi chơi và mang theo ra ngoài."}]