[{"name":"Thanh Chắn Giường Kuku KU6009","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"1.319.000 ₫","description":"Thanh Chắn Giường Kuku KU6009\r\nThanh Chắn Giường Kuku KU6009 là sản phẩm cần thiết để bảo vệ an toàn cho bé khi ngủ chung giường cùng bố mẹ, giúp tạo thành vách chắn 2 bên cho bé. Thanh chắn giường được bọc vải mềm không làm đau bé khi va chạm.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và vải cao cấp\r\nThanh Chắn Giường Kuku KU6009 được làm từ nhựa và vải mềm mại, không làm đau hay tổn thương da bé. Chất liệu này không chứa BPA, có thể giặt sạch dễ dàng.\r\nKhớp nối thông minh, tiện lợi \r\nThanh Chắn Giường Kuku KU6009 có các khớp nối thông minh dễ lắp ráp và tháo ra gấp gọn, tiết kiệm diện tích sử dụng. Bạn có thể tháo riêng phần vải để giặt giũ thường xuyên, đảm bảo vệ sinh cho bé.\r\nTrang trí sinh động, an toàn cho bé khi ngủ giường lớn\r\nThanh Chắn Giường Kuku KU6009 được in hình thú mỏ vịt Kuku đáng yêu trên nền màu xanh đẹp mắt. Sản phẩm có kích thước 146 x 43 cm rộng rãi, giúp chắn 2 bên giường ngăn cho bé không bị té ngã khi ngủ chung cùng ba mẹ, đảm bảo an toàn tối ưu cho bé khi ngủ các loại giường có kích thước lớn.\r\nSản phẩm dành cho trẻ từ 15 tháng tuổi đến 5 tuổi."},{"name":"Thảm Chống Trượt Canpol Hình Vịt 80/001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"231.000 ₫","description":"Thảm Chống Trượt Canpol Hình Vịt 80/001\r\nThảm Chống Trượt Canpol Hình Vịt 80/001 là sản phẩm dùng để đặt ở trước cửa nhà, trước cửa phòng tắm, phòng ngủ, nhà bếp, chân cầu thang hay ngay bên cạnh hoặc trong bồn tắm… giúp chống trơn trượt khi tắm, cho giờ tắm của bé an toàn và thú vị hơn. Thảm được làm từ chất liệu cao su mềm mại, bền, bắt mắt không chỉ có tác dụng lót sàn cho nhà tắm mà còn là một vật trang trí giúp không gian phòng tắm, không gian ngôi nhà bạn thêm đáng yêu, ngộ nghĩnh.\r\n\r\nThông tin sản phẩm\r\nDùng được tại nhiều vị trí\r\nThảm Chống Trượt Canpol có thể dùng để lót sàn nhà tắm giúp giảm trơn hữu hiệu, cho bé thoải mải đi lại mà không lo bị ngã hay dùng lót trong bồn tắm để bé không bị trơn trượt trong khi đứng trong bồn tắm, đảm bảo an toàn cho bé yêu mỗi ngày.\r\nChất liệu cao cấp\r\nThảm được làm bằng cao su có các mút dính xuống mặt đất, chống trơn trượt cho bé, bảo vệ an toàn để các bà mẹ yên tâm khi bé tắm hay bước đi trong nhà vệ sinh. Ngoài ra, chất liệu mềm mại, bám dính tốt còn giúp nâng niu, bảo vệ đôi bàn chân bé.\r\nCác mút dính chống trơn\r\nBề mặt dưới tiếp xúc với nền nhà có nhiều núm hít chân không giúp cho thảm bám chặt vào nền và sẽ không bị xê dịch, trơn trượt. Mặt trên dẫm chân lên có độ nhám cao với các gai mềm giúp không trơn trượt và có tác dụng massage chân cho bé.\r\nHọa tiết vịt đáng yêu\r\nThảm Chống Trượt Canpol có thiết kế đáng yêu và màu sắc tươi sáng với hình ảnh những chú vịt ngộ nghĩnh sẽ góp phần làm đẹp thêm cho không gian phòng tắm và không gian ngôi nhà bạn, tạo cho bé yêu sự thích thú mỗi khi đi tắm."},{"name":"Thảm Chống Trượt Canpol Hình Cá Heo 80/002","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/canpol-babies.html\">Canpol Babies</a>","price":"207.000 ₫","description":"Thảm Chống Trượt Canpol Hình Cá Heo 80/002\r\nThảm Chống Trượt Canpol Hình Cá Heo 80/002 là sản phẩm hữu ích giúp chống trơn trượt khi tắm, cho giờ tắm của bé an toàn và thú vị hơn. Thảm được làm từ chất liệu cao su mềm mại, bền, bắt mắt không chỉ có tác dụng lót sàn cho nhà tắm mà còn là một vật trang trí giúp không gian phòng tắm, không gian ngôi nhà bạn thêm đáng yêu, ngộ nghĩnh.\r\n\r\nThông tin sản phẩm\r\nDùng được tại nhiều vị trí\r\nThảm Chống Trượt Canpol có thể dùng để lót sàn nhà tắm hay dùng lót trong bồn tắm để bé không bị trơn trượt trong khi đứng trong bồn tắm, đảm bảo an toàn cho bé yêu mỗi ngày.\r\nChất liệu cao cấp\r\nThảm được làm bằng cao su có các mút dính xuống mặt đất, chống trơn trượt cho bé, bảo vệ an toàn để các bà mẹ yên tâm khi bé tắm hay bước đi trong nhà vệ sinh. Ngoài ra, chất liệu mềm mại, bám dính tốt còn giúp nâng niu, bảo vệ đôi bàn chân bé.\r\nCác mút dính chống trơn\r\nBề mặt dưới tiếp xúc với nền nhà có nhiều núm hít chân không giúp cho thảm bám chặt vào nền và sẽ không bị xê dịch, trơn trượt. Mặt trên dẫm chân lên có độ nhám cao giúp không trơn trượt và có tác dụng massage chân cho bé.\r\nHọa tiết cá heo đáng yêu\r\nThảm Chống Trượt Canpol có màu sắc tươi sáng cùng họa tiết đôi cá heo đang tung tăng bơi lượn với những nốt nhạc xinh xắn sẽ tạo cho bé sự thích thú mỗi khi tắm.\r\nLưu ý: Để sử dụng đúng cách, chú ý đổ đầy nước vào chậu/bồn tắm rồi mới đặt tấm thảm vào bên trong, ấn đều thảm để cố định trên sàn bồn tắm."},{"name":"Hộp Phấn Simba Hai Lớp S2212","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"109.000 ₫","description":"Hộp Phấn Simba Hai Lớp S2212\r\nHộp Phấn Simba Hai Lớp S2212 được thiết kế dạng nắp vặn tròn kết hợp cùng kiểu dáng 2 ngăn riêng biệt cho phấn rôm và miếng bông phấn giúp bạn bảo quản phấn rôm dễ dàng, hiệu quả. Sản phẩm được làm từ nhựa ABS cao cấp, bền đẹp, hạn chế gãy vỡ tốt cho bạn yên tâm sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa ABS cao cấp\r\nHộp Phấn Simba Hai Lớp S2212 được chế tạo từ nhựa ABS cao cấp, bền đẹp. Nhựa ABS hạn chế gãy vỡ khi va đập và chịu nhiệt tốt. Chất liệu này không chứa BPA nên an toàn khi đựng phấn rôm cho bé.\r\n\r\nThiết kế nắp vặn tròn chắc chắn, 2 lớp tiện lợi\r\nHộp Phấn Simba Hai Lớp S2212 thiết kế dạng nắp vặn tròn để giữ kín, bảo quản phấn rôm hiệu quá, ngăn không cho bé làm đổ phấn khi dùng. Hộp có 2 lớp để đựng phấn rôm và miếng bông phấn giúp hạn chế tình trạng bông phấn ướt làm hỏng phấn rôm, ngăn chặn phát sinh vi khuẩn. Đường viền nắp hộp có màu xanh, vàng đáng yêu kết hợp cùng hình sư tử Simba ngộ nghĩnh sẽ làm bé thêm hứng thú khi được dùng phấn rôm.\r\n\r\nĐi kèm miếng bông phấn mềm mại\r\nHộp Phấn Simba Hai Lớp S2212 đi kèm miếng bông phấn làm từ Polyester mềm mại, không kích ứng da. Bạn có thể sử dụng miếng bông phấn để tản đều phấn rôm, chăm sóc sức khỏe cho cơ thể bé một cách hoàn hảo hơn."},{"name":"Bịt Ổ Điện An Toàn Farlin - BF-510D","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/farlin.html\">Farlin</a>","price":"67.000 ₫","description":"Bịt Ổ Điện An Toàn Farlin - BF-510D\r\nKhi ở nhà, bé thường hay cầm, sờ vào các đồ vật xung quanh để chơi, đặc biệt với các ổ cắm, phích cắm điện trong nhà, nếu vô tình người lớn không để ý sẽ rất nguy hiểm. Bịt Ổ Điện An Toàn Farlin - BF-510D được sử dụng rộng rãi cho tất cả các hộ gia đình, đặc biệt là những gia đình có em bé. Với công dụng giúp che kín các lỗ của ổ cắm hạn chế tối đa những tại nạn điện có thể xảy ra do bất cẩn, sơ ý, bảo vệ an toàn cho con nhỏ.\r\nThông tin sản phẩm\r\n- Được làm theo công nghệ và tiêu chuẩn EU.\r\n- Mỗi vỉ gồm 5 chiếc.\r\n- Ngăn cho bé không tiếp xúc trực tiếp với ổ điện (tránh bị điện giật).\r\n- Chỉ cần người lớn dùng tay cũng có thể tháo, lắp được dễ dàng mà không cần bất cứ dụng cụ nào, an toàn cho trẻ. Quai cầm có thể gấp lại, mở ra được.\r\n- Có chốt an toàn giữ chặt sau khi cắm, ngoài ra còn tránh sự cố chập điện khác (VD: nước vào ổ điện trong nhà tắm…).\r\n- Nhãn hiệu được đăng ký tại Anh, Mỹ và toàn cầu, ủy nhiệm sản xuất tại Đài Loan."},{"name":"Bịt Cạnh Và Góc Bàn Richell - RC40540","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/richell.html\">Richell</a>","price":"199.000 ₫","description":"Bịt Cạnh Và Góc Bàn Richell - RC40540\r\nNgôi nhà là nơi thân thuộc nhưng cũng tiềm ẩn nhiều mối nguy hiểm đối với trẻ nhỏ như: cầu thang, bậc cửa, góc bàn sắc nhọn, ổ điện, ngăn kéo, các loại tủ, cánh cửa... Vì còn bé, sức yếu và chưa thể nhận biết về các mối nguy hiểm, bé có thể vô tư hoặc vô ý bị kẹt tay vô cửa hay ngăn kéo, có thể bị đau khi va phải những vật sắc nhọn luôn có sẵn trong nhà... Bịt Cạnh Và Góc Bàn Richell - RC40540 sẽ giúp ba mẹ cần chủ động trong việc bảo vệ bé ngay trong chính ngôi nhà của mình. Chỉ với vật dụng đơn giản này và một chút thời gian, ba mẹ có thể tạo dựng nên những khu vực an toàn cho bé thoải mái vui chơi, khám phá.\r\nThông tin sản phẩm\r\n - Bịt cạnh và góc bàn Richell là một trong số những sản phẩm bảo vệ an toàn cho trẻ của Richell.\r\n- Được làm bằng chất liệu nhựa nhiệt dẻo PVC mềm và an toàn cho bé.\r\n- Với sản phẩm này, mẹ có thể yên tâm cho bé chơi gần các bàn kính mà không sợ các góc sắc nhọn của mặt kính và các góc bàn gây nguy hiểm cho bé.\r\n- Sản phẩm đuợc làm bằng chất liệu nhựa nhiệt dẻo mềm và an toàn cho bé.\r\n- Vì làm từ chất liệu nhựa dẻo mềm nên có thể vừa với tất cả các góc bàn to hay nhỏ.\r\n- Chất liệu nhựa dẻo mềm nên khi bé va vào sẽ không gây tiếng động và ảnh hưởng đến sức khỏe của bé."},{"name":"Bịt Góc Bàn Richell - RC98185","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/richell.html\">Richell</a>","price":"109.000 ₫","description":"Bịt Góc Bàn Richell - RC98185\r\nNgôi nhà là nơi thân thuộc nhưng cũng tiềm ẩn nhiều mối nguy hiểm đối với trẻ nhỏ như: cầu thang, bậc cửa, góc bàn sắc nhọn, ổ điện, ngăn kéo, các loại tủ, cánh cửa... Vì còn bé, sức yếu và chưa thể nhận biết về các mối nguy hiểm, bé có thể vô tư hoặc vô ý bị kẹt tay vô cửa hay ngăn kéo, có thể bị đau khi va phải những vật sắc nhọn luôn có sẵn trong nhà... Bịt Góc Bàn Richell - RC98185 sẽ giúp ba mẹ cần chủ động trong việc bảo vệ bé ngay trong chính ngôi nhà của mình. Chỉ với vật dụng đơn giản này và một chút thời gian, ba mẹ có thể tạo dựng nên những khu vực an toàn cho bé thoải mái vui chơi, khám phá.\r\nThông tin sản phẩm\r\n - Bịt góc bàn Richell là giải pháp giúp mẹ an tâm hơn khi cho bé chơi trong phòng mà không lo các góc cạnh của đồ vật gây nguy hiểm cho bé.\r\n- Được làm từ nhựa tổng hợp mềm tránh bé bị va đập vào góc bàn khi chơi đùa.\r\n- Vì làm từ chất liệu nhựa dẻo mềm nên có thể vừa với tất cả các góc bàn to hay nhỏ.\r\n- Chất liệu nhựa dẻo mềm nên khi bé va vào sẽ không gây tiếng động và ảnh hưởng đến sức khỏe của bé.\r\n- Dễ dàng tháo lắp. Không làm trầy xước."},{"name":"Khóa Ngăn Kéo Richell - RC98186","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/richell.html\">Richell</a>","price":"116.000 ₫","description":"Khóa Ngăn Kéo Richell - RC98186\r\nNgôi nhà là nơi thân thuộc nhưng cũng tiềm ẩn nhiều mối nguy hiểm đối với trẻ nhỏ như: cầu thang, bậc cửa, góc bàn sắc nhọn, ổ điện, ngăn kéo, các loại tủ, cánh cửa... Vì còn bé, sức yếu và chưa thể nhận biết về các mối nguy hiểm, bé có thể vô tư hoặc vô ý bị kẹt tay vô cửa hay ngăn kéo, có thể bị đau khi va phải những vật sắc nhọn luôn có sẵn trong nhà... Khóa Ngăn Kéo Richell - RC98186 sẽ giúp ba mẹ cần chủ động trong việc bảo vệ bé ngay trong chính ngôi nhà của mình. Chỉ với vật dụng đơn giản này và một chút thời gian, ba mẹ có thể tạo dựng nên những khu vực an toàn cho bé thoải mái vui chơi, khám phá.\r\nThông tin sản phẩm\r\n - Khóa ngăn kéo Richell không cho trẻ tự mở ngăn kéo.\r\n- Là vật dụng lắp vào góc ngoài ngăn kéo để chốt an toàn, ngăn bé không tự ý mở ngăn kéo để lục lọi và có thể nghịch những vật dụng nguy hiểm cho bé.\r\n- Khóa ngăn kéo an toàn có thể chốt khóa tại các vị trí đóng mở như ngăn kéo, hộc tủ, cửa… giúp mẹ yên tâm cho bé chơi không gian an tòan mà không lo bé nghịch gây nguy hiểm.\r\n- Dễ tháo lắp. Không làm trầy xước bề mặt.\r\n- Cách lắp đặt hết sức đơn giản, chỉ cần bắt vít để giữ cho chặn nối với phần ngăn kéo là có thể sử dụng được sản phẩm này.\r\n- Nếu tủ làm bằng kim loại thì phải có các thiết bị chuyên dụng cho tủ kim loại sao cho có thể bắt vít được với tủ là có thể lắp được chặn ngăn kéo này."},{"name":"Chặn An Toàn Khổ Rộng Bằng Lưới Summer Infant SM07160","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/summer-infant.html\">Summer Infant</a>","price":"2.239.000 ₫","description":"Chặn An Toàn Khổ Rộng Bằng Lưới Summer Infant SM07160\r\nChặn An Toàn Khổ Rộng Bằng Lưới Summer Infant SM07160 sẽ tạo cho bé một không gian riêng lý tưởng để chơi, bên cạnh đó còn ngăn chặn việc bé lân la đến những khu vực được cho là nguy hiểm đối với trẻ nhỏ như cầu thang, cánh cửa, các loại tủ, bàn góc cạnh. Thiết kế sản phẩm nối 2 cánh cổng để tạo thành 1 sân chơi kín cho bé, giờ đây bạn có thể yên tâm cho bé vui chơi mà không phải trông chừng bé nữa.\r\nTính năng sản phẩm:\r\n- Chất liệu lưới, không có cạnh sắc bén, hoàn toàn an toàn cho bé nếu chạm vào.\r\n- Lí tưởng cho những khoảng trống rộng, chặn với thiết kế nối 2 cánh cổng để tạo thành sân chơi kín cho trẻ, phù hợp với những nơi như góc phòng hoặc phòng rộng.\r\n- Dành cho trẻ từ 6 tháng đến 2 tuổi.\r\n- Chặn với thiết kế thoáng đẹp, thẩm mỹ, chất liệu cao cấp đảm bảo bền bỉ theo thời gian.\r\n- Thanh chặn được thiết kế đặc biệt dùng cho những lối ra vào rộng.\r\n- Rất dễ dàng để điều chỉnh kích thước theo mong muốn và dễ dàng lắp.\r\n- Cửa chặn cao 76.2 cm và có thể điều chỉnh ở một khoảng rộng từ 179 cm tới 366cm bằng cách lắp các cánh cửa lại với nhau.\r\n- Mặc dù chỉ cần mở bằng tay nhưng sẽ không dễ đối với trẻ. Trẻ sẽ không thể tự mở và đi ra ngoài."},{"name":"Bộ 6 Miếng Dán Chống Trơn Nhà Tắm Munchkin 14328","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/munchkin.html\">Munchkin</a>","price":"268.000 ₫","description":"Bộ 6 Miếng Dán Chống Trơn Nhà Tắm Munchkin 14328  \r\nNếu trong nhà có trẻ nhỏ hoặc người lớn tuổi thì việc đầu tư một       Bộ 6 Miếng Dán Chống Trơn Nhà Tắm Munchkin 14328  ở trong phòng tắm là điều hoàn toàn cần thiết. Sản phẩm có hình tròn sẽ dính chặt xuống sàn bồn tắm, giúp bảo vệ bé an toàn     khi tắm trong bồn.\r\n Thông tin sản phẩm: \r\n- Bộ gồm 6 miếng với các màu sắc khác nhau có thể giúp bé nhận biết về màu sắc.\r\n- Các miếng chống trơn màu sắc bắt mắt dính vào đáy bồn tắm chống trơn.\r\n- Có thể dính vào bất kỳ chỗ nào cần chống trơn.\r\n- Ngoài ra còn có cảm biến báo khi nước quá nóng so với cơ thể bé. Khi nước nóng ở nhiệt độ trên 40 độ C thì điểm báo nóng     sẽ chuyển sang màu trắng.\r\n- Kích thước: 11cm/miếng tròn"},{"name":"Đo Nhiệt Độ Nước Tắm Nuk - 256187","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nuk.html\">NUK</a>","price":"109.000 ₫","description":"Đo Nhiệt Độ Nước Tắm Nuk - 256187\r\nTrẻ em có da nhạy cảm và rất dễ bị tổn thương, khi tắm với nước hơi nóng hoặc với nước hơi lạnh cũng làm trẻ bị ốm. Để kiểm soát nhiệt độ nước tắm một cách tốt nhất bạn nên sử dụng Đo Nhiệt Độ Nước Tắm Nuk – 256187. Đo Nhiệt Độ Nước Tắm Nuk với thiết kế với nhiều hình ảnh ngộ nhĩnh dễ thương, giúp mẹ nhanh chóng kiểm tra nhiệt độ nước tắm thích hợp dành cho bé.\r\nTính năng sản phẩm:\r\n- Thiết kế kiểu dáng bắt mắt với màu sắc tươi tắn kết hợp cùng các hình ảnh sinh vật biển ngộ nghĩnh\r\n- Vạch đo dễ nhìn, cho biết chính xác nhiệt độ của nước tắm đã đạt và cho bạn biết liệu nước tắm vẫn đang được đuy trì ở nhiệt độ lý tưởng (37°C) hay không\r\n- Sản phẩm được sản xuất từ chất liệu nhựa PP cao cấp, không chứa BPA, rất an toàn khi sử dụngđem lại sự thích thú cho bé khi tắm.\r\n- Nhiệt kế không độc hại với chất lỏng tự nhiên từ dầu của cây cải để đo nhiệt độ.\r\nCách sử dụng:\r\n- Đổ nước vào chậu, thả nhiệt kế vào nước tắm và pha nước sao cho nhiệt kế lên đến vạch đo nhiệt độ lý tưởng là 37 độ C thì dừng lại.\r\n- Không đổ trực tiếp nước sôi lên đo nhiệt độ nước tắm"},{"name":"Bộ 24 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9713","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"139.000 ₫","description":"Bộ 24 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9713 tích hợp đến 24 miếng dán cho bạn thoải mái hơn khi bảo vệ bé yêu khỏi những mối nguy hại từ vết muỗi đốt. Bạn chỉ cần dán sản phẩm lên quần áo của bé hoặc vật dụng trong phòng là đã có thể đuổi muỗi ngay tức khắc.\r\n\r\nĐược tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm nên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. \r\nSản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 24 Miếng Dán Đuổi Muỗi Simba dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Bộ 16 Miếng Dán Đuổi Muỗi Cho Bé Simba S9982","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"90.000 ₫","description":"Bộ 16 Miếng Dán Đuổi Muỗi Cho Bé Simba S9982 chiết xuất từ tinh dầu chanh và sả thiên nhiên có khả năng đuổi muỗi hiệu quả trong 72 giờ ở khoảng cách 1m. Sản phẩm áp dụng công nghệ lưu hương nano, không kích ứng khứu giác nên an toàn cho bé khi sử dụng.\r\n\r\nĐược tẩm tinh dầu chanh và tinh dầu sả từ thiên nhiên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nSử dụng công nghệ lưu hương nano, giúp đuổi muỗi trong 73 giờ ở khoảng cách 1m. \r\nSản phẩm không chứa hóa chất độc hại, không kích ứng khứu giác nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn có thể dùng dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để chống muỗi tối ưu.\r\nSản phẩm có kích thước 3.5 x 3.5 cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Máy Báo Khóc 2 Chiều Brevi Eco BRE382","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"3.499.000 ₫","description":"Máy Báo Khóc 2 Chiều Brevi Eco BRE382\r\nMáy Báo Khóc 2 Chiều Brevi Eco BRE382 sử dụng công nghệ truyền âm 2 chiều trực tuyến giúp mẹ lắng nghe từng tiếng bi bô, nói cười hoặc khóc của bé ngay cả khi đang làm việc và không ở cùng bé. Máy gồm 2 bộ đàm, trong đó bộ đàm dành cho bé được tích hợp thêm chế độ và phát ánh sáng cho bé thưởng thức để con chơi ngoan và ít quấy khóc hơn.\r\n \r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nMáy Báo Khóc 2 Chiều Brevi Eco BRE382 có lớp vỏ  ngoài bằng nhựa cao cấp, ít biến dạng khi va đập. Sản phẩm không chứa  BPA, chịu nhiệt tốt nên bạn có thể yên tâm cho bé sử dụng.\r\nDễ điều chỉnh âm lượng\r\nMáy Báo Khóc 2 Chiều Brevi Eco BRE382 được thiết kế 2  nút phím “+” và “-“ tương ứng để bạn điều chỉnh âm lượng giọng nói của  bạn truyền đến bé cho thích hợp với khả năng thính giác của controng  giai đoạn đầu đời. Nhờ đó, máy đảm bảo an toàn và thân thiện, không làm  bé giật mình vì âm thanh quá to.\r\nCông nghệ truyền âm 2 chiều, micro hiện đại\r\nMáy Báo Khóc 2 Chiều Brevi Eco BRE382 sử dụng công  nghệ truyền âm 2 chiều trực tuyến giúp mẹ lắng nghe từng tiếng bi bô,  nói cười hoặc khóc của bé. Đồng thời, bé cũng nghe được lời dỗ dành,  nghe mẹ hát ru, an ủi đến bé ngay tức khắc qua bộ đàm để trấn an con,  giúp bé luôn có cảm giác bạn ở bên che chở để yên tâm ngủ hoặc chơi. Máy  có micro hiện đại giúp thu và phát sóng âm rõ ràng, liên tục và tức thì  giúp mẹ dõi theo tình trạng của bé dù không ở sát bên con.\r\nBộ đàm của bé có hệ thống chiếu sáng và giai điệu thư giãn\r\nPhần bộ đàm của Máy Báo Khóc 2 Chiều Brevi Eco BRE382 dành cho bé được tích hợp thêm chế độ nhạc thư giãn thu hút sự chú ý của bé, giúp bé cảm thấy vui vẻ và ngủ ngon hơn. Thêm vào đó, máy có khả năng phát ra ánh sáng êm dịu, làm bé tập trung quan sát nghệ thuật biểu diễn ánh sáng và chơi thật vui,  không quấy khóc khi mẹ bận việc. Bạn có thể để máy ở đầu giường của bé  và kích hoạt để sử dụng. \r\nBộ đàm của mẹ có nút gài tiện lợi\r\nPhần bộ đàm của Máy Báo Khóc 2 Chiều Brevi Eco BRE382 dành  cho mẹ có thể dễ dàng gắn trên quần áo, rất tiện lợi giúp dễ dàng mang  theo di chuyển khắp nơi nhờ thiết kế nút gài tiện lợi. Máy nhỏ gọn nên  không gây vướng víu khi bạn làm việc.\r\nPhạm vi mở rộng 300 mét\r\nMáy Báo Khóc 2 Chiều Brevi Eco BRE382 có phạm vi mở  rộng khi sử dụng trong nhà là 300 mét cho bạn thoải mái di chuyển khỏi  khu vực phòng bé để làm việc nhà, nấu nướng,… Ở khu vực ngoài trời, máy  có thể thu và phát thanh rõ ở khoảng cách 50 mét.\r\nMáy có kèm theo sạc pin và Adapter tiện lợi cho bạn khi sử dụng.\r\nBảo hành 1 năm"},{"name":"Khóa Ngăn Kéo Kuku KU5355","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"99.000 ₫","description":"Khóa Ngăn Kéo Kuku KU5355\r\nKhóa Ngăn Kéo Kuku KU5355 hoạt động theo cơ chế ấn và kéo, 2 đầu tạo thành góc 90 độ dễ dàng áp vào ngăn kéo để khóa chặt. Ngoài ngăn kéo, bạn cũng có thể dùng sản phẩm để khóa tủ lạnh, lò vi sóng, máy rửa bát,…\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nKhóa Ngăn Kéo Kuku KU5355 làm bằng nhựa cao cấp, bền chắc. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nHoạt động theo cơ chế ấn và kéo\r\nKhóa Ngăn Kéo Kuku KU5355 hoạt động theo cơ chế ấn và kéo, 2 đầu tạo thành góc 90 độ dễ dàng áp vào ngăn kéo để khóa chặt. Thiết kế này chỉ được sử dụng với tác dụng lực của người lớn, nên bạn không phải lo lắng bé tự ý mở ra.\r\nĐa chức năng\r\nNgoài ngăn kéo, bạn cũng có thể dùng Khóa Ngăn Kéo Kuku KU5355 để khóa tủ lạnh, lò vi sóng, máy rửa bát,… Nhờ đó, bé yêu sẽ được đảm bảo an toàn, không bị tổn thương vì kẹt tay vào các ngăn cửa  hoặc trầy xước da do đồ vật rơi vỡ."},{"name":"Chắn Cửa Brevi BRE300 (75 - 79 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.969.000 ₫","description":"Chắn Cửa Brevi BRE300 (75 - 79 cm)\r\nChắn Cửa Brevi BRE300 (75 - 79 cm) bảo vệ sự an toàn tối đa cho bé nhờ khả năng chắn cửa và cầu thang tạo thành không gian khép kín, tránh cho bé không bị té ngã hiệu quả. Sản phẩm có thể cài đặt vào cửa dễ dàng mà không cần đục tường, giúp bạn lắp đặt và tháo gỡ nhanh chóng.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại cao cấp\r\nChắn Cửa Brevi BRE300 (75 - 79 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé.\r\nLắp đặt dễ dàng, có khóa an toàn\r\nChắn Cửa Brevi BRE300 (75 - 79 cm) có thể cài đặt vào cửa dễ dàng mà không cần đục tường, giúp bạn lắp đặt và tháo gỡ nhanh chóng. Kích thước 75 - 79 cm tương đối nhỏ, thích hợp lắp ở các không gian nhỏ hẹp. Sản phẩm đi kèm khóa an toàn có thể mở rộng ra được ở cả 2 bên để mở rộng khả năng khóa kín. Ngoài ra, rào chắn có một đoạn nhỏ có khóa, dễ mở ra chỉ với một tay, cho phép người lớn đi qua dễ dàng.\r\n\r\nGiữ an toàn cho bé\r\nChắn Cửa Brevi BRE300 (75 - 79 cm) bảo vệ sự an toàn tối đa cho bé nhờ khả năng chắn cửa và cầu thang tạo thành không gian khép kín, tránh cho bé không bị té ngã hiệu quả. Bạn có thể lắp sản phẩm vào cửa ra vào hoặc cầu thang để ngăn chặn bé tiếp xúc với nguy hiểm.\r\nSản phẩm được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 1930 nên bạn có thể yên tâm cho bé sử dụng."},{"name":"Khóa Tủ Lạnh Kuku KU5351","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"79.000 ₫","description":"Khóa Tủ Lạnh Kuku KU5351\r\nKhóa Tủ Lạnh Kuku KU5351 giúp bạn khóa chặt tủ lạnh, ngăn bé không tự ý mở tủ lạnh tránh những thương tổn do đồ vật trong tủ rơi vào người hoặc ăn phải các món ăn không tốt cho sức khỏe. Sản phẩm làm bằng nhựa cao cấp, 2 đầu có nam châm giúp bám chắc để giữ cửa tủ lạnh, chỉ mở ra khi có tác dụng lực của người lớn vào nút bấm.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa và nam châm cao cấp\r\nKhóa Tủ Lạnh Kuku KU5351 làm bằng nhựa cao cấp, bền đẹp. 2 đầu khóa có nam châm giúp bám chắc để giữ cửa tủ lạnh, chỉ mở ra khi có tác dụng lực của người lớn. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nThiết kế đơn giản, độ bám cao\r\nBạn chỉ cần dùng Khóa Tủ Lạnh Kuku KU5351 áp vào 2 bên mép cửa mà không cần sử dụng ốc vít hoặc các loại dây cố định khác vì khóa hoàn toàn tự động dùng lực hút nam châm. Khóa có độ bám cao, không bị mở ra khi bé tháo gỡ.\r\nĐảm bảo an toàn cho bé\r\nKhóa Tủ Lạnh Kuku KU5351giúp bạn khóa chặt tủ lạnh, ngăn bé không tự ý mở tủ lạnh tránh những thương tổn do đồ vật trong tủ rơi vào người. Khóa cũng giúp bé không ăn phải các món ăn lạnh khi thiếu sự giám sát của bố mẹ, đảm bảo an toàn và sức khỏe cho con."},{"name":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mumguard.html\">Mumguard</a>","price":"299.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam có kiểu dáng bọ cánh cam ngộ nghĩnh, bé sẽ trông đáng yêu hơn khi đội, khiến bé cảm thấy thích thú. Mũ được gia công tại Việt Nam với các vật liệu nhập trực tiếp từ Italy và Hàn Quôc, rất an toàn với sức khỏe của bé, để ba mẹ an tâm khi cho con em mình sử dụng. Sản phẩm có trọng lượng rất nhẹ, dưới 100g cùng hệ thống các lỗ thông khí sẽ giúp bé cảm thấy thoải mái, thông thoáng khi đội.\r\n\r\nSản phẩm được thiết kế và kiểm soát tại Singapore, từ nguyên liệu đầu vào đến từng đường kim mũi chỉ đều được kiểm tra cẩn thận.\r\nNhà phân phối đã tìm hiểu rất kỹ quy định về đội mũ bảo hiểm cho trẻ em: trẻ em dưới 6 tuổi thì không bắt buộc phải đội mũ bảo hiểm nhưng khuyến cáo nên đội mũ che nắng, mũ bảo vệ bằng vải mềm để hỗ trợ giảm chấn động khi chẳng may có va chạm.\r\nNgoài bao bì có ghi rõ Hướng dẫn sử dụng bằng tiếng Việt, mũ phù hợp với bé từ 7 tháng đến 5 tuổi vì trong độ tuổi này đầu bé rất mềm yếu, sẽ ảnh hưởng đến sự phát triển tự nhiên nếu như đội mũ bảo hiểm nặng như người lớn.\r\nNhập khẩu các nguồn nguyên liệu tốt nhất tại Hàn Quốc, Italy và gia công tại Việt Nam.\r\nChất liệu cao su thiên nhiên EVA và thun lạnh 4 chiều Italy, chịu lực va đập tốt và hoàn toàn an toàn với sức khỏe của bé.\r\nTrọng lượng siêu nhẹ, dưới 100g nên không đè nặng lên đầu và cổ bé, để bé thỏa sức chơi đùa.\r\nTương ứng với vòng đầu từ 40 - 52 cm.\r\nBề mặt có các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu.\r\nGiúp bảo vệ bé suốt quãng thời gian bắt đầu chập chững những bước đi đầu tiên cho đến khi làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin… 1 cách an toàn tối ưu.\r\nCó thể sử dụng khi lưu thông trên đường cùng người lớn.\r\nTạo sự an tâm cho ba mẹ khi bé chạy nhảy, hoạt động.\r\nKiểu dáng bọ cánh cam dễ thương, sống động khiến bé thích thú.\r\nĐây là 1 cách an toàn và hiệu quả để bé hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp bé có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai."},{"name":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mumguard.html\">Mumguard</a>","price":"299.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam có kiểu dáng bọ cánh cam ngộ nghĩnh, bé sẽ trông đáng yêu hơn khi đội, khiến bé cảm thấy thích thú. Mũ được gia công tại Việt Nam với các vật liệu nhập trực tiếp từ Italy và Hàn Quôc, rất an toàn với sức khỏe của bé, để ba mẹ an tâm khi cho con em mình sử dụng. Sản phẩm có trọng lượng rất nhẹ, dưới 100g cùng hệ thống các lỗ thông khí sẽ giúp bé cảm thấy thoải mái, thông thoáng khi đội.\r\n\r\nSản phẩm được thiết kế và kiểm soát tại Singapore, từ nguyên liệu đầu vào đến từng đường kim mũi chỉ đều được kiểm tra cẩn thận.\r\nNhà phân phối đã tìm hiểu rất kỹ quy định về đội mũ bảo hiểm cho trẻ em: trẻ em dưới 6 tuổi thì không bắt buộc phải đội mũ bảo hiểm nhưng khuyến cáo nên đội mũ che nắng, mũ bảo vệ bằng vải mềm để hỗ trợ giảm chấn động khi chẳng may có va chạm.\r\nNgoài bao bì có ghi rõ Hướng dẫn sử dụng bằng tiếng Việt, mũ phù hợp với bé từ 7 tháng đến 5 tuổi vì trong độ tuổi này đầu bé rất mềm yếu, sẽ ảnh hưởng đến sự phát triển tự nhiên nếu như đội mũ bảo hiểm nặng như người lớn.\r\nNhập khẩu các nguồn nguyên liệu tốt nhất tại Hàn Quốc, Italy và gia công tại Việt Nam.\r\nChất liệu cao su thiên nhiên EVA và thun lạnh 4 chiều Italy, chịu lực va đập tốt và hoàn toàn an toàn với sức khỏe của bé.\r\nTrọng lượng siêu nhẹ, dưới 100g nên không đè nặng lên đầu và cổ bé, để bé thỏa sức chơi đùa.\r\nTương ứng với vòng đầu từ 40 - 52 cm.\r\nBề mặt có các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu.\r\nGiúp bảo vệ bé suốt quãng thời gian bắt đầu chập chững những bước đi đầu tiên cho đến khi làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin… 1 cách an toàn tối ưu.\r\nCó thể sử dụng khi lưu thông trên đường cùng người lớn.\r\nTạo sự an tâm cho ba mẹ khi bé chạy nhảy, hoạt động.\r\nKiểu dáng bọ cánh cam dễ thương, sống động khiến bé thích thú.\r\nĐây là 1 cách an toàn và hiệu quả để bé hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp bé có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai."},{"name":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mumguard.html\">Mumguard</a>","price":"299.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam có kiểu dáng bọ cánh cam ngộ nghĩnh, bé sẽ trông đáng yêu hơn khi đội, khiến bé cảm thấy thích thú. Mũ được gia công tại Việt Nam với các vật liệu nhập trực tiếp từ Italy và Hàn Quôc, rất an toàn với sức khỏe của bé, để ba mẹ an tâm khi cho con em mình sử dụng. Sản phẩm có trọng lượng rất nhẹ, dưới 100g cùng hệ thống các lỗ thông khí sẽ giúp bé cảm thấy thoải mái, thông thoáng khi đội.\r\n\r\nSản phẩm được thiết kế và kiểm soát tại Singapore, từ nguyên liệu đầu vào đến từng đường kim mũi chỉ đều được kiểm tra cẩn thận.\r\nNhà phân phối đã tìm hiểu rất kỹ quy định về đội mũ bảo hiểm cho trẻ em: trẻ em dưới 6 tuổi thì không bắt buộc phải đội mũ bảo hiểm nhưng khuyến cáo nên đội mũ che nắng, mũ bảo vệ bằng vải mềm để hỗ trợ giảm chấn động khi chẳng may có va chạm.\r\nNgoài bao bì có ghi rõ Hướng dẫn sử dụng bằng tiếng Việt, mũ phù hợp với bé từ 7 tháng đến 5 tuổi vì trong độ tuổi này đầu bé rất mềm yếu, sẽ ảnh hưởng đến sự phát triển tự nhiên nếu như đội mũ bảo hiểm nặng như người lớn.\r\nNhập khẩu các nguồn nguyên liệu tốt nhất tại Hàn Quốc, Italy và gia công tại Việt Nam.\r\nChất liệu cao su thiên nhiên EVA và thun lạnh 4 chiều Italy, chịu lực va đập tốt và hoàn toàn an toàn với sức khỏe của bé.\r\nTrọng lượng siêu nhẹ, dưới 100g nên không đè nặng lên đầu và cổ bé, để bé thỏa sức chơi đùa.\r\nTương ứng với vòng đầu từ 40 - 52 cm.\r\nBề mặt có các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu.\r\nGiúp bảo vệ bé suốt quãng thời gian bắt đầu chập chững những bước đi đầu tiên cho đến khi làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin… 1 cách an toàn tối ưu.\r\nCó thể sử dụng khi lưu thông trên đường cùng người lớn.\r\nTạo sự an tâm cho ba mẹ khi bé chạy nhảy, hoạt động.\r\nKiểu dáng bọ cánh cam dễ thương, sống động khiến bé thích thú.\r\nĐây là 1 cách an toàn và hiệu quả để bé hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp bé có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai."},{"name":"Khóa Hộc Tủ Kuku KU5354","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"119.000 ₫","description":"Khóa Hộc Tủ Kuku KU5354\r\nKhóa Hộc Tủ Kuku KU5354 thiết kế mối nối vững chắc, có thể kéo ra hoặc đóng lại nhanh chóng. Sản phẩm giúp đảm bảo cho bé không bị kẹt tay hoặc tổn thương do đồ vật rơi vỡ khi bé tự ý mở hộc tủ đồ trong gia đình.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nKhóa Hộc Tủ Kuku KU5354 làm bằng nhựa cao cấp, bền chắc. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nThiết kế nối tiện lợi\r\nBạn có thể dán 2 đầu của Khóa Hộc Tủ Kuku KU5354 vào 2 mép hộc tủ, sau đó nối lại bằng động tác kéo dễ dàng. Đầu khóa này vững chắc, chỉ mở ra khi bạn bật nút kéo theo quy luật và có sự tác động lực mạnh.\r\nĐảm bảo an toàn cho bé\r\nKhóa Hộc Tủ Kuku KU5354 giúp đảm bảo cho bé không bị kẹt tay hoặc tổn thương do đồ vật rơi vỡ khi bé tự ý mở hộc tủ đồ trong gia đình. Sản phẩm cũng giúp bạn bảo quản đồ vật tốt hơn, tránh sự xâm hại của côn trùng."},{"name":"Máy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"2.609.000 ₫","description":"Máy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340\r\nMáy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340 sử dụng công nghệ truyền âm 2 chiều hiện đại, giúp bạn lắng nghe mọi biểu hiện của con như: khóc, nói, cười thật rõ ràng nhất. Máy có thể sử dụng trong phạm vi 300 mét, tiện cho bạn khi vừa làm việc nhà mà vẫn đảm bảo an toàn cho bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nLớp vỏ của Máy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340 làm bằng nhựa cao cấp, bền đẹp. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCông nghệ truyền âm 2 chiều hiện đại\r\nMáy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340 sử dụng công nghệ truyền âm hiện đại, giúp bạn lắng nghe mọi biểu hiện của con như: khóc, nói, cười thật rõ ràng nhất. Bạn có thể truyền đạt lời nói hoặc lời hát ru của mình đến bé ngay tức khắc qua bộ đàm để trấn an con, giúp bé luôn có cảm giác bạn ở bên che chở để yên tâm ngủ hoặc chơi.\r\n\r\nPhạm vi mở rộng 300 mét, kích thước nhỏ gọn\r\nMáy Báo Khóc 2 Chiều Brevi Monitor Plus BRE340 có thể sử dụng trong phạm vi 300 mét, tiện cho bạn khi vừa làm việc nhà mà vẫn đảm bảo an toàn cho bé. Máy gồm 2 bộ đàm có kích thước nhỏ gọn, tiện mang theo để sử dụng ngay cả khi bạn đưa bé đi chơi xa, du lịch.\r\nMáy sử dụng pin nên có thể sử dụng liên tục không phụ thuộc nguồn điện, có kèm theo Adapter tiện lợi cho bạn khi sử dụng."},{"name":"Phần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"529.000 ₫","description":"Phần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm)\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm) là lựa chọn cần thiết để bạn nối thêm vào rào chắn ở cửa ra vào hoặc cầu thang để mở rộng không gian mà không cần tốn thêm chi phí để mua lại rào chắn size lớn. Sản phẩm được làm từ chất liệu kim loại cao cấp, bền và chịu lực tốt cho bạn yên tâm sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại cao cấp\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé.\r\nDễ lắp đặt, kích thước 7.5 cm\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm) có các ốc vít chuyên dụng để gắn vào tường dễ dàng hoặc nối vào chặn cửa để cố định chắc chắn. Sản phẩm có kích thước 7.5 cm, thích hợp lắp đặt cùng rào chắn có sẵn ở các cánh cửa hoặc cầu thang để tạo thành không gian mới rộng rãi hơn cho bé.\r\nThiết kế đẹp mắt, hài hòa với kiến trúc mọi ngôi nhà\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE301 (7.5 cm) được thiết kế đẹp mắt với màu trắng trang nhã. Từng phần nan trong sản phẩm có dạng trụ tròn dài đơn giản mà tinh tế, phù hợp với mọi không gian nội thất và hài hòa với kiến trúc mọi ngôi nhà."},{"name":"Vòng Tay Đuổi Muỗi Cho Bé Simba Hương Cam S9716","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Vòng Tay Đuổi Muỗi Cho Bé Simba Hương Cam S9716 sẽ giúp bạn bảo vệ bé yêu khỏi cảm giác khó chịu khi bị muỗi đốt một cách hiệu quả và tiện lợi hơn. Vòng tay làm bằng mút nhựa xốp mềm mại, bề mặt tẩm tinh dầu cam và tinh dầu sả có khả năng đuổi muỗi ngay tức thì. Sản phẩm thích hợp sử dụng cho các bé từ sơ sinh trở lên.\r\n\r\nĐược làm từ chất liệu mút nhựa xốp mềm mại, bền đẹp. \r\nHai đầu vòng tay có nút bấm giúp bạn điều chỉnh kích thước vòng phù hợp với cổ tay hoặc cổ chân của bé khi sử dụng.\r\nVòng Tay Đuổi Muỗi Simba sẽ làm bé yêu thích thú với những hình ảnh sư tử Simba ngộ nghĩnh được in trên bề mặt. \r\nVòng tay có các màu xanh lá, xanh dương và hồng chủ đạo mang đến cho bé vẻ ngoài đáng yêu khi dung. \r\nSản phẩm có kích thước 22 x 1.8cm nhỏ gọn, có thể mang theo khi đi chơi xa, du lịch.\r\nCó khả năng đuổi muỗi hiệu quả nhờ được tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm. \r\nSản phẩm không gây kích ứng khứu giác, không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nSản phẩm thích hợp sử dụng cho bé từ sơ sinh trở lên. Đối với các bé hay có thói quen mút tay, ba mẹ nên cho bé đeo vòng ở cổ chân.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nSản phẩm được chế tạo từ nguyên liệu tự nhiên, không có hóa chất, nên hiệu quả không thể so sánh được với các sản phẩm khác có sử dụng hóa chất\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nXé bao nhôm, lấy vòng tay chống muỗi đeo ở cổ tay hoặc cổ chân, có tác dụng chống muỗi ngay tức thì\r\nNếu đã mở bao bì thì tùy theo nhiệt độ sẽ có hạn sử dụng khác nhau (nhiệt độ trong phòng khoảng 72~ 120 giờ, ngoài trời khoảng 24 ~ 48 giờ)"},{"name":"Khẩu Trang Bột Tre Cho Bé Simba S1030 (10.5 x 9 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bột Tre Cho Bé Simba S1030 (10.5 x 9 cm) có lớp ngoài cùng bằng vải cotton mềm mại, 2 lớp giữa bằng sợi bột tre thiên nhiên giúp giữ ấm và loại bỏ các thành phần khói bụi trong không khí một cách hoàn hảo. Sản phẩm không chứa formaldehyde và không chứa chất huỳnh quang nên an toàn cho bé khi dùng.\r\n\r\nCó lớp ngoài cùng may từ chất liệu vải cotton cao cấp, mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn. \r\nBạn có thể giặt sạch khẩu trang và cho bé sử dụng nhiều lần.\r\nĐược thiết kế 3 lớp an toàn, sẽ ngăn chặn hiệu quả các hạt bụi nhỏ trong không khí. \r\nCác đường viền may được chăm chút tỉ mỉ, không gây cộm da hay vướng chỉ khi bé sử dụng. \r\nKhẩu trang được in hình sư tử Simba trên nền màu vàng, xanh đẹp mắt sẽ mang đến vẻ dễ thương cho bé yêu nhà bạn.\r\nĐóng vai trò quan trọng trong ngăn ngừa các bệnh lây nhiễm qua đường hô hấp, giúp bé yêu khỏe mạnh hơn ngay cả khi khí hậu chuyển mùa. \r\nKhẩu trang cũng có chức năng tái sinh nhiệt sẽ giữ ấm cho bé yêu khi đi chơi một cách hiệu quả hơn.\r\nSản phẩm có kích thước 10.5 cm x 9 cm thích hợp sử dụng cho bé từ 0 – 6 tháng tuổi."},{"name":"Chai Lăn Chống Muỗi Thiên Nhiên Simba S9985 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"119.000 ₫","description":"Chai Lăn Chống Muỗi Thiên Nhiên Simba S9985 (50ml) thiết kế dạng lăn tiện lợi hơn cho bạn khi thoa đều dung dịch lên các vùng da trên cơ thể bé để bảo vệ con khỏi những vết muỗi đốt. Nhờ đó, bé yêu sẽ luôn khỏe mạnh hơn mỗi ngày.\r\n\r\nĐược chiết xuất từ tinh dầu sả, hoa oải hương, khuynh diệp, lô hội sẽ giúp đuổi muỗi ngay tức khắc. \r\nSản phẩm đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn. \r\nThiết kế đầu lăn tròn giúp bạn thoa dung dịch lên cơ thể bé thật đều đặn, tránh muỗi đốt hiệu quả hơn. \r\nNhờ đó, bé sẽ được bảo vệ tối ưu, tránh khỏi những khó chịu và nguy cơ nhiễm bệnh khi bị muỗi đốt. \r\nKích thước nhỏ gọn với dung tích 50ml nên rất tiện mang theo khi đi chơi xa, du lịch. \r\nKhông chỉ chăm sóc sức khỏe cho bé yêu, bạn cũng có thể dùng sản phẩm để bảo vệ bản thân mình khỏi muỗi đốt. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLắc đều trược khi sử dụng, thoa đều dung dịch chống muỗi ở những nơi dễ bị muỗi đốt trên cơ thể (mỗi 2 tiếng nên lăn 1 lần)\r\nTránh thoa dung dịch gần mắt, miệng\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nTránh thoa nơi làn da có vết thương hay rám nắng\r\nNếu dính vào mắt, miệng hay da nổi mẫn, rửa ngay bằng nước sạch. Nếu vẫn không khỏi nên đi khám bác sĩ\r\nTrẻ em dùng sản phẩm này phải có sự giám sát của người lớn\r\nNếu sản phẩm bị biến dạng hoặc hư, cần thay lọ mới"},{"name":"Thanh Chắn Giường Brevi New Color BRE314-001 (150 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.509.000 ₫","description":"Thanh Chắn Giường Brevi New Color BRE314-001 (150 cm)\r\nThanh Chắn Giường Brevi New Color BRE314-001 (150 cm) được in hình gấu và hươu cao cổ ngộ ngĩnh sẽ kích thích thị giác, cho bé thêm hứng thú khi đi ngủ. Sản phẩm giúp tạo thành không gian ngủ thoải mái và an toàn, cho bé ngủ giường lớn mà không sợ té ngã.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại và vải lưới cao cấp\r\nThanh Chắn Giường Brevi New Color BRE314-001 (150 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé. Sản phẩm được lồng vải lưới mềm mại và thoáng khí, cho bé cảm giác thoải mái ngay cả khi chạm vào.\r\nDễ dàng lắp ráp, chiều dài 150 cm rộng rãi\r\nĐể lắp ráp sản phẩm, bạn chỉ cần đặt Thanh Chắn Giường Brevi New Color BRE314-001 (150 cm) vuông góc với cạnh giường, đặt dưới lớp nệm trong chưa đầy 5 phút. Sản phẩm có kích thước 150cm x 51cm rộng rãi, có thể làm thanh chắn cho các bé từ sơ sinh đến 15 tuổi.\r\nIn hình gấu và hươu cao cổ ngộ ngĩnh \r\nThanh Chắn Giường Brevi New Color BRE314-001 (150 cm) được in hình gấu và hươu cao cổ ngộ ngĩnh sẽ kích thích thị giác, cho bé thêm hứng thú khi đi ngủ. Các chi tiết của giường được chế tác tỉ mỉ, bo tròn thật đẹp mắt.\r\nGiúp bé ngủ ngon và an toàn\r\nLúc ngủ, bé thường quẫy đạp hoặc thay đổi nhiều tư thế có thể dẫn đến té ngã, vượt ngoài tầm kiểm soát của bố mẹ. Bạn có thể lắp Thanh Chắn Giường Brevi New Color BRE314-001 (150 cm) vào giường lớn để tạo thành không gian ngủ thoải mái và an toàn, cho bé ngủ giường lớn mà không sợ té ngã."},{"name":"Máy Tạo Độ Ẩm Brevi BRE304","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"2.499.000 ₫","description":"Máy Tạo Độ Ẩm Brevi BRE304\r\nMáy Tạo Độ Ẩm Brevi BRE304 sẽ giúp bạn thanh lọc không khí cho bé yêu hưởng thụ trọn vẹn bầu không khí trong lành, mát mẻ. Máy sử dụng sóng siêu âm làm bốc hơi các phân tử nước, do đó hơi ẩm được tỏa ra dưới dạng sương mát không gây dị ứng, an toàn cho sức khỏe của bé.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nMáy Tạo Độ Ẩm Brevi BRE304 có vỏ ngoài bằng nhựa cao cấp, bền đẹp. Chất liệu này không chứa BPA, chống thấm tốt cho bạn yên tâm sử dụng.\r\nSử dụng công nghệ sóng siêu âm hiện đại\r\nMáy Tạo Độ Ẩm Brevi BRE304 sử dụng sóng siêu âm làm bốc hơi các phân tử nước, phát ra các ion âm có thể làm giảm điện tích, trung hòa các hạt gây ô nhiễm môi trường và loại bỏ những tác nhân gây dị ứng. Công nghệ này cho hơi ẩm tỏa ra dưới dạng sương mát làm ẩm không khí giúp bé tránh được những vấn đề về đường hô hấp. Công nghệ sóng siêu âm không gây tiếng ồn khi vận hành, luôn giữ sự yên tĩnh tối ưu nên không làm phiền đến giấc ngủ của con bạn.\r\n\r\n \r\nThanh lọc không khí\r\nMáy Tạo Độ Ẩm Brevi BRE304 sẽ giúp bạn thanh lọc không khí cho bé yêu hưởng thụ trọn vẹn bầu không khí trong lành, mát mẻ. Hơi ẩm của máy cũng giúp bé không hít phải các bụi bẩn có trong không khí, giữ cho bé khỏe mạnh hơn.\r\nTự động tắt khi mức nước thấp\r\nMáy Tạo Độ Ẩm Brevi BRE304 được lập trình thông minh, có thể tự động tắt khi mức nước xuống thấp dưới quy định. Thiết kế này giúp đảm bảo an toàn và tiết kiệm điện năng cho gia đình bạn.\r\nĐi kèm bộ điều khiển từ xa\r\nMáy Tạo Độ Ẩm Brevi BRE304 đi kèm bộ điều khiển từ xa tiện lợi hơn cho bạn khi điều chỉnh độ ẩm cao hoặc thấp theo ý thích. Bạn chỉ cần ở yên trên giường mà vẫn thực hiện các thao tác tắt/mở nhanh chóng, tiện lợi.\r\nHướng dẫn sử dụng\r\n- Gắn  thiết bị lên  tường, khởi động.\r\n- Chú ý mực nước trong bình chứa, nên châm thêm nước khi mực nước xuống thấp để đảm bảo sự hoạt động liên tục.\r\n- Không sử dụng chung với tinh dầu thơm vì chúng có thể gây dị ứng.\r\nThông số kỹ thuật\r\n- Nguồn điện: 220-240V - 50Hz.\r\n- Công suất: 38W.\r\n- Dung tích nước : 3.5 Lít\r\nBảo hành 1 năm."},{"name":"Vòng Đeo Tay Đuổi Muỗi Cho Bé Simba S9984","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"50.000 ₫","description":"Vòng Đeo Tay Đuổi Muỗi Cho Bé Simba S9984 có khả năng đuổi muỗi trong vòng 1m và liên tục trong vòng 168 giờ giúp bảo vệ bé yêu hoàn hảo hơn. Vòng tay làm bằng da nai mềm mại, được tẩm tinh dầu sả theo công nghệ nano, hoàn toàn không chứa hóa chất DEET nên bạn có thể yên tâm cho bé yêu sử dụng.\r\n\r\nĐược may từ chất liệu da nai cao cấp, bền đẹp. \r\nChất liệu này có độ mềm mại hoàn hảo, thân thiện với làn da mỏng manh của bé. \r\nTẩm tinh dầu sả bằng công nghệ nano cho khả năng đuổi muỗi trong vòng 1m và liên tục trong vòng 168 giờ giúp bảo vệ bé yêu tối ưu. \r\nSản phẩm hoàn toàn không chứa hóa chất DEET nên an toàn với sức khỏe của bé. \r\nThiết kế đẹp mắt với hình ảnh chú sư tử Simba ngộ nghĩnh in trên bề mặt. \r\nVòng tay có kích thước tối đa 22 x 2.3cm, có thể điều chỉnh rút ngắn để vừa vặn với cổ tay, cổ chân của bé yêu nhà bạn. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLấy vòng đeo ra khỏi túi dây kéo, đeo chiếc vòng quanh cổ tay hay mắt cá chân\r\nChiều dài của chiếc vòng tay có thể điều chỉnh, lý tưởng cho việc sử dụng khác nhau\r\nDây đeo mềm mại và không gây dị ứng\r\nVòng đeo tay có thể được khôi phục trong bao bì gốc để duy trì tuổi thọ nếu vòng đeo không được sử dụng liên tục 168 giờ"},{"name":"Bộ 6 Kim Băng An Toàn Simba  - In Hình Logo S1722","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"49.000 ₫","description":"Bộ 6 Kim Băng An Toàn Simba  - In Hình Logo S1722 thiết kế đầu ghim hình mặt sư tử Simba với các màu sắc nổi bật như: xanh, vàng và cam sẽ thêm phần hứng thú cho bé khi sử dụng. Sản phẩm được làm từ chất liệu thép không gỉ và nhựa ABS cao cấp, không chứa BPA nên an toàn cho bé yêu nhà bạn.\r\n\r\nĐược làm từ thép không gỉ và nhựa ABS cao cấp cho độ bền, đẹp hoàn hảo. \r\nChất liệu cao cấp chống gỉ sét và không chứa BPA nên an toàn cho bé khi sử dụng. \r\nThiết kế đầu ghim hình mặt sư tử Simba với các màu xanh, cam và vàng đẹp mắt sẽ kích thích thị giác, giúp bé học nhận biết màu sắc tốt hơn. \r\nCấu trúc đầu móc đơn giản dễ sử dụng, bền chắc nên có thể ngăn chặn đầu kim băng bị bật ra khi bé vận động. \r\nTích hợp đến 6 kim băng trong 1 bộ, giúp ba mẹ cố định tã vải tam giác cho các bé thoải mái và dễ dàng. \r\nKim băng cũng rất hữu dụng khi ba mẹ cần cố định khăn tay hoặc quần áo cho bé.\r\n\r\nHướng dẫn sử dụng\r\n\r\nKhông được cho bé chơi như đồ chơi, để tránh xảy ra ngoài ý muốn, khi không sử dụng tháo bỏ ra khỏi áo.\r\nĐể tránh nguy hiểm, không để trẻ em sử dụng sản phẩm khi không có người lớn bên cạnh.\r\nPhải thường xuyên kiểm tra sản phẩm, nếu phát hiện tình trạng biến dạng,hoặc hư hỏng, phải lập tức thay đổi sản phẩm."},{"name":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9520 (12 x 7 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9520 (12 x 7 cm) là vật dụng không thể thiếu cho trẻ sơ sinh khi đi ra ngoài, giúp các bé tránh hít phải khói bụi một cách hiệu quả. Sản phẩm làm từ chất liệu vải không dệt đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé.\r\n\r\nĐược làm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nCấu tạo 3 lớp vải không dệt sẽ giúp lọc không khí để loại bỏ bụi bẩn một cách hoàn hảo. \r\nSản phẩm viền may bằng chỉ nhựa 3D giúp giữ cho khẩu trang ôm khít mũi mà vẫn thoáng khí cho bé hít thở thoải mái. \r\nQuai đeo của khẩu trang đàn hồi tốt để vừa vặn với khuôn mặt bé mà không lưu lại vết hằn trên da. \r\nBề mặt khẩu trang in hình sư tử Simba ngộ nghĩnh thêm phần dễ thương cho bé khi dùng.\r\nGiúp che chắn cho đường hô hấp của bé một cách hiệu quả khi ra ngoài, hạn chế trường hợp bé nhiễm bệnh hô hấp khi khí hậu chuyển mùa. \r\nTrang bị chiếc khẩu trang này bé cũng giúp giữ ấm hơn cho con yêu khi cho bé ra ngoài chơi.\r\nSản phẩm có kích thước 12 x 7 cm."},{"name":"Bộ 12 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9712","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"79.000 ₫","description":"Bộ 12 Miếng Dán Đuổi Muỗi Cho Bé Simba Hương Cam S9712 ba mẹ có thể sử dụng cố định trên quần áo của bé để giúp con thoát khỏi nỗi lo bị muỗi tấn công mọi lúc mọi nơi. Miếng dán được tẩm tinh dầu cam và sả sẽ xua đuổi muỗi hiệu quả, bảo vệ bé yêu suốt cả ngày.\r\n\r\nCó khả năng đuổi muỗi hiệu quả nhờ được tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. \r\nSản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 12 Miếng Dán Đuổi Muỗi Simba sau đó dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3 cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Thiên Thần TT-GBVDL-16-30 (16 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"89.000 ₫","description":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Thiên Thần TT-GBVDL-16-30 (16 x 30 cm)   với thiết kế vô cùng đáng yêu dành cho bé trong giai đoạn tập bò, tập đi, giúp bảo vệ đầu và lưng bé khỏi những va chạm     nhỏ. Được làm bằng cotton mềm mại và thông thoáng, gối giúp bé luôn cảm thấy thoải mái dễ chịu trong quá trình sử dụng.\r\n\r\n Gối bảo vệ bé được thiết kế giống đôi cánh thiên thân rất đáng yêu, ngộ nghĩnh. \r\n Sản phẩm dành riêng cho cách bé tập ngồi, tập đi và tập bò. \r\n Sản phẩm bao gồm gối đỡ đầu và đôi cánh được làm từ chất liệu vải nhung và bông mềm mại, giúp bảo vệ bé tránh va đầu, lưng         khi tập bò... \r\n Thiết kế dây đeo phù hợp, thoải mái, có thể điều chỉnh được dây đeo."},{"name":"Miếng Lót Đầu Gối Cho Bé Simba S7010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"99.000 ₫","description":"Miếng Lót Đầu Gối Cho Bé Simba S7010 là sản phẩm không thể thiếu để bảo vệ đầu gối non nớt của trẻ khi con bước vào giai đoạn tập bò. Sản phẩm làm từ sợi cotton và mouse xốp mềm mại, tăng cường tính đàn hồi đảm bảo sự thoải mái cho các bé khi vận động chân.\r\n\r\nĐược làm từ chất liệu sợi cotton ở mặt ngoài và mouse xốp ở mặt trong đảm bảo sự mềm mại và đàn hồi hoàn hảo. \r\nChất liệu này kháng khuẩn tốt, không kích ứng da nên an toàn cho bé khi dùng.\r\nTrang trí hình ảnh chú sư tử Simba đáng yêu ở phần trung tâm, tạo ấn tượng thị giác. \r\nSản phẩm có các màu hồng, xanh chủ đạo nổi bật sẽ góp phần kích thích thị giác, giúp bé có thêm hứng thú khi tập bò.\r\nGiúp bảo vệ đầu gối của bé khỏi những vật cản trên đường khi bé tập bò. \r\nSản phẩm co giãn theo từng nhịp di chuyển của bé, tạo cảm giác thoải mái và khích lệ bé thích thú hơn với việc tập bò."},{"name":"Thảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành (40 x 60 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/phuoc-thanh.html\">Phước Thành</a>","price":"80.000 ₫","description":"Thảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành (40 x 60 cm)\r\nThảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành chế tạo mặt dưới bằng cao su dẻo kết hợp cùng bề mặt có độ nhám hợp lý giúp chống trơn trượt hiệu quả. Bề mặt thảm có đến 6 đường rãnh song song nhau để thoát nước mau chóng cho thảm rút nước nhanh và mau khô. Bạn có thể lắp thảm để lót sàn nhà tắm, nhà vệ sinh để tránh té ngã, đảm bảo an toàncho bạn và các thành viên trong gia đình.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao su bền đẹp, an toàn\r\nThảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành được chế tạo từ chất  liệu cao su cao cấp nên  có  độ bền đẹp, chống thấm nước và đàn hồi lý tưởng. Bề mặt cao su mềm mại nên thân thiện với làn da của bé khi trườn, bò. Chất liệu này cũng dễ làm  sạch và nhanh khô giúp bạn tiết kiệm thời gian giặt giũ. Sản phẩm không  chứa chất  độc hại nên bạn có thể yên tâm cho bé sử dụng.\r\nThiết kế đế chống trượt\r\nThảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành chế tạo mặt dưới bằng cao su dẻo kết hợp cùng bề mặt có độ nhám hợp lý giúp chống trơn trượt hiệu quả. Bạn có thể lắp thảm để lót sàn nhà tắm, nhà vệ sinh để tránh té ngã, đảm bảo an toàncho bạn và các thành viên trong gia đình.\r\n\r\nBề mặt có 6 rãnh thoát nước\r\nThảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành có đến 6 đường rãnh song song nhau để thoát nước mau chóng cho thảm nhanh khô, hạn chế tình trạng trơn trượt khi sử dụng. Thiết kế này cũng giúp bạn tiết kiệm thời gian giặt giũ và phơi khô thảm.\r\n\r\nThiết kế hình chữ nhật có màu sắc đẹp mắt\r\nThảm Chống Trượt Không Thấm Nước Cao Cấp Cho Nhà Tắm Phước Thành được thiết kế hình chữ nhật với kích thước 40 x 60 cm rộng rãi, tạo cảm giác thoải mái khi sử dụng. Thảm có các màu sắc bắt mắt như:  đỏ, cam, xanh dương và xanh lá cho bạn lựa chọn để phù hợp hơn với không gian sử dụng của gia đình mình."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"239.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Tím\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Tím sử dụng dải băng thun co giãn ở mặt trước và sau mũ có thể điều chỉnh tương ứng với vòng đầu từ 40 - 50 cm mà không bị bó sát vào đầu, thích hợp dùng cho các bé từ 7 tháng tuổi đến 5 tuổi. Mũ được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu, cho bé thoải mái chạy nhảy, vui chơi mà không lo ngại chấn thương vùng đầu nhạy cảm. Mũ có màu tím độc đáo mang lại vẻ ngoài nổi bật cho bé yêu nhà bạn.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế đẹp mắt, màu tím độc đáo\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Tím thiết kế 2 tai chuột vểnh lên ở bên trên thật đẹp mắt sẽ làm bé thêm thích thú khi sử dụng. Mũ có màu tím độc đáo mang lại vẻ ngoài nổi bật cho bé yêu nhà bạn.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\n\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"179.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương là 1 trong những dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao HeadGuard, sở hữu thiết kế thông minh của Anh Quốc với nhiều tính năng nổi trội, giúp bảo vệ vùng đầu của bé yêu 1 cách tối ưu nhất. Mũ có màu xanh dương đẹp mắt mang lại vẻ ngoài khỏe khoắn và trẻ trung cho bé yêu nhà bạn. Mũ free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế ngộ nghĩnh, màu xanh dương đẹp mắt\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương tạo điểm nhấn nổi bật với 2 tai chuột thật ngộ nghĩnh bên trên mang lại vẻ ngoài mới mẻ cho bé yêu khi ra ngoài vui chơi, vận động. Mũ có màu xanh dương đẹp mắt tạo nên sự khỏe khoắn và trẻ trung cho bé yêu nhà bạn.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Da Trời","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"239.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Da Trời\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Da Trời được làm từ sợi tổng hợp nhập khẩu siêu bền, siêu nhẹ, bảo vệ đầu khỏi lực va đập tốt mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy. Mũ được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Được thiết kế ngộ nghĩnh với màu xanh da trời tươi tắn, mũ sẽ góp phần mang lại vẻ dễ thương cho bé yêu nhà bạn.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế đáng yêu, màu xanh da trời tươi tắn\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Da Trời được thiết kế đáng yêu với 2 tai chuột thật ngộ nghĩnh, nổi bật bên trên sẽ làm bé thích mê ngay lần nhìn đầu tiên. Mũ có màu xanh da trời tươi tắn sẽ góp phần mang lại vẻ dễ thương cho bé yêu nhà bạn.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\n\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mumguard.html\">Mumguard</a>","price":"299.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam có kiểu dáng bọ cánh cam ngộ nghĩnh, bé sẽ trông đáng yêu hơn khi đội, khiến bé cảm thấy thích thú. Mũ được gia công tại Việt Nam với các vật liệu nhập trực tiếp từ Italy và Hàn Quôc, rất an toàn với sức khỏe của bé, để ba mẹ an tâm khi cho con em mình sử dụng. Sản phẩm có trọng lượng rất nhẹ, dưới 100g cùng hệ thống các lỗ thông khí sẽ giúp bé cảm thấy thoải mái, thông thoáng khi đội.\r\n\r\nSản phẩm được thiết kế và kiểm soát tại Singapore, từ nguyên liệu đầu vào đến từng đường kim mũi chỉ đều được kiểm tra cẩn thận.\r\nNhà phân phối đã tìm hiểu rất kỹ quy định về đội mũ bảo hiểm cho trẻ em: trẻ em dưới 6 tuổi thì không bắt buộc phải đội mũ bảo hiểm nhưng khuyến cáo nên đội mũ che nắng, mũ bảo vệ bằng vải mềm để hỗ trợ giảm chấn động khi chẳng may có va chạm.\r\nNgoài bao bì có ghi rõ Hướng dẫn sử dụng bằng tiếng Việt, mũ phù hợp với bé từ 7 tháng đến 5 tuổi vì trong độ tuổi này đầu bé rất mềm yếu, sẽ ảnh hưởng đến sự phát triển tự nhiên nếu như đội mũ bảo hiểm nặng như người lớn.\r\nNhập khẩu các nguồn nguyên liệu tốt nhất tại Hàn Quốc, Italy và gia công tại Việt Nam.\r\nChất liệu cao su thiên nhiên EVA và thun lạnh 4 chiều Italy, chịu lực va đập tốt và hoàn toàn an toàn với sức khỏe của bé.\r\nTrọng lượng siêu nhẹ, dưới 100g nên không đè nặng lên đầu và cổ bé, để bé thỏa sức chơi đùa.\r\nTương ứng với vòng đầu từ 40 - 52 cm.\r\nBề mặt có các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu.\r\nGiúp bảo vệ bé suốt quãng thời gian bắt đầu chập chững những bước đi đầu tiên cho đến khi làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin… 1 cách an toàn tối ưu.\r\nCó thể sử dụng khi lưu thông trên đường cùng người lớn.\r\nTạo sự an tâm cho ba mẹ khi bé chạy nhảy, hoạt động.\r\nKiểu dáng bọ cánh cam dễ thương, sống động khiến bé thích thú.\r\nĐây là 1 cách an toàn và hiệu quả để bé hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp bé có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai."},{"name":"Vớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Vớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm)\r\nVớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm) được  in hình sư tử Simba dễ thương trên nền màu sọc hồng, xanh nổi bật sẽ  mang đến vẻ đáng yêu cho các bé khi dùng. Tất được dệt từ những sợi len  tổng hợp mềm mại nên thân thiện với làn da non nớt của bé trong giai  đoạn 1 – 3 tuổi.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi len mềm mại\r\nVớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm) được dệt từ sợi len mềm mại, thấm hút mồ hôi hiệu quả. Chất liệu này không kích ứng nên an toàn với làn da nhạy cảm của bé. Sản phẩm được dệt theo công nghệ hiện đại, không để lại đầu chỉ thừa không làm bé vướng víu khi vận động.\r\n\r\nThiết kế nổi bật, đẹp mắt\r\nVớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm) được in hình sư tử Simba ngộ nghĩnh ở đường viền tạo nét nổi bật thu hút thị giác. Sản phẩm có các sọc màu hồng, xanh đẹp mắt sẽ kích thích thị giác, giúp bé yêu sớm học nhận biết màu sắc.\r\n\r\nGiữ ấm cho đôi chân của bé\r\nVớ Len Chống Trượt Simba Cho Bé 1 – 3 Tuổi S7033 (11 - 13 cm) có kích thước co giãn từ 11 – 13 cm thích hợp giữ ấm cho đôi chân của các bé từ 1 – 3 tuổi. Sản phẩm cũng giúp bảo vệ đôi chân của bé một cách hoàn hảo, tránh cho bé không bị trầy xước da khi va chạm."},{"name":"Máy Tạo Độ Ẩm Brevi Climatepore BRE355","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.899.000 ₫","description":"Máy Tạo Độ Ẩm Brevi Climatepore BRE355\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được thiết kế thông minh và nhỏ gọn, có thể sử dụng được ở nhà lẫn trên xe hơi, mang lại không khí trong lành và mát dịu cho gia đình bạn. Sản phẩm được chứng minh tiết kiệm 30% điện năng tiêu thụ so với các loại máy tạo độ ẩm thông thường nên bạn có thể yên tâm sử dụng thường xuyên.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có vỏ ngoài bằng nhựa cao cấp, bền đẹp. Chất liệu này không chứa BPA, chống thấm tốt cho bạn yên tâm sử dụng.\r\nSử dụng công nghệ sóng siêu âm hiện đại\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 sử dụng sóng siêu âm hiện đại, có khả năng phát ra các ion âm trung hòa các hạt gây ô nhiễm môi trường và loại bỏ những tác nhân gây dị ứng có trong không khí. Máy không gây tiếng ồn khi vận hành, luôn giữ sự yên tĩnh tối ưu nên không làm phiền đến giấc ngủ của con bạn.\r\nTốc độ phun sương 150-250ml/h\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có tốc độ phun sương 150-250ml/h, cho hơi ẩm tỏa ra dưới dạng sương mát dịu nhẹ. Máy giúp làm ẩm không khí liên tục, loại bỏ các bụi bẩn trong không khí nên tránh được những vấn đề về đường hô hấp cho bé yêu nhà bạn.\r\nCó kèm khay nhỏ chứa tinh dầu\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 có kèm khay nhỏ chứa tinh dầu, bạn có thể thêm vào các loại tinh dầu theo ý thích để thư giãn cho cả gia đình hoặc trị chứng nghẹt mũi cho bé.\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được lập trình thông minh, có thể tự động tắt khi mức nước xuống thấp dưới quy định. Máy hoạt động với công suất 200W, được chứng minh tiết kiệm 30% điện năng tiêu thụ so với các loại máy tạo độ ẩm thông thường nên bạn có thể yên tâm sử dụng thường xuyên.\r\nThiết kế nhỏ gọn, tiện lợi\r\nMáy Tạo Độ Ẩm Brevi Climatepore BRE355 được thiết kế nhỏ gọn với kích thước 24 x 19.3 rất lí tưởng cho phòng ngủ nhỏ rộng khoảng 20 mét vuông. Máy cũng có thể lắp đặt trên xe hơi để mang lại không khí mát mẻ cho cả gia đình bạn trong mọi cuộc hành trình.\r\nSản phẩm được chứng nhận phù hợp với tiêu chuẩn Châu Âu EN 60335-2-98 cho bạn yên tâm tin dùng.\r\nThông số kỹ thuật  Điện áp: 220-240V, 50Hz  Công suất Moter: 200W  Dung tích: 2L  Độ phun hơi nước: 100m2 Tốc độ phun: 150-250ml/h  Trọng lượng: 1.7Kg  Độ ồn: <30 dB(A)\r\nHướng dẫn sử dụng\r\n- Làm vệ sinh bình nước (2 đến 3 tuần làm vệ sinh 1 lần). Mở nắp bình nước, vải mềm để làm sạch bên trong, sau đó dùng nước sạch để rửa.\r\n- Tắt công tắc nguồn, rút phích cắm điện, tháo rời từng bộ phận trước khi làm vệ sinh cho máy.\r\n- Nhỏ 1-2 giọt tinh dầu, tuyệt đối không nhỏ tinh dầu trực tiếp vào nước.\r\nBảo hành 1 năm"},{"name":"Phần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE305 (30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.309.000 ₫","description":"Thanh Chắn Giường Brevi BRE312 (150 cm)\r\nThanh Chắn Giường Brevi BRE312 (150 cm) được thiết kế rộng rãi, thích hợp với mọi kiểu giường. Bạn chỉ cần lắp đặt sản phẩm trong 5 phút và tháo cất dễ dàng sau sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại và vải lưới cao cấp\r\nThanh Chắn Giường Brevi BRE312 (150 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé. Sản phẩm được lồng vải lưới mềm mại và thoáng khí, cho bé cảm giác thoải mái ngay cả khi chạm vào.\r\nDễ dàng lắp ráp, chiều dài 150 cm lý tưởng\r\nChỉ cần đặt Thanh Chắn Giường Brevi BRE312 (150 cm) vuông góc với cạnh giường, đặt dưới lớp nệm là bạn đã cố định xong sản phẩm. Sản phẩm có chiều dài 150 cm lý tưởng, có thể làm thanh chắn cho các bé từ sơ sinh đến 15 tuổi.\r\nThiết kế tinh tế\r\nThanh Chắn Giường Brevi BRE312 (150 cm) được thiết kế tinh tế với các đầu chi tiết được chế tác tỉ mỉ, bo tròn cẩn thận. Sản phẩm có màu trắng nhẹ nhàng, dễ hài hòa với không gian phòng ngủ cần lắp đặt.\r\nGiúp bé ngủ ngon và an toàn\r\nKhi bé ngủ, con có thể quẫy đạp hoặc thay đổi nhiều tư thế có thể dẫn đến té ngã, vượt ngoài tầm kiểm soát của bố mẹ. Bạn có thể lắp Thanh Chắn Giường Brevi BRE312 (150 cm) vào giường lớn để bé ngủ cùng mà không sợ té ngã."},{"name":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9518 (15 x 9 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3 Lớp Cho Bé Simba S9518 (15 x 9 cm) thiết kế 3 lớp chắn bụi hiệu quả giúp bảo vệ đường hô hấp cho bé yêu khi đi chơi, du lịch. Bề mặt khẩu trang in hình sư tử Simba sinh động thêm phần hứng thú cho bé yêu khi dùng.\r\n\r\nLàm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nThiết kế 3 lớp vải không dệt sẽ loại bỏ bụi bẩn một cách tối ưu. \r\nVùng mũi và miệng được may bằng chỉ nhựa 3D giúp giữ cho khẩu trang ôm khít mũi mà vẫn thoáng khí cho bé hít thở dễ dàng. \r\nKhẩu trang có quai đeo đàn hồi tốt, dễ điều chỉnh để vừa vặn với khuôn mặt bé, tuyệt đối không để lại vết hằn trên da. \r\nBề mặt khẩu trang in hình sư tử Simba ngộ nghĩnh, thêm hứng thú cho bé khi sử dụng.\r\nBảo vệ tối ưu cho đường hô hấp của bé, nhất là khi khí hậu chuyển mùa với nhiều nguy cơ lây nhiễm bệnh hô hấp. \r\nBa mẹ có thể trang bị cho bé chiếc khẩu trang này để ngăn bé hít phải khói bụi và giữ ấm cho bé tốt hơn.\r\nSản phẩm có kích thước 15 x 9 cm thích hợp sử dụng cho bé từ 3 tuổi trở lên."},{"name":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mumguard.html\">Mumguard</a>","price":"299.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé Mumguard Hình Bọ Cánh Cam có kiểu dáng bọ cánh cam ngộ nghĩnh, bé sẽ trông đáng yêu hơn khi đội, khiến bé cảm thấy thích thú. Mũ được gia công tại Việt Nam với các vật liệu nhập trực tiếp từ Italy và Hàn Quôc, rất an toàn với sức khỏe của bé, để ba mẹ an tâm khi cho con em mình sử dụng. Sản phẩm có trọng lượng rất nhẹ, dưới 100g cùng hệ thống các lỗ thông khí sẽ giúp bé cảm thấy thoải mái, thông thoáng khi đội.\r\n\r\nSản phẩm được thiết kế và kiểm soát tại Singapore, từ nguyên liệu đầu vào đến từng đường kim mũi chỉ đều được kiểm tra cẩn thận.\r\nNhà phân phối đã tìm hiểu rất kỹ quy định về đội mũ bảo hiểm cho trẻ em: trẻ em dưới 6 tuổi thì không bắt buộc phải đội mũ bảo hiểm nhưng khuyến cáo nên đội mũ che nắng, mũ bảo vệ bằng vải mềm để hỗ trợ giảm chấn động khi chẳng may có va chạm.\r\nNgoài bao bì có ghi rõ Hướng dẫn sử dụng bằng tiếng Việt, mũ phù hợp với bé từ 7 tháng đến 5 tuổi vì trong độ tuổi này đầu bé rất mềm yếu, sẽ ảnh hưởng đến sự phát triển tự nhiên nếu như đội mũ bảo hiểm nặng như người lớn.\r\nNhập khẩu các nguồn nguyên liệu tốt nhất tại Hàn Quốc, Italy và gia công tại Việt Nam.\r\nChất liệu cao su thiên nhiên EVA và thun lạnh 4 chiều Italy, chịu lực va đập tốt và hoàn toàn an toàn với sức khỏe của bé.\r\nTrọng lượng siêu nhẹ, dưới 100g nên không đè nặng lên đầu và cổ bé, để bé thỏa sức chơi đùa.\r\nTương ứng với vòng đầu từ 40 - 52 cm.\r\nBề mặt có các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu.\r\nGiúp bảo vệ bé suốt quãng thời gian bắt đầu chập chững những bước đi đầu tiên cho đến khi làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin… 1 cách an toàn tối ưu.\r\nCó thể sử dụng khi lưu thông trên đường cùng người lớn.\r\nTạo sự an tâm cho ba mẹ khi bé chạy nhảy, hoạt động.\r\nKiểu dáng bọ cánh cam dễ thương, sống động khiến bé thích thú.\r\nĐây là 1 cách an toàn và hiệu quả để bé hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp bé có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai."},{"name":"Xúc Xắc Bằng Bông Puku P50105-899 (13,5 x 14 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"129.000 ₫","description":"Xúc Xắc Bằng Bông Puku P50105-899 (13,5 x 14 cm) hình vịt đáng yêu. Xúc xắc in tên thương hiệu Puku làm điểm nhấn nổi bật. Sản phẩm được may bằng chất liệu bông cao cấp mềm mại, an toàn với sức khỏe của bé. Bé sẽ rất thích thú khi sử dụng xúc xắc có tiếng chuông vui tai.\r\n\r\nChất liệu bông cao cấp, chứa 100% sợi polyester mềm mại không gây trầy xước da khi sử dụng. \r\nBên cạnh đó, chất liệu này không có thành phần huỳnh quang, an toàn với sức khỏe bé.\r\nThiết kế có tiếng chuông kích thích thính giác, phối hợp cử động tay chân hiệu quả. \r\nTạo hình chim cánh cụt và quả bóng phía dưới trông thật ngộ nghĩnh, đáng yêu. \r\nXúc xắc có nhiều màu sắc sặc sỡ kích thích sự phát triển của bé.\r\nXúc xắc có kích thước 13,5 x 14cm vừa vặn khi bé cầm, nắm. \r\nNgoài ra, bạn còn có thể dễ dàng mang theo cho bé sử dụng khi ra ngoài. \r\n\r\nHướng dẫn giặt ủi:\r\n\r\nGiặt với nước ấm tầm 30-40 độ C, không dùng thuốc tẩy.\r\nKhông giặt chung với quần áo tối màu.\r\nKhông nhuộm, không giặt khô hoặc sấy khô bằng máy sấy.\r\nPhơi khô trong bóng râm."},{"name":"Bộ 6 Kim Băng An Toàn Cho Bé Simba S1712","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"39.000 ₫","description":"Bộ 6 Kim Băng An Toàn Cho Bé Simba S1712 được làm từ thép không gỉ và nhựa ABS cao cấp không chứa BPA nên an toàn với sức khỏe của bé. Các chi tiết được bo tròn tỉ mỉ, cố định đầu nhọn chắc chắn nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nĐược làm từ thép không gỉ và nhựa ABS cao cấp cho độ bền, đẹp hoàn hảo. \r\nChất liệu cao cấp chống gỉ sét và không chứa BPA nên an toàn cho bé khi sử dụng.\r\nCó thiết kế 1 đầu móc đơn giản, dễ sử dụng, ngăn chặn đầu kim băng bị bật ra khi bé vận động. \r\nSản phẩm có các màu xanh, hồng và vàng đẹp mắt sẽ kích thích thị giác, giúp bé học nhận biết màu sắc tốt hơn.\r\nCung cấp cho bạn 6 kim băng để thoải mái hơn khi cố định tã vải tam giác cho bé yêu trong giai đoạn đầu đời. \r\nBạn cũng có thể dùng kim băng để cố định khăn tay hoặc quần áo cho bé khi cần.\r\n\r\nHướng dẫn sử dụng\r\n\r\nKhông được cho bé chơi như đồ chơi, để tránh xảy ra ngoài ý muốn, khi không sử dụng tháo bỏ ra khỏi áo.\r\nĐể tránh nguy hiểm, không để trẻ em sử dụng sản phẩm khi không có người lớn bên cạnh.\r\nPhải thường xuyên kiểm tra sản phẩm, nếu phát hiện tình trạng biến dạng,hoặc hư hỏng, phải lập tức thay đổi sản phẩm."},{"name":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Chú Ong TT-GBVDL-16-30 (16 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"89.000 ₫","description":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Chú Ong TT-GBVDL-16-30 (16 x 30 cm) với thiết kế vô cùng đáng yêu dành cho bé trong giai đoạn tập bò, tập đi, giúp bảo vệ đầu và lưng bé khỏi những va chạm nhỏ. Được làm bằng cotton mềm mại và thông thoáng, gối giúp bé luôn cảm thấy thoải mái dễ chịu trong quá trình sử dụng.\r\n\r\nGối bảo vệ bé được thiết kế giống đôi cánh chú ong rất đáng yêu, ngộ nghĩnh.\r\nSản phẩm dành riêng cho cách bé tập ngồi, tập đi và tập bò.\r\nSản phẩm bao gồm gối đỡ đầu và đôi cánh được làm từ chất liệu vải nhung và bông mềm mại, giúp bảo vệ bé tránh va đầu, lưng khi tập bò...\r\nThiết kế dây đeo phù hợp, thoải mái, có thể điều chỉnh được dây đeo."},{"name":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Con Bọ TT-GBVDL-16-30 (16 x 30 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/thai-toan.html\">Thái Toàn</a>","price":"89.000 ₫","description":"Gối Bảo Vệ Đầu Và Lưng Cho Bé Thái Toàn Hình Con Bọ TT-GBVDL-16-30 (16 x 30 cm)   với thiết kế vô cùng đáng yêu dành cho bé trong giai đoạn tập bò, tập đi, giúp bảo vệ đầu và lưng bé khỏi những va chạm     nhỏ. Được làm bằng cotton mềm mại và thông thoáng, gối giúp bé luôn cảm thấy thoải mái dễ chịu trong quá trình sử dụng.\r\n\r\n Gối bảo vệ bé được thiết kế giống đôi cánh con bọ cánh cam rất đáng yêu, ngộ nghĩnh. \r\n Sản phẩm dành riêng cho cách bé tập ngồi, tập đi và tập bò. \r\n Sản phẩm bao gồm gối đỡ đầu và đôi cánh được làm từ chất liệu vải nhung và bông mềm mại, giúp bảo vệ bé tránh va đầu, lưng         khi tập bò... \r\n Thiết kế dây đeo phù hợp, thoải mái, có thể điều chỉnh được dây đeo."},{"name":"Hộp Đèn Led Chống Muỗi Điều Chỉnh Đa Tần Simba S9305","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"239.000 ₫","description":"Hộp Đèn Led Chống Muỗi Điều Chỉnh Đa Tần Simba S9305 sẽ bảo vệ trẻ khỏi vết muỗi đốt trong phạm vi 1m nhờ sử dụng nguyên lý sóng âm kết hợp đèn LED hiện đại. Sản phẩm được thiết kế hình sư tử Simba đẹp mắt, thêm phần thích thú cho trẻ khi sử dụng.\r\n\r\nHoạt động với nguyên lý phát sóng âm hiện đại đa tần số, mô phỏng tần số bay của muỗi đực để đuổi muỗi cái, chống muỗi trong phạm vi từ 1 – 3 m. \r\nSản phẩm có thêm đèn LED chiếu sáng, tăng hoạt động đuổi côn trùng mạnh mẽ hơn. \r\nThiết kế hình chú sư tử nhỏ xinh có đôi mắt tròn xoe sẽ làm bé thêm thích thú khi mang theo sử dụng bên mình. \r\nNút cài đặt và nút chỉnh đèn được tích hợp trên đôi chân của chú sư tử, tiện lợi hơn cho bé khi sử dụng máy. \r\nKèm theo dây đeo và móc khóa để bạn cố định vào quần, áo của bé dễ dàng, cho bé luôn mang theo bên người khi di chuyển. \r\nNgoài ra, móc khóa cũng giúp bé tránh làm mất máy khi mải chơi. \r\nSản phẩm thích hợp sử dụng cho các bé từ 14 tuổi trở lên.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐể tránh nguy hiểm, không để trẻ em sử dụng sản phẩm khi không có người lớn bên cạnh.\r\nDùng xong nhớ tắt máy trước khi cất giữ\r\nĐể tránh linh kiện bị hư hỏng, sản phẩm không nên tiếp xúc với nước.\r\nSản phẩm không phải đồ chơi, trẻ em dưới 14 tuổi không nên sử dụng\r\n\r\nHạn sử dụng\r\n\r\nMáy chống muỗi: ABS /3x4x5cm/ 10 năm\r\nPin: 3V (CR2032)/ - / 5 năm"},{"name":"Bộ 5 Khẩu Trang 3D Cho Bé Simba S9515 (18 x 8.5 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"29.000 ₫","description":"Bộ 5 Khẩu Trang 3D Cho Bé Simba S9515 (18 x 8.5 cm) cấu tạo từ 3 lớp vải không dệt có tính đàn hồi sẽ giúp bảo vệ đường hô hấp và giữ ấm cho bé hiệu quả khi đi chơi, du lịch. Khẩu trang có quai đeo mềm mại, không cộm da đảm bảo sự thoải mái tối ưu cho bé khi sử dụng.\r\n\r\nĐược làm từ chất liệu không dệt có tính đàn hồi và Polyester cao cấp, không chứa chất độc hại nên an toàn cho bé. \r\nChất liệu vải này chống thấm nước và kháng khuẩn tốt sẽ bảo vệ sức khỏe của bé tối ưu hơn.\r\nCó cấu tạo 3 lớp vải giúp gia tăng quá trình lọc để loại bỏ bụi bẩn trong không khí hiệu quả hơn. \r\nĐường chỉ nhựa 3D tại giúp ôm khít cánh mũi và thoáng khí hơn tại phần miệng cho bé sự thoải mái tối ưu. \r\nSản phẩm có quai đeo mềm mại giúp khẩu trang ôm sát vào khuôn mặt bé mà không để lại vết hằn trên da, thích hợp sử dụng cho các bé từ 3 tuổi trở lên.\r\nLà lựa chọn hoàn hảo để bảo vệ bé yêu khỏi khói bụi từ bên ngoài, tránh cho bé những bệnh liên quan về đường hô hấp. \r\nNhất là trong những ngày khí hậu chuyển mùa với nhiều nguy cơ lây nhiễm bệnh hô hấp, ba mẹ nên trang bị cho bé chiếc khẩu trang này để đảm bảo sức khỏe cho con yêu."},{"name":"Chai Xịt Chống Muỗi Cho Bé Simba Hương Cam S9710 (70ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"189.000 ₫","description":"Chai Xịt Chống Muỗi Cho Bé Simba Hương Cam S9710 (70ml) được chiết xuất từ tinh dầu gỗ Catalpa và tinh dầu cam giúp bảo vệ làn da tránh bị muỗi đốt hiệu quả. Sản phẩm đã đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn.\r\n\r\nChiết xuất từ tinh dầu gỗ Catalpa và tinh dầu cam có khả năng chống muỗi đốt hiệu quả. \r\nSản phẩm đã đạt tiêu chuẩn kiểm nghiệm quốc tế SGS, hoàn toàn không chứa thành phần hóa học DEET nên an toàn cho sức khỏe của bé yêu nhà bạn. \r\nThiết kế hình quả cam xinh xắn, nổi bật sẽ làm bé thêm thích thú khi sử dụng. \r\nBình dạng xịt tiện lợi hơn cho bạn khi tản đều hỗn hợp lên những nơi dễ bị muỗi đốt trên cơ thể của bé. \r\nKích thước nhỏ gọn với dung tích 70ml nên rất tiện mang theo khi đi chơi xa, du lịch. \r\nNhờ đó, bạn có thể bảo vệ bé khỏi vết muỗi đốt mọi lúc mọi nơi. \r\n\r\nHướng dẫn sử dụng\r\n\r\nLắc đều trược khi sử dụng, xịt dung dịch chống muỗi ở những nơi dễ bị muỗi đốt trên cơ thể (mỗi 2 tiếng nên xịt 1 lần)\r\nTránh thoa dung dịch gần mắt, miệng\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nTránh thoa nơi làn da có vết thương hay rám nắng\r\nNếu dính vào mắt, miệng hay da nổi mẫn, rửa ngay bằng nước sạch. Nếu vẫn không khỏi nên đi khám bác sĩ\r\nTrẻ em dùng sản phẩm này phải có sự giám sát của người lớn\r\nNếu sản phẩm bị biến dạng hoặc hư, cần thay lọ mới"},{"name":"Bộ 30 Miếng Dán Đuổi Muỗi In Hình Chữ Cái Simba Hương Cam S9714","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"149.000 ₫","description":"Bộ 30 Miếng Dán Đuổi Muỗi In Hình Chữ Cái Simba Hương Cam S9714 không chỉ giúp bảo vệ bé yêu khỏi muỗi đốt mà còn giúp bé yêu học nhớ mặt chữ cái hiệu quả hơn. Sản phẩm được tẩm tinh dầu cam và sả thiên nhiên, không kích ứng khứu giác nên an toàn cho bé khi dùng.\r\n\r\nĐược tẩm tinh dầu cam và tinh dầu sả từ thiên nhiên theo công nghệ lưu hương hiện đại cho hạn dùng lên đến 3 năm nên có khả năng đuổi muỗi tức thì. \r\nNhờ đó, bé sẽ không còn gặp phải cảm giác khó chịu và những mầm bệnh nguy hiểm khi bị muỗi đốt. \r\nThiết kế đẹp mắt với kiểu dáng của những loài động vật như voi, mèo, chim,… đáng yêu. \r\nBề mặt miếng dán in hình sư tử Simba dễ thương kết hợp cùng những chữ cái A, B, C, E,… vừa kích thích thị giác, vừa giúp bé ghi nhớ mặt chữ cái tốt hơn.\r\nĐã qua kiểm định y tế hoàn hoàn không gây kích ứng khứu giác nhạy cảm của bé. Sản phẩm không chứa hóa chất độc hại nên tuyệt đối an toàn với sức khỏe của bé.\r\nBạn chỉ cần chọn lấy 1 trong Bộ 30 Miếng Dán Đuổi Muỗi Simba dán lên quần, áo của bé trước khi bé đi chơi, đi ngủ để giúp con tránh khỏi những vết muỗi đốt. \r\nBạn cũng có thể dán sản phẩm lên các vật dụng trong gia đình để đề phòng sự tấn công của muỗi 1 cách hiệu quả hơn.\r\nSản phẩm có kích thước 2.5 x 3cm nhỏ gọn, rất tiện mang theo sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\n\r\nSản phẩm dùng ngoài da, không ăn được\r\nNgười mắc bệnh favism không nên dùng sản phẩm này\r\nKhông nên dán trực tiếp lên da, khi dùngcảm thấy khó chịu, cần ngưng sử dụng ngay và hỏi ý kiến của bác sĩ\r\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời hoặc nơi có nhiệt độ cao (như để trong cốp xe quá lâu)\r\nKhi sử dụng xong, cần xé bỏ miếng dán, không ném vào máy giặt tránh chất nhựa dính vào vật dụng\r\nĐể xa tầm tay trẻ em\r\nNếu miếng dán bị biến dạng hoặc hư, cần thay miếng mới"},{"name":"Miếng Dán Chống Muỗi Puku P17705-899 18 Miếng (Nhiều Màu)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"129.000 ₫","description":"Miếng Dán Chống Muỗi Puku P17705-899 18 Miếng (Nhiều Màu) được chiết xuất từ cây xả có tác dụng xua đuổi, phòng chống muỗi. Sản phẩm được làm từ chất liệu vải không dệt có độ dày và 3 lớp dính chắc chắn. Có thể dán lên quần áo, giường cũi, xe đẩy, cặp sách, đồ dùng trong nhà… giúp bảo vệ trẻ trong diện tích 1m3.\r\n\r\nSản phẩm được chiết xuất từ cây xả có tác dụng xua đuổi, phòng chống muỗi. \r\nCó hương thơm tự nhiên, an toàn khi sử dụng.\r\nMiếng dán được làm từ chất liệu vải không dệt có độ dày và 3 lớp dính chắc chắn, không sợ bị rơi, rách trong quá trình sử dụng. \r\nCó túi đựng bằng nhôm có khóa kéo, tiện dụng để bảo quản những miếng dán chưa sử dụng.\r\nMiếng dán có thể dùng để dán lên quần áo, giường cũi, xe đẩy, cặp sách, đồ dùng trong nhà. \r\nSản phẩm có tác dụng bảo vệ lâu dài quanh khu vực hoạt động của trẻ với diện tích 1m3, giúp trẻ thoải mái và tự do vui đùa mà không lo muỗi đốt. \r\nĐặt sản phẩm tránh xa tầm tay trẻ. Không được để sản phẩm tiếp xúc mới miệng, mắt của bé."},{"name":"Lưới Chống Muỗi Cho Xe Đẩy Puku P41502-899","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"179.000 ₫","description":"Lưới Chống Muỗi Cho Xe Đẩy Puku P41502-899 chống sự xâm nhập của muỗi bảo vệ sức khỏe bé yêu. Có thể sử dụng ở nhà hoặc khi ra ngoài. Lưới chống muỗi được may từ chất liệu 100% polyester bảo vệ bé khỏi kích ứng da. Kích thước nhỏ gọn, dễ mang theo.\r\n\r\nChất liệu 100% polyester mềm mại mang đến cảm giác thoải mái cho bé khi sử dụng. \r\nChất liệu cao cấp không gây kích ứng da khi sử dụng, bảo vệ sức khỏe bé.\r\nThiết kế nhỏ gọn dễ dàng mang theo khi ra ngoài. \r\nLưới chống muỗi chống lại sự xâm nhập của muỗi vào trong xe muỗi giúp bảo vệ bé. \r\nBạn có thể dễ dàng giặt sạch và vệ sinh.\r\nBạn có thể mang theo lưới chống muỗi khi ra ngoài để bảo vệ sức khỏe bé. \r\nKích thước nhỏ gọn, có thể gấp lại thật tiện lợi.\r\n\r\nHướng dẫn sử dụng\r\n\r\nGiặt bằng tay với nước ấm 30 – 40 độ C.\r\nKhông dùng hóa chất mạnh khi giặt."},{"name":"Thanh Chắn Giường Brevi BRE311 (90 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.069.000 ₫","description":"Thanh Chắn Giường Brevi BRE311 (90 cm)\r\nThanh Chắn Giường Brevi BRE311 (90 cm) được làm từ kim loại và vải lưới cao cấp, bền và thân thiện với sức khỏe của bé. Bạn có thể lắp sản phẩm vào giường lớn để bé ngủ cùng bố mẹ mà không sợ té ngã.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại và vải lưới cao cấp\r\nThanh Chắn Giường Brevi BRE311 (90 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé. Sản phẩm được lồng vải lưới mềm mại và thoáng khí, cho bé cảm giác thoải mái ngay cả khi chạm vào.\r\nDễ dàng lắp ráp, kích thước lớn\r\nChỉ cần đặt Thanh Chắn Giường Brevi BRE311 (90 cm) vuông góc với cạnh giường, đặt dưới lớp nệm là bạn đã cố định xong sản phẩm. Sản phẩm có chiều dài 90 cm rộng rãi, tạo thành chắn an toàn hơn cho bé khi ngủ.\r\nThiết kế đẹp mắt\r\nThanh Chắn Giường Brevi BRE311 (90 cm) được thiết kế đẹp mắt với các đầu chi tiết được chế tác tỉ mỉ, bo tròn cẩn thận. Sản phẩm có màu trắng tinh tế, hài hòa với không gian phòng ngủ cần lắp đặt.\r\nGiúp bé ngủ ngon và an toàn\r\nKhi bé ngủ, con có thể quẫy đạp hoặc thay đổi nhiều tư thế có thể dẫn đến té ngã, vượt ngoài tầm kiểm soát của bố mẹ. Bạn có thể lắp Thanh Chắn Giường Brevi BRE311 (90 cm) vào giường lớn để bé ngủ cùng mà không sợ té ngã."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"179.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Đỏ\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Đỏ sẽ giúp bé yêu hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai. Mũ chịu lực tốt, bảo vệ đầu bé khỏi những va đập khi tập đi, tập chạy xe trong giai đoạn đầu đời. Mũ đạt chứng nhận an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) nên đảm bảo an toàn cho trẻ khi sử dụng. Với màu đỏ nổi bật, mũ sẽ mang lại vẻ ngoài ấn tượng cho bé yêu khi cùng bố mẹ ra ngoài dạo chơi, vận động.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế đẹp mắt, màu đỏ nổi bật\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Đỏ được thiết kế đẹp mắt, tạo điểm nhấn ngộ nghĩnh 2 tai chuột ở bên trên sẽ làm bé thích thú khám phá. Mũ có màu đỏ nổi bật mang lại vẻ ngoài ấn tượng cho bé yêu khi cùng bố mẹ ra ngoài dạo chơi, vận động.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\n\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5013 (11 x 13 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5013 (11 x 13 cm) không chỉ ngăn khói bụi mà còn giữ ấm cho bé khỏe mạnh hơn mỗi khi ra ngoài cùng ba mẹ. Sản phẩm có cấu tạo 3 lớp, sử dụng chất liệu bông hữu cơ và sợi bột tre thiên nhiên đạt chất lượng CU Hà Lan nên bạn có thể yên tâm cho bé sử dụng.\r\n\r\nCó lớp ngoài cùng may từ bông hữu cơ mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn.\r\nCó thiết kế 3 lớp giúp gạt bỏ các hạt bụi nhỏ trong không khí một cách dễ dàng. \r\nBạn không phải lo bé bị cộm da hay vướng chỉ vì khẩu trang được chăm chút tỉ mỉ từng đường viền may. \r\nBề mặt khẩu trang in hình sư tử đáng yêu mang đến vẻ dễ thương cho các bé. \r\nTrước khi cho bé yêu cùng ra ngoài dạo phố, ba mẹ có thể trang bị cho bé Khẩu Trang Bông Hữu Cơ Simba Organic để bảo vệ đường hô hấp cho con. \r\nKhẩu trang cũng có chức năng tái sinh nhiệt nên sẽ giữ ấm cho bé yêu hoàn hảo hơn, tránh nhiễm lạnh hô hấp hiệu quả.\r\nSản phẩm có kích thước 11 cm x 13 cm thích hợp sử dụng cho bé 3 tuổi trở lên."},{"name":"Thú Bông Puku Chim Cánh Cụt P36021-599 80cm","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"659.000 ₫","description":"Thú Bông Puku Chim Cánh Cụt P36021-599 80cm sẽ là món quà đáng yêu mang đến cảm giác thích thú cho bé. Thú bông hình chim cánh cụt trông thật ngộ nghĩnh. Chất liệu bông mềm mại, chứ 100% sợi polyester an toàn với sức khỏe của bé. Màu sắc rực rỡ, tươi trẻ.\r\n\r\nChất liệu bông cao cấp, chứa 100% sợi polyester mềm mại không gây trầy xước da khi sử dụng. \r\nBên cạnh đó, chất liệu này không có thành phần huỳnh quang, an toàn với sức khỏe bé.\r\nTạo hình chú chim cánh cụt đáng yêu mang đến sự thích thú cho bé khi sử dụng. \r\nThú nhồi bông có màu đen phối trắng hiện đại, mang vẻ đẹp cá tính.\r\nThú nhồi bông có kích thước lên đến 80cm để bé có thể ôm hoặc chơi đùa. \r\nThú bông là người bạn đồng hành trong những năm tháng trẻ thơ của bé."},{"name":"Lưới Chỗng Muỗi Cho Xe Đẩy Puku P41501-899","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/puku.html\">Puku</a>","price":"179.000 ₫","description":"Lưới Chỗng Muỗi Cho Xe Đẩy Puku P41501-899 giúp bạn bảo vệ con yêu của mình tránh sự xâm nhập của muỗi. Chất liệu polyester mềm mại, không gây trầy xước, kích ứng da. Mùng dễ dàng giặt sạch giúp bạn tiết kiệm thời gian. Mùng chống muỗi nhỏ gọn để bạn dễ dàng mang theo khi ra ngoài.\r\n\r\nChất liệu 100% polyester mềm mại mang đến cảm giác thoải mái cho bé khi sử dụng. \r\nChất liệu cao cấp không gây kích ứng da khi sử dụng, bảo vệ sức khỏe bé.\r\nThiết kế nhỏ gọn dễ dàng mang theo khi ra ngoài. \r\nLưới chống muỗi chống lại sự xâm nhập của muỗi vào trong xe muỗi giúp bảo vệ bé. \r\nBạn có thể dễ dàng giặt sạch và vệ sinh.\r\nBạn có thể mang theo lưới chống muỗi khi ra ngoài để bảo vệ sức khỏe bé. \r\nKích thước nhỏ gọn, có thể gấp lại thật tiện lợi.\r\n\r\nHướng dẫn sử dụng\r\n\r\nGiặt bằng tay với nước ấm 30 - 40 độ C.\r\nKhông dùng hóa chất mạnh khi giặt."},{"name":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5012 (10 x 12 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Khẩu Trang Bông Hữu Cơ Cho Bé Simba Organic S5012 (10 x 12 cm) đạt tiêu chuẩn chất lượng và an toàn của CU Hà Lan nên bạn có thể yên tâm cho bé yêu sử dụng. Sản phẩm có cấu tạo 3 lớp giúp kháng khuẩn, ngăn khói bụi và giữ ấm cho bé tối ưu.\r\n\r\nCó lớp ngoài cùng may từ bông hữu cơ mềm mại. \r\nHai lớp ở giữa của khẩu trang được dệt từ sợi bột tre thiên nhiên có tính kháng khuẩn, thấm hút và khử mồ hôi tốt giúp bảo vệ sức khỏe của bé yêu hoàn hảo hơn.\r\nCó cấu tạo 3 lớp sẽ loại bỏ các hạt bụi nhỏ trong không khí một cách hiệu quả. \r\nKhẩu trang được chăm chút từng đường viền may nên không gây cộm da hay vướng chỉ khi bé sử dụng. \r\nBề mặt khẩu trang được in hình sư tử Simba sinh động mang đến vẻ dễ thương cho bé yêu nhà bạn.\r\nLà vật dụng không thể thiếu để bảo vệ đường hô hấp cho bé yêu, giúp bé tránh khỏi tác hại của các mầm bệnh lấy nhiễm qua đường hô hấp khi khí hậu chuyển mùa. \r\nChức năng tái sinh nhiệt của khẩu trang cũng giúp giữ ấm cho bé yêu khỏe mạnh hơn khi đi chơi, du lịch.\r\nSản phẩm có kích thước 10 cm x 12 cm thích hợp sử dụng cho trở sơ sinh trở lên."},{"name":"Phần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"619.000 ₫","description":"Phần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm)\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm) có thể tháo lắp dễ dàng nhờ các khớp nối gắn ốc vít linh hoạt. Sản phẩm giúp bạn nới rộng rào chắn ở cửa ra vào hoặc cầu thang, tiết kiệm nhiều chi phí hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu kim loại cao cấp\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm) được làm từ chất liệu kim loại cao cấp, bền chắc. Bề mặt được phủ lớp sơn có nguồn gốc thực phẩm, không chứa BPA nên an toàn cho sức khỏe của bé.\r\nDễ lắp đặt, kích thước 15 cm\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm) có thể gắn vào tường dễ dàng hoặc nối vào chặn cửa để cố định chắc chắn nhờ có các ốc vít chuyên dụng. Sản phẩm có kích thước 15cm, thích hợp lắp đặt cùng rào chắn có sẵn ở các cánh cửa hoặc cầu thang để tạo thành không gian mới rộng rãi hơn cho bé.\r\nMàu trắng tinh tế, phù hợp với mọi không gian nội thất\r\nPhần Nối Thêm Chắn Cửa/ Cầu Thang Brevi BRE303 (15 cm) được thiết kế đẹp mắt với màu trắng tinh tế. Từng phần nan trong sản phẩm có dạng trụ tròn dài đơn giản mà tinh tế, phù hợp với mọi không gian nội thất."},{"name":"Bộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kidsme.html\">Kidsme</a>","price":"89.000 ₫","description":"Bộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147\r\nBộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147 sẽ giúp bạn cho bé uống thuốc thật dễ dàng, nhanh chóng mà không làm con khó chịu, quấy khóc. Sản phẩm gồm 1 ống dùng để hút và nhỏ thuốc và miệng bé cùng 1 cốc chia vạch để đong lượng thuốc cần cho bé uống thật chính xác, nhờ đó, sẽ giúp bé yêu mau chóng khỏi bệnh hơn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nBộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147 được làm từ chất liệu nhựa cao cấp, đầu nhựa mềm không làm trầy xước vùng miệng bé khi cho con uống thuốc. Chất liệu này không chứa BPA nên an toàn cho sức khỏe của bé yêu nhà bạn.\r\nCơ chế hoạt động đơn giản\r\nBộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147 thiết ống có đầu bóp hơi, chỉ cần bóp nhẹ  để hút thuốc và nhỏ vào miệng bé, chống trào ngược và không làm đổ thuốc khi dùng. Bề mặt ống có chia vạch thể tích, tiện đong đếm lượng thuốc cần cho bé dùng. Ống có nắp đậy an toàn, giúp bảo quản và chống đổ thuốc tuyệt đối, thích hợp mang theo sử dụng khi cho bé đi chơi xa, du lịch.\r\n\r\nĐi kèm cốc đựng thuốc\r\nBộ Nhỏ Giọt Và Cốc Đựng Thuốc Kidsme 210147 đi kèm 1 cốc chia vạch để đong lượng thuốc cần cho bé uống thật chính xác, nhờ đó, bé yêu sẽ uống thuốc đúng liều để mau chóng khỏi bệnh."},{"name":"Nút Nhựa Chặn Góc Bàn Kuku KU5356","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"79.000 ₫","description":"Nút Nhựa Chặn Góc Bàn Kuku KU5356\r\nNút Nhựa Chặn Góc Bàn Kuku KU5356 – Khi bé yêu mải mê khám phá xung quanh, bé có thể va chạm hoặc té ngã vào các cạnh bàn một cách vô thức, điều này có thể gây nguy hiểm và ảnh hưởng lớn đến sức khỏe của bé. Ba mẹ có thể dùng Nút Nhựa Chặn Góc Bàn Kuku KU5356 để loại bỏ nguy cơ này, đảm bảo sức khỏe của bé yêu.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nNút Nhựa Chặn Góc Bàn Kuku KU5356 làm bằng nhựa cao cấp, bền chắc. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nGồm 4 miếng chặn góc bàn\r\nNút Nhựa Chặn Góc Bàn Kuku KU5356 gồm 4 miếng chặn góc bàn, ó thể dử dụng cho cả bàn gỗ và bàn kính. Sản phẩm có màu trắng đẹp mắt, không làm ảnh hưởng đến vẻ mỹ quan của nhà bạn.\r\nTránh cho bé không bị thương khi va vào cạnh bàn\r\nBé yêu nhà bạn có thể va chạm hoặc té ngã vào các cạnh bàn một cách vô thức khi vui chơi, điều này có thể gây nguy hiểm và ảnh hưởng lớn đến sức khỏe của bé. . Ba mẹ có thể dùng Nút Nhựa Chặn Góc Bàn Kuku KU5356 để loại bỏ nguy cơ này, đảm bảo sức khỏe của bé yêu."},{"name":"Máy Báo Khóc Brevi Baby Monitor BRE365","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/brevi.html\">Brevi</a>","price":"1.799.000 ₫","description":"Máy Báo Khóc Brevi Baby Monitor BRE365\r\nMáy Báo Khóc Brevi Baby Monitor BRE365 thiết kế dạng 2 bộ đàm trực tuyến, có micro hiện đại giúp thu và phát sóng âm rõ ràng, liên tục và tức thì giúp mẹ dõi theo tình trạng của bé dù không ở sát bên con. Bộ đàm có nút gài để mẹ cài vào áo chắc chắn, tiện cho mẹ khi phải làm việc bận rộn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cao cấp\r\nLớp vỏ của Máy Báo Khóc Brevi Baby Monitor BRE365 làm bằng nhựa cao cấp, bền đẹp. Sản phẩm không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCông nghệ truyền âm 2 chiều, micro hiện đại\r\nMáy Báo Khóc Brevi Baby Monitor BRE365 sử dụng công nghệ truyền âm 2 chiều trực tuyến giúp mẹ lắng nghe từng tiếng bi bô, nói cười hoặc khóc của bé. Đồng thời, bé cũng nghe được lời dỗ dành, nghe mẹ hát ru, an ủi đến bé ngay tức khắc qua bộ đàm để trấn an con, giúp bé luôn có cảm giác bạn ở bên che chở để yên tâm ngủ hoặc chơi. Máy có micro hiện đại giúp thu và phát sóng âm rõ ràng, liên tục và tức thì giúp mẹ dõi theo tình trạng của bé dù không ở sát bên con.\r\n\r\nPhạm vi mở rộng 150 mét\r\nMáy Báo Khóc Brevi Baby Monitor BRE365 có phạm vi mở rộng khi sử dụng là 150 mét, tương đương với lầu trên và lầu dưới hoặc trước sân  - trong nhà. Bạn có thể lắp 1 bộ đàm vào đầu giường bé, bộ đàm còn lại thì mang theo bên người trong khoảng cách 150 mét để tiện làm việc hơn.\r\nThiết kế dạng bộ đàm nhỏ gọn, có đầu gài tiện lợi\r\nMáy Báo Khóc Brevi Baby Monitor BRE365 thiết kế 2 bộ đàm có kích thước nhỏ gọn, tiện mang theo để sử dụng ngay cả khi bạn đưa bé đi chơi xa, du lịch. Máy báo của mẹ có thể dễ dàng bỏ túi hoặc treo trên người nhờ phần đầu gài chắc chắn.\r\nMáy có kèm theo Adapter tiện lợi cho bạn khi sử dụng."},{"name":"Chặn Cửa Chống Kẹt Tay Lucky Baby 609309","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lucky-baby.html\">Lucky Baby</a>","price":"59.000 ₫","description":"Chặn Cửa Chống Kẹt Tay Lucky Baby 609309\r\nChặn Cửa Chống Kẹt Tay Lucky Baby 609309 có 3 màu xanh lá, cam và vàng nổi bật cho bạn lựa chọn để thêm phần sinh động cho không gian gia đình. Sản phẩm dễ lắp đặt, cố định cửa chắc chắn nên bé không thể tháo bỏ. Sản phẩm sẽ giúp cho bé không bị kẹt tay khi tò mò đóng mở các cánh cửa hoặc vô tình khóa mình vào trong phòng mà không có sự giám sát của người lớn.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa dẻo cao cấp\r\nSản phẩm được làm bằng nhựa dẻo cao cấp, đàn hồi tốt và bền đẹp hoàn hảo, cho giá trị sử dụng lâu dài. Chất liệu này bám dính tốt, dễ gắn chặt khi lắp đặt. Sản phẩm không chứa BPA, tuyệt đối an toàn với bé.\r\nMàu sắc sinh động, dễ lắp đặt\r\nChặn Cửa Chống Kẹt Tay Lucky Baby 609309 có 3 màu xanh lá, cam và vàng nổi bật cho bạn lựa chọn để thêm phần sinh động cho không gian gia đình. Sản phẩm dễ lắp đặt, cố định cửa chắc chắn nên bé không thể tháo bỏ. Bạn có thể lắp sản phẩm ở vị trí các cánh cửa trong nhà, đặc biệt là những cánh cửa tủ, cửa thấp vừa tầm tay với của bé.\r\nĐảm bảo an toàn cho bé\r\nTrẻ nhỏ thường rất hay hiếu động nên bạn cần lắp miếng dán này vào các cánh cửa để tránh cho bé không bị kẹt tay hoặc vô tình khóa mình vào trong phòng mà không có sự giám sát của người lớn. Đây là sản phẩm hữu ích giúp bạn tạo dựng nên những khu vực an toàn cho bé thoải mái vui chơi, khám phá."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương Nhạt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"239.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương Nhạt\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương Nhạt free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Mũ có màu xanh dương nhạt đẹp mắt mang lại vẻ ngoài trẻ trung và năng động cho bé yêu nhà bạn. Mũ là 1 trong những dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao HeadGuard,  sở hữu thiết kế thông minh của Anh Quốc với nhiều tính năng nổi trội,  giúp bảo vệ vùng đầu của bé yêu 1 cách tối ưu nhất.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế ngộ nghĩnh, màu xanh dương đẹp mắt\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Xanh Dương Nhạt tạo điểm nhấn nổi bật với 2 tai chuột thật ngộ nghĩnh bên trên mang lại vẻ ngoài mới mẻ cho bé yêu khi ra ngoài vui chơi, vận động. Mũ có màu xanh dương nhạt đẹp mắt mang lại vẻ ngoài trẻ trung và năng động cho bé yêu nhà bạn.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\n\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Hộp Phấn Rôm Simba Hai Lớp S2212","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"109.000 ₫","description":"Hộp Phấn Rôm Simba Hai Lớp S2212 được thiết kế dạng nắp vặn tròn kết hợp cùng kiểu dáng 2 ngăn riêng biệt cho phấn rôm và miếng bông phấn giúp bạn bảo quản phấn rôm dễ dàng, hiệu quả. Sản phẩm được làm từ nhựa ABS cao cấp, bền đẹp, hạn chế gãy vỡ tốt cho bạn yên tâm sử dụng.\r\n\r\nĐược chế tạo từ nhựa ABS cao cấp, bền đẹp. Nhựa ABS hạn chế gãy vỡ khi va đập và chịu nhiệt tốt. \r\nChất liệu nhựa cao cấp không chứa BPA nên an toàn khi đựng phấn rôm cho bé.\r\nThiết kế dạng nắp vặn tròn để giữ kín, bảo quản phấn rôm hiệu quá, ngăn không cho bé làm đổ phấn khi dùng. \r\nHộp có 2 lớp để đựng phấn rôm và miếng bông phấn giúp hạn chế tình trạng bông phấn ướt làm hỏng phấn rôm, ngăn chặn phát sinh vi khuẩn. \r\nĐường viền nắp hộp có màu xanh, vàng đáng yêu kết hợp cùng hình sư tử Simba ngộ nghĩnh sẽ làm bé thêm hứng thú khi được dùng phấn rôm.\r\nKèm theo miếng bông phấn làm từ Polyester mềm mại, không kích ứng da. \r\nBạn có thể sử dụng miếng bông phấn để tản đều phấn rôm, chăm sóc sức khỏe cho cơ thể bé một cách hoàn hảo hơn."},{"name":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/headguard.html\">HeadGuard</a>","price":"239.000 ₫","description":"Mũ Bảo Vệ Đầu Cho Bé HeadGuard - Hồng\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Hồng có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch nhờ làm từ chất liệu sợi tổng hợp cao cấp nhập khẩu. Bề mặt mũ các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng. Mũ được thiết kế độc đáo với màu hồng dễ thương sẽ tô điểm nét đáng yêu cho các bé trong giai đoạn đầu đời.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi tổng hợp nhập khẩu siêu bền\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được làm từ sợi tổng hợp nhập khẩu siêu bền, bảo vệ đầu khỏi lực va đập tốt. Chất liệu này siêu nhẹ với trọng lượng 100g nên không đè nặng lên đầu và cổ bé, mang lại cảm giác thoải mái tối ưu, cho con thỏa sức chạy nhảy.\r\nTrang bị lớp đệm êm ái dày 2.5 cm \r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được trang bị lớp đệm êm ái dày 2.5 cm giúp bảo vệ toàn bộ vùng trán, bên cạnh và phía sau đầu. Lớp đệm này có độ hút ẩm cao vừa an toàn vừa không làm bé bị đau, không gây bí bách, cho bé cảm giác dễ chịu suốt thời gian đội mũ.\r\n\r\nThiết kế dễ thương, màu hồng đáng yêu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard - Hồng được thiết kế độc đáo khi tạo hình 2 tai chuột thật ngộ nghĩnh ở bên trên mang lại sự mới mẻ cho vẻ ngoài của bé. Mũ có màu hồng dễ thương sẽ tô điểm nét đáng yêu cho các bé trong giai đoạn đầu đời.\r\nBảo vệ đầu bé tối ưu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard có khả năng giảm lực tác động từ bên ngoài hoàn hảo, có thể bảo vệ đầu bé yêu trong trường hợp va đập với bề mặt gỗ cứng hoặc gạch. Sản phẩm sẽ giúp bảo vệ con suốt quãng thời gian bắt đầu chập chững những bước đầu tiên cho đến khi con bắt đầu tập đi và làm quen với các loại xe đạp 3 bánh, xe Scooters, ván trượt, giày trượt patin,… 1 cách an toàn tối ưu.\r\n\r\nTự động điều chỉnh kích thước vòng dầu\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard được thiết kế co giãn ở cả mặt trước lẫn sau với 2 đầu dây bằng thun tự động điều chỉnh kích thước cho phù hợp với vòng đầu của bé tùy giai đoạn phát triển tạo sự tiện lợi tối ưu khi sử dụng. Thiết kế này giúp cho 1 kích cỡ của mũ thành free size cho mọi bé từ 7 tháng tuổi đến 5 tuổi, tương ứng với vòng đầu từ 40 - 50 cm. Dải băng thun co giãn này không bị bó sát vào đầu nên không làm bé yêu khó chịu.\r\nCó các lỗ thông khí\r\nBề mặt của Mũ Bảo Vệ Đầu Cho Bé HeadGuard các lỗ thông khí tạo cảm giác thoáng mát, không làm bé đổ mồ hôi đầu nên bạn có thể yên tâm cho con sử dụng.\r\n\r\nTạo thói quen đội mũ bảo hiểm cho bé\r\nCho bé yêu sử dụng Mũ Bảo Vệ Đầu Cho Bé HeadGuard chính là 1 cách an toàn và hiệu quả để con hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông, giúp con có ý thức bảo vệ sức khỏe của chính mình tốt hơn trong tương lai.\r\nThương hiệu mũ bảo hiểm chất lượng cao\r\nMũ Bảo Vệ Đầu Cho Bé HeadGuard là 1 dòng sản phẩm thuộc thương hiệu mũ bảo hiểm chất lượng cao, sở hữu thiết kế thông minh của Anh Quốc. Sản phẩm đã được đăng ký thương hiệu và bản quyền tác giả tại Cục sở hữu trí tuệ Việt Nam, đăng ký kiểm duyệt an toàn thực phẩm tại Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng 3 (QUATEST 3) đảm bảo an toàn cho trẻ khi sử dụng.\r\nHướng dẫn sử dụng\r\n- Giặt bằng tay (không giặt máy) và giặt khô.\r\nBảo hành 6 tháng."},{"name":"Vớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ku.ku-duckbill.html\">Ku.Ku Duckbill</a>","price":"79.000 ₫","description":"Vớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811\r\nVớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811 là vật dụng hữu ích giúp các bé thoải mái tập bò mà không trầy xước đầu gối khi va chạm. Bạn cũng có thể dùng vớ để đảm bảo an toàn cho bé khi con tham gia vào các hoạt động vui chơi ở nhà trẻ cùng bạn bè.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải Cotton cao cấp\r\nVớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811 được làm từ chất liệu vải cotton mềm mại, co giãn tốt ôm trọn vùng đầu gối của bé. Điểm tiếp xúc của đầu gối với mặt đất được may vải dày hơn giúp hạn chế làm đau, trầy đầu gối bé.\r\nIn hình Kuku dễ thương, màu sắc nổi bật\r\nVớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811 được in hình thú mỏ vịt Kuku đáng yêu đang vẫy tay chào bé sẽ làm bé thích thú khi dùng. Vớ có màu xanh và hồng nổi bật mang lại vẻ dễ thương cho bé yêu nhà bạn.\r\nCho bé thoải mái tập bò, vui chơi\r\nVớ Lót Đầu Gối Cho Bé Tập Bò Kuku KU2811 là vật dụng hữu ích giúp các bé thoải mái tập bò mà không trầy xước đầu gối khi va chạm. Bạn cũng có thể dùng vớ để đảm bảo an toàn cho bé khi con tham gia vào các hoạt động vui chơi ở nhà trẻ cùng bạn bè."},{"name":"Vớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/simba.html\">Simba</a>","price":"59.000 ₫","description":"Vớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm)\r\nVớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm) được dệt từ sợi len cao cấp, mềm mại và không kích da nên an toàn cho bé khi sử dụng. Sản phẩm được trang trí hình ảnh sinh động, chuyên dùng để giữ ấm cho đôi chân của các bé từ 0 – 12 tháng tuổi.\r\n\r\nThông tin sản phẩm\r\nChất liệu sợi len mềm mại\r\nVớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm) được dệt từ sợi len mềm mại, thấm hút mồ hôi hiệu quả. Chất liệu này không kích ứng nên an toàn với làn da nhạy cảm của bé. Sản phẩm được dệt theo công nghệ hiện đại, không để lại đầu chỉ thừa không làm bé vướng víu khi vận động.\r\n\r\nThiết kế dễ thương, bắt mắt\r\nVớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm) có thiết kế dễ thương với đường viền phía trên in hình sư tử Simba ngộ nghĩnh. Sản phẩm có các sọc màu hồng, xanh bắt mắt sẽ thêm phần đáng yêu cho vẻ ngoài của bé.\r\n\r\nỦ ấm cho đôi chân của bé\r\nTrong giai đoạn đầu đời, bé cần được ủ ấm đôi chân liên tục để tránh nhiễm lạnh. Vớ Len Chống Trượt Simba Cho Bé 0 - 12 Tháng S7032 (9 - 11 cm) là lựa chọn hoàn hảo để thực hiện chức năng này, giữ cho bé luôn khỏe mạnh. Tất có chiều dài co giãn từ 9 – 11 cm phù hợp sử dụng cho các bé từ 1 tuổi trở xuống."}]