[{"name":"Lốc 4 Hộp Sữa Công Thức Pha Sẵn Abbott Grow Gold Hương Vani (180ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"60.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"     \r\n   Lốc 4 Hộp Sữa Công Thức Pha Sẵn Abbott Grow Gold Hương Vani (180ml)    sở hữu công thức dinh dưỡng được thiết kế khoa học riêng cho các bé từ 2 tuổi, giàu GOS, Vitamin và khoáng chất giúp bé     phát triển toàn diện.       Sản phẩm cũng giúp bé hoàn thiện hệ miễn dịch một cách hiệu quả trong giai đoạn này.\r\n\r\n Bổ sung DHA, Taurin, Acid Linoleic và Acid Alpha Linolenic giúp trẻ phát triển trí não và thị giác hiệu quả. Sự hoàn thiện         và phát triển các kỹ năng này sẽ hỗ trợ bé khám phá thế giới xung quanh tốt hơn. \r\n Chứa lượng vitamin D và canxi cao hơn ** đáp ứng cho sự phát triển nhanh của bé (tương đương 500 ml cung cấp đầy đủ nhu         cầu mỗi ngày). \r\n Tỷ lệ Canxi/Phospho thích hợp hỗ trợ sự phát triển xương và răng, cho bé phát triển chiều cao nhanh chóng. \r\n   Sử dụng hỗn hợp chất béo đặc biệt từ dầu thực vật (không chứa dầu cọ) giúp hấp thu các chất dinh dưỡng tối ưu, đặc biệt         là chất béo tốt. \r\n Tiện lợi hơn khi bé mang theo đi học. \r\n\r\n  Hướng dẫn sử dụng  \r\n\r\n Lắc đều sản phẩm trước khi dùng. \r\n Có thể cho bé uống bằng ống hút đính kèm hoặc đổ ra ly/bình cho bé uống. \r\n Sữa thừa cần được bảo quản trong tủ lạnh và sử dụng trong vòng 24 giờ."},{"name":"Hộp Quà Abbott: 2 Lon Sữa Bột Abbott Grow 4 (G-power) Hương Vani 900g + 2 Hộp Sữa Nước Abbott Grow Gold (180ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"650.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"     \r\n  Hộp Quà Abbott: 2 Lon Sữa Bột Abbott Grow 4 (G-power) Hương Vani 900g + 2 Hộp Sữa Nước Abbott Grow Gold (180ml)     sở hữu công thức dinh dưỡng được thiết kế khoa học riêng cho các bé từ 2 tuổi, giàu GOS, Vitamin và khoáng chất giúp bé     phát triển toàn diện.\r\n Sữa Bột Abbott Grow 4 (G-power) Hương Vani \r\n\r\n Bổ sung DHA, Taurin, Acid Linoleic và Acid Alpha Linolenic giúp trẻ phát triển trí não và thị giác hiệu quả. Sự hoàn thiện         và phát triển các kỹ năng này sẽ hỗ trợ bé khám phá thế giới xung quanh tốt hơn. \r\n Chứa lượng vitamin D và canxi cao hơn ** đáp ứng cho sự phát triển nhanh của bé (tương đương 500 ml cung cấp đầy đủ nhu         cầu mỗi ngày). \r\n Tỷ lệ Canxi/Phospho thích hợp hỗ trợ sự phát triển xương và răng, cho bé phát triển chiều cao nhanh chóng. \r\n   Sử dụng hỗn hợp chất béo đặc biệt từ dầu thực vật (không chứa dầu cọ) giúp hấp thu các chất dinh dưỡng tối ưu, đặc biệt         là chất béo tốt. \r\n\r\n Hướng dẫn sử dụng \r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\n Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ. \r\n Cách pha chuẩn : pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa. \r\n\r\nSữa Nước Abbott Grow Gold (180ml)\r\n\r\n Bổ sung DHA, Taurin, Acid Linoleic và Acid Alpha Linolenic giúp trẻ  phát triển trí não và thị giác hiệu quả. Sự hoàn thiện         và phát  triển các kỹ năng này sẽ hỗ trợ bé khám phá thế giới xung quanh tốt hơn. \r\n Chứa lượng vitamin D và canxi cao hơn ** đáp ứng cho sự phát triển  nhanh của bé (tương đương 500 ml cung cấp đầy đủ nhu         cầu mỗi  ngày). \r\n Tỷ lệ Canxi/Phospho thích hợp hỗ trợ sự phát triển xương và răng, cho bé phát triển chiều cao nhanh chóng. \r\n   Sử dụng hỗn hợp chất béo đặc biệt từ dầu thực  vật (không chứa dầu cọ) giúp hấp thu các chất dinh dưỡng tối ưu, đặc  biệt         là chất béo tốt. \r\nTiện lợi hơn khi bé mang theo đi học.\r\n\r\n  Hướng dẫn sử dụng  \r\n\r\n Lắc đều sản phẩm trước khi dùng.\r\nCó thể cho bé uống bằng ống hút đính kèm hoặc đổ ra ly/bình cho bé uống.\r\nSữa thừa cần được bảo quản trong tủ lạnh và sử dụng                 trong vòng 24 giờ."},{"name":"Sữa Bột Nestle NAN Optipro 2 (800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"350.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"    \r\n  Sữa Bột Nestle NAN Optipro 2 (800g)   mang đến cho bé nguồn dinh dưỡng dồi dào giúp bé phát triển toàn diện. Sản phẩm còn hỗ trợ hệ miễn dịch non nớt của bé vững     chắc hơn khi bước vào giai đoạn ăn dặm - làm quen với nguồn thức ăn mới. Hộp 800g giúp mẹ tiết kiệm hơn khi chăm sóc dinh dưỡng cho bé yêu.\r\n\r\n Probiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé. \r\n DHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé. \r\n Opti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé. \r\n Kẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé. \r\n Không chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\n Tham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 400g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anmum-materna.html\">Anmum Materna</a>","price":"205.000 ₫","description":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 400g\r\nSữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 400g với hương thơm vanilla dễ chịu chính là chọn lựa đúng đắn dành cho các mẹ chuẩn bị mang thai hoặc đang mong ngóng từng ngày để đón con yêu. Sản phẩm giúp cung cấp cho cơ thể mẹ những dưỡng chất cần thiết để duy trì sức khỏe và nuôi dưỡng thai nhi. Ngoài việc hỗ trợ tiêu hóa phát triển, sữa còn giúp não bộ thai nhi phát triển mạnh nhờ vào lượng acid folic đáng kể.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cần thiết cho thai kỳ\r\nVới 2 ly Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mỗi ngày, giúp cung cấp cho mẹ 680mcg acid folic. Nhưng đó không phải là tất cả, trong Sữa Bột Dành Cho Mẹ Bầu Anmum Materna còn chứa:\r\nProbiotic DR10™: là chủng probiotic độc quyền sáng chế của Anmum Materna, giúp hệ tiêu hóa khỏe mạnh hơn, từ đó giúp hấp thu các dưỡng chất khác tốt hơn.\r\nFolate: là dưỡng chất cần thiết cho sự phát triển thần kinh và ngăn ngừa nguy cơ khiếm khuyết ống thần kinh ở thai nhi hiệu quả.\r\nDHA: là dưỡng chất cần thiết hỗ trợ cho sự phát triển trí não và thị lực của thai nhi.\r\nGangliosides: là dưỡng chất đặc biệt, đóng vai trò quan trọng cho sự phát triển tế bào não của thai nhi.\r\nVitamin B12: giúp ngăn ngừa thiếu máu trong thai kỳ, hỗ trợ phát triển trí não và vận động (phát triển cơ) ở thai nhi.\r\nKẽm: là khoáng chất cần thiết cho sự hình thành mô và hệ miễn dịch cho thai nhi.\r\nCanxi: cần thiết cho răng và xương mẹ khỏe mạnh, cung cấp thêm canxi cho thai nhi phát triển hệ xương.\r\nSắt: là khoáng chất cần thiết cho mọi bà bầu, giúp giảm nguy cơ thiếu máu do thiếu sắt ở mẹ, đáp ứng đủ nhu cầu về sắt gia tăng trong thời gian mang thai.\r\nChất xơ: giúp mẹ bầu có đường ruột khỏe mạnh hơn, ngăn ngừa hiện tượng táo bón trong thời gian mang thai.\r\nHương vị thơm ngon, dễ uống\r\nHiểu được nỗi khó khăn khi ăn uống trong thời gian mang thai của tất cả mẹ bầu, Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mang đến hương vị Vanilla thơm ngon hơn, giúp mẹ bầu dễ dàng chọn lựa theo khẩu vị của mình.\r\nHướng dẫn cách pha sữa\r\nĐể thưởng thức trọn vẹn vị ngon của Sữa Bột Dành Cho Mẹ Bầu Anmum Materna, mẹ cần tuân thủ cách hướng và dùng  muỗng có sẵn trong hộp để đong đúng liều lượng.\r\n4 muỗng sữa (37.5g) + 200ml nước ấm khuấy đều và thưởng thức.\r\nMỗi ngày 2 ly sữa giúp cung cấp dưỡng chất cho mẹ bầu khỏe mạnh và bé yêu phát triển tốt hơn.\r\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh."},{"name":"Sữa Bột Anene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Giấy 440g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"139.000 ₫","description":"Sữa Bột Anene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Giấy 440g)\r\nSữa Bột Anene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Giấy 440g) giúp bạn tiết kiệm chi phí hơn mà vẫn chăm sóc tốt sức khỏe cơ thể và người thân. Đây là sản phẩm dành cho người trưởng thành ở độ tuổi 19 đến 50. Với công thức cải tiến, sữa cung cấp hàm lượng nano canxi cao giúp ngăn ngừa các bệnh lý về xương phổ biến.\r\nThông tin sản phẩm\r\nCung cấp nano canxi cần thiết cho độ tuổi 19 - 50\r\nNhu cầu canxi mỗi ngày của cơ thể người trưởng thành là 1,000mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nBảo vệ sức khỏe toàn diện\r\nSữa Bột Anene Bonemax cung cấp canxi giúp người trưởng thành ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp…  hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Sữa Bột Abbott Grow G-Power Vanilla GGL Dành Cho Trẻ Từ 3 - 6 Tuổi (1700g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"635.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow G-Power Vanilla GGL Dành Cho Trẻ Từ 3 – 6 Tuổi (1700g) giúp bé phát triển thể chất và trí não vượt trội nhờ công thức tiên tiến Growth Power cung cấp hơn 32  dưỡng chất quan trọng như: DHA, Nucleotid, Taurin, Cholin, nguyên tố siêu vi  lượng,... Sữa giúp bé yêu nhà bạn tăng  trưởng chiều và cân nặng nhanh chóng trong suốt giai đoạn 3-6 tuổi.\r\n\r\nCung cấp hàm lượng cao Canxi, Phospho và Vitamin D  - những dưỡng   chất đóng vai trò chủ đạo trong quá trình hoàn thiện và phát triển xương   chắc khỏe. \r\nHệ chất béo được thiết kế khoa học từ thực vật (không chứa dầu cọ)   giúp cơ thể bé hấp thu canxi tối ưu, đẩy nhanh quá trình phát triển   chiều cao hiệu quả.\r\nChứa lượng lớn DHA, Taurin và Cholin giúp hoàn thiện và hỗ trợ tốt cho sự phát triển của trí tuệ, thị giác của bé.\r\nGiúp bé tăng cường khả năng ghi nhớ của não bộ tốt hơn để tập trung cho quá trình học hỏi.\r\nCung cấp cho bé dưỡng chất Nucleotid, các chất chống oxy hóa, nguyên tố siêu vi lượng và hệ Prebiotic kép.\r\nNucleotid đóng vai trò quan trọng trong hệ thống miễn dịch của cơ thể giúp trẻ tăng sức đề kháng.\r\nCác   chất chống oxy hóa giúp bảo vệ các tế bào chống lại tác động có hại của   các gốc tự do sinh ra từ quá trình chuyển hóa chất tự nhiên trong cơ   thể. \r\nNguyên   tố siêu vi lượng giúp nâng cao hiệu quả các quá trình chuyển hóa sinh   năng lượng của cơ thể giúp trẻ lớn nhanh & khỏe mạnh.\r\nHệ   Prebiotic kép  là sự kết hợp độc đáo của FOS và Inulin có trong GROW   Advance giúp hệ tiêu hóa luôn khỏe mạnh và hoạt động tốt.\r\nHương thơm vanilla dịu ngọt giúp bé dễ uống và không bị ngán.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ"},{"name":"Sữa Bột Abbott Similac IQ4 (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"210.000 ₫","description":"Sữa Bột Abbott Similac IQ4 (400g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac IQ4 (400g) sẽ giúp bé yêu nhà bạn phát triển cơ thể phát triển toàn diện, xây dựng hệ miễn dịch khỏe mạnh và phát triển não bộ nhanh chóng. Sữa được bổ sung dưỡng chất GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho bé hệ tiêu hóa khỏe mạnh hơn.\r\nThông tin sản phẩm\r\nHỗ trợ bé phát triển sức đề kháng theo 3 cơ chế\r\nSữa Bột Abbott Similac IQ4 (400g) sẽ giúp hỗ trợ bé phát triển sức đề kháng theo 3 cơ chế: \r\n\r\nPrebiotic nuôi dưỡng các vi khuẩn có lợi phát triển, giúp tăng cường sức đề kháng đang phát triển của trẻ.\r\nNucleotide giúp cơ thể tạo kháng thể.\r\nCác dưỡng chất chống oxy hóa như Beta Caroten, Vitamin C và Vitamin E giúp bảo vệ tế bào, tăng cường sức đề kháng.\r\n\r\nPhát triển cân nặng và chiều cao ổn định\r\nSữa Bột Abbott Similac IQ4 (400g) được tăng cường chất đạm và giảm chất béo**, giúp trẻ tăng trưởng thế chất ổn định và khỏe mạnh. Công thức sữa giàu canxi**, 3 ly Sữa Bột Abbott Similac GainKid IQ Intelli-Pro có thể đáp ứng 100% nhu cầu Canxi hàng ngày của trẻ, giúp phát triển xương, răng chắc khỏe cũng như sở hữu chiều cao vượt trội hơn.\r\nHoàn thiện não bộ cho bé\r\nSữa Bột Abbott Similac IQ4 (400g) cung cấp hệ dưỡng IQ gồm DHA, AA, Lutein, Omega 3, Omega 6, Taurin, Cholin, Sắt, Kẽm, Acid Folic, Iốt... là những dưỡng chất quan trọng giúp hoàn thiện và phát triển não bộ cho trẻ. Sự kết hợp độc đáo của DHA và Lutein hàm lượng cao* có trong sữa còn giúp bé phát triển trí não và có được đôi mắt khỏe mạnh hơn.\r\nNgoài ra, Sữa Bột Abbott Similac IQ4 (900g) còn được bổ sung GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho hệ tiêu hóa của trẻ khỏe mạnh, tăng cường sức đề kháng.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Pha 4 muỗng gạt ngang với 60ml nước ấm.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Hộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải được dùng torng vòng 3 tuần. Sữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\nLưu ý:\r\n- Không dùng lò viba để hâm nóng sữa.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Similac Mom SMAL Cho Bà Mẹ Mang Thai Và Cho Con Bú (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"425.000 ₫","description":"Sữa Bột Abbott Similac Mom SMAL Cho Bà Mẹ Mang Thai Và Cho Con Bú (900g) không chỉ giúp cho bà mẹ luôn có nền  tảng sức khỏe tốt mà còn cung cấp các dưỡng chất thiết yếu như: 24 loại Vitamin, chất đạm, DHA,  Prebiotic giúp bé yêu  phát triển khỏe mạnh ngay từ khi còn trong bụng mẹ. Sữa có hương vị thơm  ngon, ít béo nên không gây ngán. Sản phẩm có hàm lượng dinh dưỡng cao, hương vị thơm ngon, ít béo và không gây ngán.\r\n\r\nGiúp  phát triển trí não cho trẻ ngay trong thời kỳ bào thai nhờ chứa hệ  dưỡng chất độc đáo IQ gồm DHA, Cholin, Ccid folic và sắt – các dưỡng  chất thiết yếu cho não bộ của trẻ như:\r\n\r\n- DHA và cholin: hỗ trợ phát triển não bộ thai nhi.- Acid folic: giảm nguy cơ khuyết tật ống thần kinh ở thai nhi.- Sắt: ngăn ngừa chứng thiếu máu do thiếu sắt trong suốt thai kỳ.\r\n\r\nCung  cấp vitamin D và FOS chuỗi ngắn, đã được các nghiên cứu lâm sàng chứng  minh giúp canxi được hấp thu tốt hơn. \r\nSản phẩm còn cung cấp đến 24  vitamin và khoáng chất thiết yếu cùng chất đạm đáp ứng đầy đủ và cân đối  hàm lượng cho nhu cầu phát triển của cả mẹ và bé trong giai đoạn mang  thai và cho con bú.\r\nKhông  chỉ chú trọng hàm lượng dinh dưỡng mà còn nghiên cứu về khẩu vị để cho  ra đời hương vị sữa thơm ngon, ít béo và không gây ngán. \r\nBạn có thể  thưởng thức sữa mỗi ngày trong suốt thai kỳ để tạo cho mình nền tảng sức  khỏe tốt đồng thời giúp bé yêu phát triển khỏe mạnh hơn.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm  theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1  lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Để pha 1 ly sữa, cho 3 muỗng gạt  ngang (muỗng có sẵn trong hộp) vào 150 ml nước ấm. Khuấy đều cho bột tan  hết, dùng ngay sau khi pha. để có 1 lít sữa, hòa tan 206 g bột với  lượng nước vừa đủ. Dùng 2 ly/ngày để đảm bảo đáp ứng đủ nhu cầu dinh  dưỡng gia tăng trong giai đoạn này.\r\n\r\nBảo quản: ảo quản hộp chưa mở ở nhiệt độ phòng. Sau  khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử  dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\nKhông dùng lò viba để hâm nóng sữa.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"285.000 ₫","description":"Sữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi (400g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi (400g) cung cấp thành phần dinh dưỡng đầy đủ, cân đối giúp trẻ biếng ăn bắt kịp và duy trì đà tăng trưởng tốt trong giai đoạn này. Công thức sữa có hệ chất béo độc đáo giàu MCT, AA và DHA hỗ trợ bé hấp thu dinh dưỡng và phát triển trí tuệ hoàn hảo hơn.\r\n\r\nThông tin sản phẩm\r\nHệ dưỡng chất tiên tiến dành cho trẻ biếng ăn\r\nSữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi được cải tiến công thức dinh dưỡng với hệ dưỡng chất tiên tiến dành cho trẻ biến ăn:\r\n-          Hệ phức hợp mới từ 3 nguồn đạm chất lượng cao cùng với hệ đường kép tiên tiến giúp trẻ ăn ngon miệng hơn, cung cấp năng lượng cân đối để trẻ bắt kịp và tiếp tục đà tăng trưởng hoàn hảo.\r\n-          Hệ chất béo được đặc chế khoa học giàu MCT giúp dễ tiêu hóa và hấp thu. Giàu AA, DHA, các vitamin và khoáng chất thiết yếu.\r\n-          Hệ bột đường kép tiên tiến mang lại nguồn năng lượng cân đối giúp trẻ ngon miệng, kích thích trẻ ăn đúng bữa.\r\n\r\nTỉ lệ Vitamin và khoáng chất hợp lí\r\nSữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi kết hợp thành phần và tỷ lệ các vitamin và khoáng chất thiết yếu một cách hợp lí, cân bằng dinh dưỡng cho từng bữa ăn của trẻ. Cứ mỗi 1,000 ml Pediasure pha chuẩn cho trẻ từ 2- 8 tuổi hay 1,500 ml cho trẻ từ 9 – 10 tuổi cung cấp đầy đủ 100% nhu cầu đạm cùng với dưỡng chất thiết yếu khác theo khuyến cáo dinh dưỡng hàng ngày của Hoa Kỳ ( DRIs). Ngoài ra, công thức độc đáo với Synbiotics = Probiotic ( vi sinh vật có lợi) + prebiotic FOS / chất xơ có trong sữa cũng giúp tăng cường khả năng miễn dịch tự nhiên của trẻ bằng cách bổ sung vi sinh vật có lợi để ức chế sự phát triển của nhóm vi sinh vật có hại trong đường tiêu hóa. Nhờ đó, cơ thể bé sẽ hấp thu dưỡng chất tốt hơn, tạo tiền để cho cơ thể phát triển toàn diện.\r\nGiúp trẻ biếng ăn bắt kịp và duy trì đà tăng trưởng tốt\r\nSữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi được đặc chế khoa học để cung cấp nguồn dinh dưỡng đầy đủ và cân đối cho trẻ 2-10 tuổi, giúp trẻ nhanh chóng bắt kịp và tiếp tục đà tăng trưởng tối ưu cả về thể chất và trí tuệ. Sữa Bột Abbott Pediasure B/A PCS Dành Cho Trẻ Từ 2 – 10 Tuổi có thể dùng bổ sung hoặc thay thế hoàn toàn bữa ăn của trẻ. Sản phẩm giúp bù đắp nguồn dinh dưỡng cần thiết, giúp các trẻ có thói quen kén ăn, biếng ăn phát triển khỏe mạnh hơn trong giai đoạn từ 2 – 10 tuổi.\r\nHướng dẫn sử dụng\r\n- Dùng nước đã được đun sôi trong vòng 5 phút và để nguội (<=37ºC) để pha chế theo hướng dẫn. Chỉ dùng muỗng có sẵn trong hộp để lường Pediasure. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\n- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh dưỡng. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh.\r\nCách pha chuẩn: 5 muỗng gạt ngang bột (49g) pha với 190ml nước hoặc 216g bột pha trong 1 lít nước.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Hộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải được dùng torng vòng 3 tuần. Pediasure vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\nLưu ý:\r\n- Không dùng cho trẻ bị bệnh Galactosemia\r\n- Nên pha sữa với nước đun sôi để nguội (≥37oC)\r\n- Không dùng lò viba để hâm nóng sữa\r\n- Không dùng nuôi ăn qua đường tĩnh mạch.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Bột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"58.000 ₫","description":"Bột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây (200g)\r\nBột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây (200g) áp dụng công nghệ chế biến CHE hiện đại cho khả năng phân cắt tinh bột thành những phần nhỏ giúp bé dễ tiêu hóa hơn mà vẫn giữ nguyên vị thơm ngọt ban đầu. Bột là là thức ăn công thức dinh dưỡng cho bé từ 6-24 tháng.\r\n\r\nThông tin sản phẩm\r\nĐiều chế từ nhiều thành phần dinh dưỡng\r\nBột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây được điều chế từ nhiều thành phần như: ột gạo (51%), bột đậu nành (22%), Sucrose, sữa bột tách béo, dầu thực vật, táo (1.7%), chuối (1%), cam (1%). Cùng nhiều khoáng chất: Canxi Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid. Bột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine, Bifidobacterium Lactis.\r\nBổ sung thành phần Bifidus B tốt cho hệ tiêu hóa\r\nBột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu chảy, giúp hệ tiêu hóa khỏe mạnh nhờ bổ sung thành phần Bifidus B. Thành phần này cũng giúp thúc đẩy sự hấp thụ chất dinh dưỡng cho bé trong giai đoạn này.\r\nGiúp bé phát triển thể chất tốt hơn\r\nBột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây cung cấp nhiều dưỡng chất để bé phát triển khỏe mạnh:\r\n- Sắt, kẽm, vitamin A vàC là những thành phần chủ yếu cấu tạo nên tế bào máu, cung cấp oxy cho cơ thể bé, đồng thời tăng cường chức năng mắt giúp bé hấp thu dinh dưỡng tốt hơn. \r\n- Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.\r\n- DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\nBột Ăn Dặm Nestle Cerelac - Gạo Và Trái Cây được sản xuất bằng công nghệ CHE giúp tiêu hóa một phần tinh bột, tạo dạng bột trơn mịn giúp bé nuốt và tiêu hóa dễ dàng.\r\nSản phẩm dành cho các bé từ 6 – 24 tháng tuổi.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay trước khi chế biến thức ăn cho bé. Đảm bảo các vật dụng phải hoàn toàn sạch sẽ\r\n- Cho 150 ml nước ấm vào chén\r\n- Rắc từ từ 50gr ( khoảng 5 muỗng canh ) vào nước ấm\r\n- Khuấy đều cho đến khi bột mịn , cho bé ăn bằng thìa sạch\r\n Bảo quản\r\n- Không nên giữ lại phần thức ăn bé không dùng hết.\r\n- Bảo quản sản phẩm nơi khô ráo, thoáng mát. - Sau mỗi lần sử dụng, gấp chặt phần trên của lớp giấy bọc nhôm\r\n- Bảo quản trong lọ đậy kín nắp, để nơi khô ráo. - Nên sử dụng hết sản phẩm trong vòng 6 tuần sau khi mở hộp.\r\nLưu ý\r\n- Sản phẩm có thể chứa một lượng rất ít đậu nành\r\n- Không sử dụng cho trẻ bị dị ứng với các thành phần của sản phẩm, trẻ bị Galactose huyết hoặc trẻ kém hấp thu glucose-galactose. Nên có sự hướng dẫn của bác sĩ trước khi dùng đối với trẻ không dung nạp Lactose."},{"name":"Sữa Bột Nestle Mom&Me Dành Cho Phụ Nữ Có Thai Và Cho Con Bú - Hộp Giấy 150g [426818]","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"50.000 ₫","description":"Sữa Bột Nestle Mom&Me Dành Cho Phụ Nữ Có Thai Và Cho Con Bú - Hộp Giấy 150g là thực phẩm bổ sung cần thiết cho mẹ trong giai đoạn mang thai và cho con bú. Với công thức đặc biệt bổ sung lợi khuẩn và dưỡng chất giúp cơ thể mẹ khỏe mạnh đồng thời giúp thai nhi phát triển toàn diện. Đồng thời, sữa còn theo chân mẹ và bé trong giai đoạn bú mẹ, giúp mẹ khỏe bé khôn lớn.\r\nDưỡng chất có trong Nestle Mom&Me:\r\n\r\nBifidus BL: Bổ sung hơn 100 triệu lợi khuẩn (Probiotics Bifidus BL và L.rhamnosus) mỗi ngày, giúp giảm nguy cơ táo bón trong thai kì cho mẹ và hỗ trợ sức đề kháng cho bé\r\nAxit Folic: Giúp giảm nguy cơ dị tật ống thần kinh và hỗ trợ sự phát triển của thai nhi\r\nSắt: Giúp giảm nguy cơ thiếu máu do thiếu sắt trong suốt thai kì\r\nCanxi: Giúp hỗ trợ phát triển xương cho bé\r\nDHA: Là axit béo cần thiết cho sự phát triển não bộ\r\n\r\nCách pha chế:\r\nPha 4 muỗng bột (khoảng 35g) vào 160ml nước ấm và khuấy đều\r\nLưu ý:\r\n\r\nĐể lượng vi khuẩn có lợi không bị mất đi trong quá trình pha chế, không nên dùng nước ở nhiệt độ trên 45 độ C\r\nNestle MOM&Me không phải là sản phẩm thay thế sữa mẹ hoặc dành cho trẻ nhỏ mà dành cho phụ nữ mang thai và cho con bú. \r\nKhông nên sử dụng trong trường hợp sản phẩm bị đổi màu, mùi và vị."},{"name":"Sữa Bột Abbott Similac IQ 3 S3MA (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"455.000 ₫","description":"Sữa Bột Abbott Similac IQ 3 S3MA (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac IQ 3 (900g) được nghiên cứu riêng để phát triển thế chất và trí não cho bé yêu, cung cấp hệ dinh dưỡng IQ hỗ trợ bé yêu phát triển thị lực, khả năng ghi nhớ và cảm nhận thế giới xung quanh tốt hơn. Sữa còn được bổ sung thêm Phospholipid với hàm lượng cao giúp đấy mạnh sự phát triển của tế bào não và Lutein bảo vệ võng mạc và tăng cường sức khỏe cho đôi mắt của bé.\r\n\r\nThông tin sản phẩm\r\nChứa hệ dưỡng chất IQ\r\nSữa Bột Abbott Similac IQ 3 chứa hệ dưỡng chất IQ chứa đầy đủ các dưỡng chất thiết yếu cho việc xây dựng, phát triển não bộ, thị giác, ngôn ngữ và thể chất như: DHA, AA, Omega 3, Omega 6, Taurin, Cholin, và sắt. Ngoài ra, sữa còn được bổ sung thêm Phospholipid với hàm lượng cao giúp đấy mạnh sự phát triển của tế bào não và Lutein bảo vệ võng mạc và tăng cường sức khỏe cho đôi mắt của bé.\r\nHệ dưỡng chất đặc biệt Immunify tăng cường sức đề kháng\r\nSữa Bột Abbott Similac IQ 3 chứa hệ dưỡng chất đặc biệt Immunify hỗ trợ tăng cường sức đề kháng theo 3 cơ chế:\r\n\r\nPrebiotic thúc đẩy sự phát triển của các vi khuẩn có lợi trên đường tiêu hóa, hỗ trợ khả năng miễn dịch tự nhiên của cơ thể\r\nProbiotic giúp nuôi dưỡng đường tiêu hóa luôn khỏe mạnh\r\nNucleotid giúp tăng cường sức đề kháng.\r\n\r\nThông qua bảo vệ hệ tiêu hóa, Sữa Bột Abbott Similac IQ 3 sẽ giúp tăng cường sức đề kháng, cho bé luôn khỏe mạnh, ăn ngon và hấp thụ dinh dưỡng tốt hơn.\r\n\r\nPhát triển thế chất tốt\r\nThành phần của Sữa Bột Abbott Similac IQ 3 được bổ sung lượng lớn canxi cùng hỗn hợp chất béo đặc biệt từ dầu thực vật cao cấp, không chứa dầu cọ sẽ giúp hấp thụ Canxi và những dưỡng chất khác hiệu quả hơn. Qua đó, cơ thể bé sẽ có đầy đủ chất dinh dưỡng để phát triển xương, răng chắc khỏe và tăng trưởng cân nặng đều đặn hơn.\r\nHướng dẫn sử dụng \r\n- Rửa tay và dụng cụ thật sạch trước khi pha\r\n- Đun sôi nước và làm theo bảng hướng dẫn kèm theo.\r\n- Chỉ dùng muỗng có sẵn trong hộp để lường sữa.\r\nCách pha chuẩn: Cứ 1 muỗng gạt ngang sữa pha với 60ml  nước đun sôi để nguội khoảng 40 độ Bảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Chai Sữa Nước Ensure Gold Vigor (237ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"45.000 ₫","description":"Chai Sữa Nước Ensure Gold Vigor (237ml)\r\nChai Sữa Nước Ensure Gold Vigor (237ml) được điều chế theo công thức dinh dưỡng đầy đủ và cân đối dạng lỏng với hương vị thơm ngon, có thể dùng để thay thế hoàn  toàn bữa ăn hoặc để bổ sung dinh dưỡng hằng ngày cho người lớn. Sữa cung cấp đầy đủ vitamin và khoáng chất thiết yếu cùng hệ dưỡng chất độc đáo CaltriusTM với hàm lượng cao canxi giúp duy trì và tăng cường sức  khỏe, rất thích hợp cho người ốm mệt, suy dinh dưỡng hoặc làm việc  nhiều. Sữa được đóng chai 237ml nhỏ gọn, tiện mang theo để sử dụng thường xuyên hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần dinh dưỡng\r\nSữa được điều chế từ các thành phần: nước, đường sucrose, Maltodextrin bắp, Natri và Canxi caseinat, Dầu đậu nành, đạm đậu nành tinh chế, dầu bắp, Kali citrat, Natri citrat, Dầu canola, Canxi phosphat, Magiê clorid, Magiê phosphat, hương vani, Canxi carbonat, Natri clorid, Lecithin đậu nành, Cholin clorid, Vitamin C, Carrageenan, dl-alpha tocopheryl acetat, Kẽm sulfat, Sắt sulfat, Gôm gellan, Niacinamid, Canxi pantothenat, Mangan sulfat, Đồng sulfat, Vitamin A palmitat, Thiamin hydroclorid, Pyridoxin hydroclorid, Riboflavin, Acid folic, Crôm clorid, Biotin, Natri molybdat, Kali iodid, Natri selenat, Phylloquinone, Vitamin D3, Cyanocobalamin. Sản phẩm không chứa hương liệu, không chứa chất bảo quản nên an toàn cho sức khỏe người dùng.\r\nCông thức dinh dưỡng đầy đủ và cân đối\r\nEnsure Gold Vigor là công thức dinh dưỡng đầy đủ và cân đối dạng lỏng dùng để thay thế hoàn toàn bữa ăn hoặc để bổ sung dinh dưỡng giúp duy trì và tăng cường sức khỏe, rất thích hợp cho người ốm mệt, suy dinh dưỡng hoặc làm việc nhiều. Ensure Gold Vigor chứa hệ dưỡng chất SURE SYSTEM với:\r\n- Đầy đủ vitamin và khoáng chất thiết yếu, protein có giá trị sinh học cao giúp nhanh chóng phục hồi sức khỏe.\r\n- Giàu cholin và acid oleic, giúp hỗ trợ hệ thần kinh và não bộ khỏe mạnh\r\n- Giàu MUFA, PUFA giúp hệ tim mạch khỏe mạnh.\r\nChứa hệ dưỡng chất độc đáo CaltriusTM \r\nEnsure Gold Vigor chứa hệ dưỡng chất độc đáo CaltriusTM với hàm lượng cao canxi kết hợp với tỉ lệ hợp lý Vitamin D và phospho giúp xương khớp khỏe mạnh. Với Ensure Gold Vigor, bạn đang được hưởng thụ những thành tựu khoa học mới nhất về dinh dưỡng.\r\nLưu ý: Ensure Gold Vigor: ít lactose, không chứa transfat. Không dùng cho người bị galactose huyết. Không dùng cho trẻ dưới 4 tuổi. Không dùng đường tiêm.\r\nHướng dẫn sử dụng\r\n- Sử dụng sữa Ensure nước như là một món ăn nhẹ hoặc thay thế bữa ăn bất cứ lúc nào và bất cứ nơi đâu.\r\n- Lắc trước khi dùng ngon hơn khi ướp lạnh\r\n- Bảo quản trong tủ lạnh sau khi mở nắp\r\nSản phẩm giới hạn, mỗi khách hàng chỉ mua tối đa 2 chai. Tiki xin phép từ chối các đơn hàng mua sỉ"},{"name":"Sữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"215.000 ₫","description":"Sữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú (400g)\r\nSữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú (400g) cung cấp đến 24 loại Vitamin và khoáng chất thiết yếu cùng chất đạm, DHA, Prebiotic sẽ bổ sung dưỡng chất không chỉ giúp cho bà mẹ luôn có nền tảng sức khỏe tốt mà còn cung cấp các dưỡng chất thiết yếu giúp bé yêu phát triển khỏe mạnh ngay từ thời kỳ bào thai. Sữa có hương vị thơm ngon, ít béo nên không gây ngán.\r\n\r\nThông tin sản phẩm\r\nChứa hệ dưỡng chất độc đáo IQ\r\nSữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú giúp phát triển trí não cho trẻ ngay trong thời kỳ bào thai nhờ chứa hệ dưỡng chất độc đáo IQ gồm DHA, Cholin, Ccid folic và sắt – các dưỡng chất thiết yếu cho não bộ của trẻ như:\r\n\r\nDHA và cholin: hỗ trợ phát triển não bộ thai nhi.\r\nAcid folic: giảm nguy cơ khuyết tật ống thần kinh ở thai nhi.\r\nSắt: ngăn ngừa chứng thiếu máu do thiếu sắt trong suốt thai kỳ.\r\n\r\n\r\nĐáp ứng hàm lượng Canxi cao và nhiều dưỡng chất quan trọng trong suốt thai kỳ\r\nSữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú cung cấp vitamin D và FOS chuỗi ngắn, đã được các nghiên cứu lâm sàng chứng minh giúp canxi được hấp thu tốt hơn. Sản phẩm còn cung cấp đến 24 vitamin và khoáng chất thiết yếu cùng chất đạm đáp ứng đầy đủ và cân đối hàm lượng cho nhu cầu phát triển của cả mẹ và bé trong giai đoạn mang thai và cho con bú.\r\nHương vị thơm ngon\r\nSữa Bột Abbott Similac Mom SMAS Cho Bà Mẹ Mang Thai Và Cho Con Bú không chỉ chú trọng hàm lượng dinh dưỡng mà còn nghiên cứu về khẩu vị để cho ra đời hương vị sữa thơm ngon, ít béo và không gây ngán. Bạn có thể thưởng thức sữa mỗi ngày trong suốt thai kỳ để tạo cho mình nền tảng sức khỏe tốt đồng thời giúp bé yêu phát triển khỏe mạnh hơn.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Để pha 1 ly sữa, cho 3 muỗng gạt ngang (muỗng có sẵn trong hộp) vào 150 ml nước ấm. Khuấy đều cho bột tan hết, dùng ngay sau khi pha. để có 1 lít sữa, hòa tan 206 g bột với lượng nước vừa đủ. Dùng 2 ly/ngày để đảm bảo đáp ứng đủ nhu cầu dinh dưỡng gia tăng trong giai đoạn này.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n- Không dùng lò viba để hâm nóng sữa.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (850g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"710.000 ₫","description":"Sữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (850g)\r\nSữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (850g) được  chứng minh lâm sàng giúp kiểm soát tốt đường huyết nhờ sử dụng  công thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care. Sản phẩm tốt cho tim mạch, giúp bạn giảm vòng eo và cân nặng hiệu quả.\r\n\r\nThông tin sản phẩm\r\nCông thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care\r\nSữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường có công thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care cho khả năng kiểm soát đường huyết hiệu quả:\r\n\r\nHệ bột đường tiên tiến, với chỉ số đường huyết thấp và được tiêu hóa từ từ giúp bình ổn đường huyết.\r\nHỗn hợp chất béo đặc chế giàu acid béo không no một nối đôi (MUFA) và Omega-3 tốt cho tim mạch.\r\nPhối hợp độc đáo các dưỡng chất bao gồm Fructo-oligosaccharid (FOS) giúp giảm cân nặng và vòng eo.\r\n\r\n\r\nCung cấp dinh dưỡng đầy đủ và cân đối cho người đái tháo đường\r\nSữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường đã được chứng minh lâm sàng và cung cấp dinh dưỡng đầy đủ và cân đối cho người đái tháo đường.  Sản phẩm giúp bạn tự tin hơn với cơ thể khỏe mạnh lâu dài, hạn chế sự  phát triển những triệu chứng của đái tháo đường cho thói quen ăn uống  không hợp lý.\r\nCó thể thay thế toàn phần bữa ăn chính\r\nSữa Bột Abbott Glucerna GLVLA Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường được nghiên cứu và chứng minh thực tế có thể dùng thay thế toàn phần  bữa ăn chính hoặc để làm bữa ăn phụ. Sản phẩm giúp bạn gỡ bỏ mối lo lựa  chọn thực phẩm, chế độ ăn mỗi ngày, đặc biệt hữu ích khi cần chuẩn bị  bữa ăn khi đi xa, du lịch.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm  theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1  lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Để pha 1 ly 237 ml, cho 200 ml nước  chín để nguội vào ly. Vừa từ từ cho vào ly 5 muỗng gạt ngang (muỗng có  sẵn trong hộp) tương đương 52.1g bột Glucerna, vừa khuấy đều cho đến khi  bột tan hết.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau  khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần  sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n- Được dùng để bổ sung dinh dưỡng cho bệnh nhân đái tháo dường. Dùng  theo sự hướng dẫn của thầy thuốc. Không dùng cho trẻ em trừ khi có chỉ  định của thầy thuốc hoặc chuyên viên y tế.\r\n- Không dùng lò viba để hâm nóng sữa\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Grow G-Power Vanilla GGM Dành Cho Trẻ Từ 3 - 6 Tuổi (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"375.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow G-Power Vanilla GGM Dành Cho Trẻ Từ 3 – 6 Tuổi (900g) được nghiên cứu và phát triển hệ dưỡng chất tiên tiến Growth Power hỗ trợ sự tăng trưởng nhanh chóng của trẻ suốt giai đoạn 3-6 tuổi. Sữa cung cấp 32 dưỡng chất gồm: DHA, Nucleotid, Taurin, Cholin, nguyên tố siêu vi lượng,… giúp trẻ phát triển toàn diện hơn.\r\n\r\nCung cấp hàm lượng cao Canxi, Phospho và Vitamin D  - những dưỡng  chất đóng vai trò chủ đạo trong quá trình hoàn thiện và phát triển xương  chắc khỏe. \r\nHệ chất béo được thiết kế khoa học từ thực vật (không chứa dầu cọ)  giúp cơ thể bé hấp thu canxi tối ưu, đẩy nhanh quá trình phát triển  chiều cao hiệu quả.\r\nChứa lượng lớn DHA, Taurin và Cholin giúp hoàn thiện và hỗ trợ tốt cho sự phát triển của trí tuệ, thị giác của bé.\r\nGiúp bé tăng cường khả năng ghi nhớ của não bộ tốt hơn để tập trung cho quá trình học hỏi.\r\nCung cấp cho bé dưỡng chất Nucleotid, các chất chống oxy hóa, nguyên tố siêu vi lượng và hệ Prebiotic kép.\r\nNucleotid đóng vai trò quan trọng trong hệ thống miễn dịch của cơ thể giúp trẻ tăng sức đề kháng.\r\nCác  chất chống oxy hóa giúp bảo vệ các tế bào chống lại tác động có hại của  các gốc tự do sinh ra từ quá trình chuyển hóa chất tự nhiên trong cơ  thể. \r\nNguyên  tố siêu vi lượng giúp nâng cao hiệu quả các quá trình chuyển hóa sinh  năng lượng của cơ thể giúp trẻ lớn nhanh & khỏe mạnh.\r\nHệ  Prebiotic kép  là sự kết hợp độc đáo của FOS và Inulin có trong GROW  Advance giúp hệ tiêu hóa luôn khỏe mạnh và hoạt động tốt.\r\nHương thơm vanilla dịu ngọt giúp bé dễ uống và không bị ngán.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa."},{"name":"Sữa Bột Abbott Similac IQ 2 S2MA (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"525.000 ₫","description":"Sữa Bột Abbott Similac IQ 2 S2MA (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac IQ 2 S2MA (900g) cung cấp hệ dưỡng chất IQ và Intelli-Pro giúp trẻ phát triển trí tuệ và thị giác hiệu quả. Hệ tiêu hóa và miễn dịch của trẻ cũng sẽ được hoàn thiện khi sử dụng sản phẩm dinh dưỡng này.\r\n\r\nThông tin sản phẩm\r\nPhát triển trí tuệ và thị giác\r\nSữa Bột Abbott Similac IQ 2 được bổ sung hệ dưỡng chất đặc biệt  IQ gồm: DHA, AA, Lutein, Phospholipid, Omega 3, Omega 6, Taurine, Choline, Sắt, Kẽm, Axit Folic, Iod là những dưỡng chất quan trọng giúp phát triển não bộ của bé. Bên cạnh đó, sữa còn có Intelli-Pro – sự kết hợp độc đáo của DHA và Lutein hỗ trợ bé phát triển trí não và sở hữu đôi mắt khỏe mạnh hơn.\r\nTăng cường hệ tiêu hóa và miễn dịch\r\nSữa Bột Abbott Similac IQ 2 hỗ trợ bé tăng cường sức đề kháng theo 3 cơ chế:\r\n\r\nPrebiotic thúc đẩy sự phát triển của các vi khuẩn có lợi, giúp tăng cường sức đề kháng đang phát triển của bé.\r\nNucleotide giúp cơ thể tạo kháng thể\r\nCác dưỡng chất chống oxy hóa như Beta carotene, vitamin C, vitamin E giúp bảo vệ tế bào, tăng cường sức đề kháng.\r\n\r\nNgoài ra, sữa cùng bổ sung GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi, giúp hệ tiêu hóa của trẻ khỏe mạnh và giúp phân của trẻ mềm hơn.\r\n\r\nHỗ trợ bé phát triển thể chất vượt trội\r\nSữa Bột Abbott Similac IQ 2 giúp bổ sung thêm chất đạm và năng lượng, nhằm đáp ứng nhu cầu phát triển của bé ở độ tuổi đáng lớn, hỗ trợ bé phát triển toàn diện. Sản phẩm chứa hỗn hợp chất béo đặc biệt từ dầu thực vật cao cấp (không chứa dầu cọ) hỗ trợ cơ thể bé hấp thu Canxi và dưỡng chất tốt để phát triển xương, răng và thể chất khỏe mạnh.\r\nHướng dẫn sử dụng\r\n- Dùng nước đã được đun sôi trong vòng 5 phút và để nguội (37ºC) để pha chế theo hướng dẫn.\r\n- Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ. Đổ bỏ lượng còn dư nếu bé bú kéo dài hơn một giờ.\r\nCách pha chuẩn: Pha 1 muỗng bột gạt ngang với 60ml nước ấm.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n\r\nKhông dùng lò viba để hâm nóng sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Morinaga Hagukumi (320g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/morinaga.html\">Morinaga</a>","price":"248.000 ₫","description":"Sữa Morinaga Hagukumi (320g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Morinaga Hagukumi (320g) - Không phải em bé nào cũng may mắn được hưởng nguồn dinh dưỡng tuyệt vời từ sữa mẹ, hiểu được điều này, Morinaga đã nghiên cứu và cho ra đời dòng Sữa Morinaga Hagukumi. Sữa được bổ sung Lactoferrin, thành phần có nhiều nhất trong sữa non; DHA và các vitamin, khoáng chất thiết yếu, sữa giúp bé phát triển toàn diện thể chất, trí não và hệ miễn dịch ngay từ những năm tháng đầu đời.\r\nThông tin sản phẩm\r\n Bổ sung Lactoferrin và Nucleotides có nhiều trong sữa mẹ\r\n- Sự kết hợp hoàn hảo của hai thành phần có nhiều trong sữa mẹ là Lactoferrin và Nucleotides, giúp trẻ tăng cường khả năng miễn dịch lên gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus.\r\nTiêu hóa tốt, ngăn ngừa táo bón.\r\n- Bên cạnh đó, sữa còn bổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm cho phân bé tơi xốp giống như khi bé bú mẹ.\r\nPhát triển trí não và thị giác\r\n- Hàm lượng DHA, Taurine, Choline cao trong sữa giúp kích thích não bộ hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện hệ thần kinh và võng mạc.\r\nBổ sung vitamin và các dưỡng chất thiết yếu\r\n- Vitamin A, D, K, C, B6,… dồi dào trong Morinaga Hagukumi giúp bé phát triển thị giác, hấp thụ canxi, phốt pho đồng thời tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé. Các khoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.\r\nKiểm định an toàn\r\n- Morinaga được sản xuất và đóng gói hoàn toàn tại Nhật. Sản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế thế giới WHO, tuân phủ các tiêu chuẩn của Nhật và pháp luật Việt Nam. Sữa được Bộ Y tế Việt Nam cấp giấy tiếp nhận công bố sản phẩm hợp quy số 20358/2013/ATTP-TNCB và 20359/2013/ATTP-TNCB  ngày 09 tháng 10 năm 2013.\r\nHướng dẫn sử dụng\r\n- Mỗi muỗng lường (2,6g) sữa bột, khi pha xong sẽ được 20ml sữa.\r\n- Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.\r\n- Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.\r\n- Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.\r\n- Hạn sử dụng: 2 năm kể từ ngày sản xuất."},{"name":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"315.000 ₫","description":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 800g)\r\nSữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 800g) là sản phẩm dành riêng cho phụ nữ và nam giới từ 51 tuổi trở lên. Với công thức cải tiến, sữa cung cấp hàm lượng nano canxi cao giúp ngăn ngừa các bệnh lý về xương phổ biến ở người cao tuổi. Ngoài ra, uống sữa thường xuyên còn giúp cơ thể duy trì sức khỏe dẻo dai.\r\n\r\nThông tin sản phẩm\r\nCung cấp nano canxi cho người lớn tuổi\r\nNhu cầu canxi mỗi ngày của cơ thể người lớn tuổi ( 51 tuổi trở lên) là 1,300mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nGiúp người cao tuổi khỏe mạnh hơn\r\nSữa Bột Anene Gold Bonemax cung cấp canxi giúp người cao tuổi ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp… ) hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anmum-materna.html\">Anmum Materna</a>","price":"380.000 ₫","description":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g\r\nSữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g giúp cung cấp cho cơ thể mẹ những dưỡng chất cần thiết để duy trì sức khỏe và nuôi dưỡng thai nhi. Ngoài việc hỗ trợ tiêu hóa phát triển, sữa còn giúp não bộ thai nhi phát triển mạnh nhờ vào lượng acid folic đáng kể. Sản phẩm mang đến nguồn dinh dưỡng với hương vanilla ngọt ngào dành cho mẹ chuẩn bị mang thai và mẹ đang mang thai.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cần thiết cho thai kỳ\r\nVới 2 ly Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mỗi ngày, giúp cung cấp cho mẹ 680mcg acid folic. Nhưng đó không phải là tất cả, trong Sữa Bột Dành Cho Mẹ Bầu Anmum Materna còn chứa:\r\nProbiotic DR10™: là chủng probiotic độc quyền sáng chế của Anmum Materna, giúp hệ tiêu hóa khỏe mạnh hơn, từ đó giúp hấp thu các dưỡng chất khác tốt hơn.\r\nFolate: là dưỡng chất cần thiết cho sự phát triển thần kinh và ngăn ngừa nguy cơ khiếm khuyết ống thần kinh ở thai nhi hiệu quả.\r\nDHA: là dưỡng chất cần thiết hỗ trợ cho sự phát triển trí não và thị lực của thai nhi.\r\nGangliosides: là dưỡng chất đặc biệt, đóng vai trò quan trọng cho sự phát triển tế bào não của thai nhi.\r\nVitamin B12: giúp ngăn ngừa thiếu máu trong thai kỳ, hỗ trợ phát triển trí não và vận động (phát triển cơ) ở thai nhi.\r\nKẽm: là khoáng chất cần thiết cho sự hình thành mô và hệ miễn dịch cho thai nhi.\r\nCanxi: cần thiết cho răng và xương mẹ khỏe mạnh, cung cấp thêm canxi cho thai nhi phát triển hệ xương.\r\nSắt: là khoáng chất cần thiết cho mọi bà bầu, giúp giảm nguy cơ thiếu máu do thiếu sắt ở mẹ, đáp ứng đủ nhu cầu về sắt gia tăng trong thời gian mang thai.\r\nChất xơ: giúp mẹ bầu có đường ruột khỏe mạnh hơn, ngăn ngừa hiện tượng táo bón trong thời gian mang thai.\r\nHương vị thơm ngon, dễ uống\r\nHiểu được nỗi khó khăn khi ăn uống trong thời gian mang thai của tất cả mẹ bầu, Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mang đến hương vị Vanilla ngọt ngào và thơm hơn, giúp mẹ bầu dễ dàng chọn lựa theo khẩu vị của mình.\r\nHướng dẫn cách pha sữa\r\nĐể thưởng thức trọn vẹn vị ngon của Sữa Bột Dành Cho Mẹ Bầu Anmum Materna, mẹ cần tuân thủ cách hướng và dùng  muỗng có sẵn trong hộp để đong đúng liều lượng.\r\n4 muỗng sữa (37.5g) + 200ml nước ấm khuấy đều và thưởng thức.\r\nMỗi ngày 2 ly sữa giúp cung cấp dưỡng chất cho mẹ bầu khỏe mạnh và bé yêu phát triển tốt hơn.\r\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\r\nLưu ý: Sách quà tặng được giao ngẫu nhiên."},{"name":"Ngũ Cốc Ăn Dặm Dolnut Gaba Táo Và Chuối","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolnut.html\">Dolnut</a>","price":"69.000 ₫","description":"Ngũ Cốc Ăn Dặm Dolnut Gaba Táo Và Chuối\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Tôm Và Bó Xôi với thành phần chủ yếu từ bột gạo nảy mầm, bột sữa, bột táo và chuối. Sản phẩm giúp cung cấp vitamin và khoáng chất cần thiết cho sự phát triển của bé. Thành phần của bột không chứa chất phụ gia thực phẩm, mẹ hoàn toàn yên tâm.\r\n\r\nThông tin sản phẩm\r\nBổ sung dinh dưỡng cho bé\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Táo Và Chuối được sử dụng là thức ăn dặm, bổ sung năng lượng, DHA, chất xơ hòa tan(FOS), vitamin ( A, D3, B1, B2, B6)và khoáng chất ( Ca, K, Na, Mg, Cl, P, I, Zn, Fe, Se) cho chế độ ăn hằng ngày của bé trong độ tuổi ăn dặm. Chất xơ hòa tan giúp bé dễ hấp thu và tiêu hóa.\r\nThành phần tự nhiên\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Tôm Và Bó Xôi được chế biến từ bột gạo nảy mầm Gaba (Gaba 15,7mg/100g), bột sữa toàn phần 20%, bột táo 1,5%, bột chuối 1,5%, bột mal extract, đường sucrose, DHA( Decosahexaenoic acid), hỗn hợp các khoáng chất và hỗn hợp vitamin.\r\nSản phẩm giúp cung cấp năng lượng và dinh dưỡng cho bé an toàn với thành phần không chứa phụ gia thực phẩm.\r\nSản phẩm thích hợp cho bé từ 6 đến 24 tháng.\r\nTrọng lượng tịnh: 200g"},{"name":"Sữa Dolsure Mum Fruity Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"392.000 ₫","description":"Sữa Dolsure Mum Fruity Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g\r\nSữa Dolsure Mum Fruity Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g với hương vị trái cây đặc biệt dễ uống với các mẹ ốm nghén và dễ ngán sữa. Sữa giúp cung cấp một lượng vitamin và khoáng chất cần thiết trong quá trình mẹ mang thai và cho con bú, xây dựng nền tảng vững chắc cho bé phát triển tốt nhất.\r\n\r\nThông tin sản phẩm\r\nDưỡng chất giúp thai nhi phát triển não bộ\r\nSữa Dolsure Mum Fruity Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g góp phần phát triển trí não của bé từ lúc nằm trong bụng mẹ với DHA, choline, acid folic, taurine …\r\nDHA và cholin: hỗ trợ phát triển não bộ thai nhi.\r\nAcid folic: giảm nguy cơ khuyết tật ống thần kinh ở thai nhi.\r\nSắt: ngăn ngừa chứng thiếu máu do thiếu sắt trong suốt thai kỳ.\r\nCung cấp dưỡng chất cho bé \r\nSữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g với thành phần sữa bột toàn phần, sữa bột tách béo, collagen, dầu thực vật, đường sucrose, maltodextrin, đạm tinh chất, hương vani tổng hợp, hỗn hợp các khoáng chất, hỗn hợp các vitamin … giúp cung cấp các dưỡng chất cho cơ thể mẹ để nuôi dưỡng bé từ lúc thay nhi đến lúc bú mẹ.\r\nHương vị thơm ngon\r\nSữa Dolsure Mum Fruity Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g ngoài việc chú trọng vào dinh dưỡng cung cấp cho cơ thể mẹ, làm nền tảng vững chắc cho sự phát triển của bé mà còn đáp ứng được nhu cầu về khẩu vị. Sữa có mùi vị thơm ngon, đặc biệt được bổ sung trái cây dễ uống, giúp mẹ có thể uống mỗi ngày mà không bị ngán đồng thời dễ hấp thu và tiêu hóa hơn.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Bột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"68.000 ₫","description":"Bột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh (200g)\r\nBột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh (200g) là thức ăn công thức dinh dưỡng dành riêng cho bé từ 8-24 tháng tuổi. Bột cung cấp các chất dinh dưỡng cần thiết cho nhu cầu tăng trưởng và phát triển của bé, tốt cho hệ tiêu hóa và miễn dịch.\r\n\r\nThông tin sản phẩm\r\nĐiều chế từ nhiều thành phần dinh dưỡng\r\nBột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh được điều chế từ nhiều thành phần như: Bột mì (57%), sữa bột tách béo (27%), Sucrose, dầu thực vật, Maltodextrin, rau Bina (1.6%), cá cơm (1%). Cùng nhiều khoáng chất: Canxi Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid. Bột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine, Bifidobacterium Lactis.\r\nBổ sung thành phần Bifidus B tốt cho hệ tiêu hóa\r\nĐược bổ sung thành phần Bifidus B, Bột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu chảy, giúp hệ tiêu hóa khỏe mạnh. Thành phần này cũng giúp thúc đẩy sự hấp thụ chất dinh dưỡng cho bé trong giai đoạn này.\r\nGiúp bé phát triển thể chất tốt hơn\r\nBột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh cung cấp nhiều dưỡng chất để bé phát triển khỏe mạnh:\r\n- Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.\r\n- DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\n- Sắt, kẽm, vitamin A vàC là những thành phần chủ yếu cấu tạo nên tế bào máu, cung cấp oxy cho cơ thể bé, đồng thời tăng cường chức năng mắt giúp bé hấp thu dinh dưỡng tốt hơn. \r\nBột Ăn Dặm Nestle Cerelac - Cá Và Rau Xanh được sản xuất bằng công nghệ CHE giúp tiêu hóa một phần tinh bột, tạo dạng bột trơn mịn giúp bé nuốt và tiêu hóa dễ dàng.\r\nSản phẩm dành cho các bé từ 8 – 24 tháng tuổi.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay trước khi chế biến thức ăn cho bé. Đảm bảo các vật dụng phải hoàn toàn sạch sẽ\r\n- Cho 150 ml nước ấm vào chén\r\n- Rắc từ từ 50gr ( khoảng 5 muỗng canh ) vào nước ấm\r\n- Khuấy đều cho đến khi bột mịn , cho bé ăn bằng thìa sạch\r\nLưu ý\r\n- Sản phẩm có thể chứa một lượng rất ít đậu nành\r\n- Không sử dụng cho trẻ bị dị ứng với các thành phần của sản phẩm, trẻ bị Galactose huyết hoặc trẻ kém hấp thu glucose-galactose. Nên có sự hướng dẫn của bác sĩ trước khi dùng đối với trẻ không dung nạp Lactose."},{"name":"Sữa S-26 Promise GOLD Dành Cho Trẻ 3 Tuổi Trở Lên (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wyeth.html\">Wyeth</a>","price":"360.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"  \r\nSữa Wyeth S-26 Promise GOLD Dành Cho Trẻ 3 Tuổi Trở Lên (900g) cung cấp cho bé nguồn dinh dưỡng cân đối để bé thỏa sức hiếu     động và khám phá những điều mới lạ trong cuộc sống. Sữa bổ sung Choline hỗ trợ phát triển não, giúp tổng hợp acetylcholine     và chất dẫn truyền thần kinh quan trọng liên quan đến trí nhớ và khả năng học hỏi sau này của bé.\r\n\r\n Chứa DHA:AA - thành phần quan trọng cho sự phát triển não bộ của trẻ nhỏ, phát triển hoàn hảo hệ thần kinh, giảm cholesterol         toàn phần và triglyceride máu. Sữa hỗ trợ hoạt động của toàn bộ hệ thần kinh, tăng cường khả năng ghi nhớ nhờ chứa thành         phần Choline. Vitamin B1, B2, B12 có trong sữa cũng hỗ trợ quá trình học hỏi và ghi nhớ ở trẻ. \r\n Thành phần Lutein giúp hỗ trợ hoàn thiện võng mạc mắt, phát triển thị lực cho bé. Thể chất của bé cũng phát triển vượt trội         nhờ:               \r\n\r\nSắt:  tăng cường cấu tạo nên hồng huyết cầu, đưa o-xy tới tất cả bộ phận của cơ thể để giúp sản sinh năng lượng cần thiết cho                 cơ thể. \r\nCanxi:  giúp làm cho xương và răng phát triển và cứng, khỏe. \r\nCarotene tự nhiên:  chống o-xy hóa. \r\n5 loại Nucleotides giúp tăng cường hoạt động và tái tạo tế bào cho trẻ. \r\nAlpha-lactalbumin giúp hỗ trợ xây dựng và phát triển mô tốt hơn. \r\n\r\n\r\n Sữa Wyeth S-26 Promise GOLD Dành Cho Trẻ 3 Tuổi Trở Lên cung cấp kích thích sự tăng trưởng của các vi khuẩn có lợi trong         đường ruột nhờ tích hợp chất xơ Oligofructose. Sữa cũng giúp làm mềm phân, cho bé hệ tiêu hóa khỏe mạnh. \r\n\r\n Hướng dẫn sử dụng\r\n\r\n Rửa sạch tay và các vật dụng pha S-26 cho trẻ. \r\n Đun sôi các vật dụng trong 5 phút. Đậy kín nắp dụng cụ cho đến khi sử dụng. \r\n Đun sôi nước trong 5 phút để nguội bớt. Khi nước ấm cho một lượng vừa đủ (theo bảng hướng dẫn) vào dụng cụ pha. (Theo bảng         hướng dẫn cách pha, thêm chính xác số lượng bột vào dụng cụ pha, chỉ dùng muỗng lường trong hộp, dùng sống dao sạch để gạt         bằng muỗng bột.) \r\n Đậy kín nắp dụng cụ pha và lắc đều. \r\n Nhỏ vài giọt lên cổ tay để kiểm tra nhiệt độ trước khi cho bé ăn. Nhiệt độ ấm là dùng cho bé ăn được. \r\n Luôn bồng trẻ khi cho trẻ uống, nếu không trẻ có thể bị sặc.\r\n\r\n Bảo quản: đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 4 tuần sau khi mở hộp.\r\nCho bột nhiều hoặc ít hơn theo chỉ dẫn đều dẫn đến việc mất nước hoặc cung cấp không đủ chất dinh dưỡng cho con bạn. Không     được thay thế tỷ lệ pha mà không có sự chỉ dẫn của cán bộ y tế.\r\n Lưu ý: Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ."},{"name":"Sữa Morinaga Chilmil (850g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/morinaga.html\">Morinaga</a>","price":"465.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Morinaga Chilmil (850g) được sản xuất trên dây chuyền công nghệ hiện đại đạt tiêu chuẩn chất lượng ISO 9001 và ISO 22000, là hãng sữa đầu tiên trên thế giới đưa Lactoferrin vào công thức chế biến sữa bột từ năm 1986 làm tăng sức đề kháng, giúp bé phát triển khỏe mạnh. Với công thức bổ sung các thành phần có trong sữa non, DHA và các vitamin, khoáng chất thiết yếu giúp bé phát triển trí não, tiêu hóa tốt và ngăn ngừa táo bón.\r\n\r\nKết hợp hoàn hảo của hai thành phần có nhiều trong sữa mẹ là  Lactoferrin và Nucleotides, giúp trẻ tăng cường khả năng miễn dịch lên  gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus.\r\nBổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu  hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm  cho phân bé tơi xốp giống như khi bé bú mẹ.\r\nHàm lượng DHA, Taurine, Choline cao trong sữa giúp kích thích não bộ  hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện  hệ thần kinh và võng mạc.\r\nVitamin A, D, K, C, B6,… dồi dào giúp bé phát triển thị giác, hấp thụ canxi, phốt pho  đồng thời tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé.\r\nKhoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp  protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.\r\nSản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế  thế giới WHO, tuân phủ các tiêu chuẩn của Nhật và pháp luật Việt Nam\r\n\r\nHướng dẫn sử dụng\r\n\r\nMỗi muỗng lường (5,6g) sữa bột khi pha xong sẽ được 40ml sữa.\r\nChỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.\r\nSau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.\r\nSau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.\r\nHạn sử dụng: 2 năm kể từ ngày sản xuất."},{"name":"Sữa Bột Nestle NAN Optipro 1 (800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"345.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"    \r\n Sữa Bột Nestle NAN Optipro 1 (800g) được nghiên cứu riêng để phù hợp với thể chất non nớt của trẻ, cung cấp hệ dưỡng chất Opti Pro với lượng đạm Whey cần thiết.     Tỉ lệ DHA:ARA 1:1 của sữa sẽ giúp trẻ phát triển trí não và thị lực tốt hơn. Hộp 800g giúp mẹ tiết kiệm hơn trong quá trình chăm sóc dinh dưỡng bé yêu.\r\n\r\nProbiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé.\r\nDHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé.\r\nOpti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé.\r\nKẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé.\r\nKhông chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu.\r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\nTham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Công Thức Glico Icreo Balance Milk Số 0 (800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/glico.html\">Glico</a>","price":"555.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Công Thức Glico Icreo Balance Milk Số 0 (800g) không chỉ hấp dẫn và thơm ngon từ hương vị, màu sắc mà còn giàu thành phần dinh dưỡng giúp bạn chăm sóc bé yêu tốt hơn trong giai đoạn đầu đời. Sữa cung cấp cho các bé một hệ dưỡng chất tối ưu, giúp các bé phát triển toàn diện. Sữa cũng được bổ sung DHA chiết xuất từ dâu tía tô, hỗ trợ phát triển trí não, thị giác tối ưu. Đặc biệt, sản phẩm được tặng kèm đai khuyến mãi, thật tiện lợi cho bạn khi chăm sóc bé.\r\n\r\nSữa có chứa nhiều thành phần dinh dưỡng thiết yếu gần giống với các tỉ lệ có trong sữa mẹ, như: Galacto-Oligosaccharide, DHA chiết xuất từ dầu tía tô, Axit Palmitic, Atrium, Beta-carotene.\r\nSữa có chứa Galacto-oligosaccharide làm cho yếu tố tăng trưởng nấm Bifidobacterium Bifidum hoạt động, nhằm hỗ trợ hệ tiêu hóa trẻ khỏe mạnh, ngăn ngừa chứng khó tiêu, trào ngược, tiêu chảy, thúc đẩy sự hấp thụ chất dinh dưỡng.\r\nSữa bổ sung DHA chiết xuất từ dâu tía tô, hỗ trợ phát triển trí não, thị giác và sức khỏe tổng thể cho bé.\r\nCân bằng lượng chất béo gần giống với sữa mẹ.\r\nTỉ lệ chất Axit Palmitic tương đồng như sữa mẹ.\r\nLượng Natrium đưa vào sữa giống với tỉ lệ có trong sữa mẹ, rất dễ hấp thụ cho cơ thể của em bé.\r\nLượng Beta-carotene có nhiều trong sữa non, lượng β-carotene hợp lý.\r\nSữa chứa 5 loại Nucleotide có trong sữa mẹ là Uridylic Acid, Cytidylic Acid, Adenylic Acid, Guanylic Acid, Acid inosinic có tác dụng thúc đẩy tăng trưởng, tăng cường sự miễn dịch, tăng trưởng men tiêu hoá, cải thiện sự chuyển hóa lipid, thúc đẩy sự phát triển và trưởng thành của ruột.\r\nĐược điều chế với công thức thơm ngon từ hương thơm đến mùi vị và màu sắc tạo sự thân thuộc cho bé ngay lần uống đầu tiên.\r\n\r\nCách pha sữa"},{"name":"Sữa Bột Nestle NAN Optipro HA 1 (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"250.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"  \r\n   Sữa Bột Nestle NAN Optipro HA 1 (400g) chứa đạm Whey thủy phân một phần giúp bé phòng ngừa nguy cơ dị ứng trong năm đầu đời. Optopro HA 1 còn bổ sung cho bé 36 dưỡng chất thiết yếu để phát triển thể chất và trí não song song. Ngoài ra, trong sữa còn chứa nhiều lợi khuẩn, hỗ trợ cho hệ tiêu hóa của bé được thiết lập vững chắc hơn.\r\n\r\n Optipro HA là công nghệ độc quyền của Nestlé chứa đạm Whey thủy phân một phần, được chứng minh khoa học giúp phòng ngừa         nguy cơ dị ứng cho những năm đầu đời của trẻ. \r\n DHA, ARA là hỗn hợp các axít béo giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của trẻ. \r\n Lợi khuẩn Bifidus BL giúp hỗ trợ tiêu hóa và sức đề kháng cho trẻ. \r\n Không chứa đường Sucrose theo khuyến nghị của tổ chức ESPGHAN (Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu ÂU). \r\n Optipro HA số 1 bổ sung hơn 36 dưỡng chất cần thiết cho sự phát triển toàn diện về thể chất và trí não của trẻ. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\n Tham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 400g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anmum-materna.html\">Anmum Materna</a>","price":"205.000 ₫","description":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 400g\r\nSữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 400g dành cho các mẹ chuẩn bị mang thai hoặc đang mong ngóng từng ngày để đón con yêu. Sản phẩm giúp cung cấp cho cơ thể mẹ những dưỡng chất cần thiết để duy trì sức khỏe và nuôi dưỡng thai nhi. Ngoài việc hỗ trợ tiêu hóa phát triển, sữa còn giúp não bộ thai nhi phát triển mạnh nhờ vào lượng acid folic đáng kể. Sữa mang hương vị chocolate thơm ngon giúp mẹ dễ uống hơn.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cần thiết cho thai kỳ\r\nVới 2 ly Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mỗi ngày, giúp cung cấp cho mẹ 680mcg acid folic. Nhưng đó không phải là tất cả, trong Sữa Bột Dành Cho Mẹ Bầu Anmum Materna còn chứa:\r\nProbiotic DR10™: là chủng probiotic độc quyền sáng chế của Anmum Materna, giúp hệ tiêu hóa khỏe mạnh hơn, từ đó giúp hấp thu các dưỡng chất khác tốt hơn.\r\nFolate: là dưỡng chất cần thiết cho sự phát triển thần kinh và ngăn ngừa nguy cơ khiếm khuyết ống thần kinh ở thai nhi hiệu quả.\r\nDHA: là dưỡng chất cần thiết hỗ trợ cho sự phát triển trí não và thị lực của thai nhi.\r\nGangliosides: là dưỡng chất đặc biệt, đóng vai trò quan trọng cho sự phát triển tế bào não của thai nhi.\r\nVitamin B12: giúp ngăn ngừa thiếu máu trong thai kỳ, hỗ trợ phát triển trí não và vận động (phát triển cơ) ở thai nhi.\r\nKẽm: là khoáng chất cần thiết cho sự hình thành mô và hệ miễn dịch cho thai nhi.\r\nCanxi: cần thiết cho răng và xương mẹ khỏe mạnh, cung cấp thêm canxi cho thai nhi phát triển hệ xương.\r\nSắt: là khoáng chất cần thiết cho mọi bà bầu, giúp giảm nguy cơ thiếu máu do thiếu sắt ở mẹ, đáp ứng đủ nhu cầu về sắt gia tăng trong thời gian mang thai.\r\nChất xơ: giúp mẹ bầu có đường ruột khỏe mạnh hơn, ngăn ngừa hiện tượng táo bón trong thời gian mang thai.\r\nHương vị thơm ngon, dễ uống\r\nHiểu được nỗi khó khăn khi ăn uống trong thời gian mang thai của tất cả mẹ bầu, Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mang đến hương vị Chocolate thơm ngon hơn, giúp mẹ bầu dễ dàng chọn lựa theo khẩu vị của mình.\r\nHướng dẫn cách pha sữa\r\nĐể thưởng thức trọn vẹn vị ngon của Sữa Bột Dành Cho Mẹ Bầu Anmum Materna, mẹ cần tuân thủ cách hướng và dùng  muỗng có sẵn trong hộp để đong đúng liều lượng.\r\n4 muỗng sữa (46g) + 200ml nước ấm khuấy đều và thưởng thức.\r\nMỗi ngày 2 ly sữa giúp cung cấp dưỡng chất cho mẹ bầu khỏe mạnh và bé yêu phát triển tốt hơn.\r\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\r\nLưu ý: Sách quà tặng được giao ngẫu nhiên"},{"name":"Sữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/oldlac.html\">Oldlac</a>","price":"348.000 ₫","description":"Sữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi)\r\nSữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi) bổ sung canxi và collagen cho khớp sụn của phụ nữ trong độ tuổi 19 đến 45. Sữa còn cung cấp vitamin và khoáng chất thiết yếu trong dinh dưỡng hàng ngày cho cơ thể khỏe mạnh. Sản phẩm giúp xương chắc khỏe và phòng ngừa loãng xương hiệu quả.\r\n\r\nThông tin sản phẩm\r\nCho xương chắc khỏe\r\nSữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi) cung cấp một lượng nano canxi giúp cơ thể dễ hấp thu hơn. Ngoài ra, kết hợp với vitamin D3 và P giúp hấp thụ canxi tốt hơn, cho xương chắc khỏe hơn, phòng ngừa loãng xương hiệu quả.\r\nGiúp khớp sụn khỏe mạnh\r\nSữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi) chứa một lượng UC-II (collagen type II) cần cho việc duy trì sụn ở khớp, giúp cho các khớp xương được chắc khỏe.\r\nBên cạnh đó, vitamin và khoáng chất trong sữa giúp cơ thể hấp thu dinh dưỡng tốt hơn, cho cơ thể khỏe mạnh hơn.\r\nHương vị thơm ngon\r\nSữa Oldlac Calcium Collagen Type II (19 - 45 Tuổi)  với hương vani dịu nhẹ giúp bạn cảm thấy ngon miệng hơn, mùi vị hấp dẫn hơn và không bị ngán trong quá trình bổ sung dưỡng chất cho cơ thể.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Công Thức Dollac Gold (Dành Cho Bé 3 - 10 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dollac.html\">Dollac</a>","price":"213.000 ₫","description":"Sữa Công Thức Dollac Gold (Dành Cho Bé 3 - 10 Tuổi)\r\nSữa Công Thức Dollac Gold (Dành Cho Bé 3 - 10 Tuổi) là sản phẩm dinh dưỡng giúp bé trong độ tuổi 3 đến 10 tăng cân hiệu quả. Sữa cung cấp dưỡng chất và năng lượng cho bé đồng thời kích thích hệ tiêu hóa của bé hoạt động tốt hơn. Lượng lipid có trong sữa giúp bé hấp thu dinh dưỡng và tăng cân tốt.\r\n\r\nThông tin sản phẩm\r\nGiúp bé tăng cân vượt trội\r\nSữa Công Thức Dollac Gold (Dành Cho Bé 3 - 10 Tuổi) chứa whey protein cung cấp năng lượng cho cơ thể hoạt động. Lipid trong sữa giúp bé hấp thu dinh dưỡng và tăng cân tốt. Với MCT, sữa giúp bé chuyển hóa năng lượng và kích thích tiêu hóa cho một cơ thể khỏe mạnh.\r\nTăng cường sức đề kháng cho bé\r\nSữa Công Thức Dollac Gold (Dành Cho Bé 3 - 10 Tuổi) gồm tổng hợp các loại vitamin có trong bột trái cây, cần thiết cho quá trình củng cố kháng thể, giúp bé có một cơ thể khỏe mạnh hơn, năng động hơn. \r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Công Thức Dollac Pro ++ (Dành Cho Bé 3 - 10 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dollac.html\">Dollac</a>","price":"269.000 ₫","description":"Sữa Công Thức Dollac Pro ++ (Dành Cho Bé 3 - 10 Tuổi)\r\nSữa Công Thức Dollac Pro ++ (Dành Cho Bé 3 - 10 Tuổi) đặc biệt thích hợp cho các bé biếng ăn. Sữa giúp cung cấp dưỡng chất cho bé ăn khỏe và vươn cao hơn. Với probiotic, sữa giúp bé thiết lập hệ cân bằng vi khuẩn đường ruột, giúp hấp thu tốt hơn, tăng cân tốt hơn.\r\n\r\nThông tin sản phẩm\r\nCông thức dành cho trẻ biếng ăn\r\nSữa Công Thức Dollac Pro ++ (Dành Cho Bé 3 - 10 Tuổi) cung cấp một lượng probiotic giúp cơ thể bé thiết lập hệ cân bằng vi khuẩn đường ruột cho hệ tiêu hóa tốt hơn. MCT giúp chuyển hóa năng lượng và kích thích tiêu hóa, L-Lysine trong sữa giúp bé ăn ngon miệng hơn.\r\nCho bé vươn cao hơn\r\nSữa Công Thức Dollac Pro ++ (Dành Cho Bé 3 - 10 Tuổi) còn cung cấp canxi và phosphor là những vi chất cần thiết cho sự phát triển của hệ xương, giúp bé cao lớn hơn.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"289.000 ₫","description":"Sữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g\r\nSữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g là thực phẩm giúp mẹ mang thai và cho con bú bổ sung năng lượng, DHA, FOS, Choline, Taurine, Vitamin và khoáng chất … cần thiết cho sự sinh trưởng và phát triển của bé. Sữa chăm sóc tốt sức khỏe của mẹ, tạo nền tảng vững chắc cho bé yêu phát triển tốt từ giai đoạn bào thai đến sau khi sinh.\r\n\r\nThông tin sản phẩm\r\nDưỡng chất giúp thai nhi phát triển não bộ\r\nSữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g góp phần phát triển trí não của bé từ lúc nằm trong bụng mẹ với DHA, choline, acid folic, taurine …\r\nDHA và cholin: hỗ trợ phát triển não bộ thai nhi.\r\nAcid folic: giảm nguy cơ khuyết tật ống thần kinh ở thai nhi.\r\nSắt: ngăn ngừa chứng thiếu máu do thiếu sắt trong suốt thai kỳ.\r\nCung cấp dưỡng chất cho bé \r\nSữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g với thành phần sữa bột toàn phần, sữa bột tách béo, collagen, dầu thực vật, đường sucrose, maltodextrin, đạm tinh chất, hương vani tổng hợp, hỗn hợp các khoáng chất, hỗn hợp các vitamin … giúp cung cấp các dưỡng chất cho cơ thể mẹ để nuôi dưỡng bé từ lúc thay nhi đến lúc bú mẹ.\r\nHương vị thơm ngon\r\nSữa Dolsure Mum Dành Cho Mẹ Mang Thai Và Cho Con Bú 900g ngoài việc chú trọng vào dinh dưỡng cung cấp cho cơ thể mẹ, làm nền tảng vững chắc cho sự phát triển của bé mà còn đáp ứng được nhu cầu về khẩu vị. Sữa có mùi vị thơm ngon dễ uống, giúp mẹ có thể uống mỗi ngày mà không bị ngán.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Thực Phẩm Tăng Cường Vi Chất Dinh Dưỡng  Mori Mama Hương Sôcôla (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/morinaga.html\">Morinaga</a>","price":"120.000 ₫","description":"Thực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama Hương Sôcôla (200g)\r\nThực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama Hương Sôcôla (200g) có hương sôcôla ngon miệng, kích thích vị giác, có thể dùng để thay đổi khẩu vị, không gây nhàm chán cho bữa ăn của chị em phụ nữ trong giai đoạn thai kỳ và sau khi sinh. Sữa cung cấp nhiều thành phần dinh dưỡng, giúp cải thiện hệ tiêu hóa, tăng cường khả năng phát triển trí não cho thai nhi đồng thời cân bằng dinh dưỡng cho chị em phụ nữ luôn khỏe mạnh trong giai đoạn quan trọng này.\r\n\r\nThông tin sản phẩm\r\nGiàu thành phần dinh dưỡng\r\nThực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama được điều chế từ nhiều thành phần dinh dưỡng quan trọng và cần thiết cho chị em phụ nữ trong giai đoạn mang thai và sau khi sinh như: Bifidobacterium BB536, Lactulose, FOS, DHA, Axit folic, Vitamin và các khoáng chất khác (như vitamin A, B, C, E, β-carotene, kẽm, iốt…). Sản phẩm không chứa chất bảo quản nên an toàn cho sức khỏe người tiêu dùng.\r\nCải thiện hệ tiêu hóa\r\nThực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama được tăng cường dưỡng chất Bifidobacterium BB536, Lactulose và FOS giúp cải thiện hệ vi sinh đường ruột, nâng cao hệ miễn dịch cho hệ tiêu hóa của chị em phụ nữ trong giai đoạn thai kỳ và sau khi sinh. Sản phẩm giúp ngăn ngừa tình trạng táo bón thường gặp trong thai kỳ, giúp mẹ thêm khỏe mạnh.\r\nHỗ trợ phát triển trí não và thể chất thai nhi\r\nThực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama sẽ bổ sung lương lớn các dinh dưỡng theo tỉ lệ: DHA (52 mg/3 ly), Axit folic (550mg/3 ly) giúp phát triển não bộ và hệ thống thần kinh của thai nhi ngay từ trong bụng cũng như thông qua sữa mẹ. Sữa cũng cung cấp thêm Canxi, vitamin D và vitamin K, giúp thúc đẩy sự hình thành xương của trẻ trong giai đoạn thai kỳ.\r\nCân bằng dinh dưỡng\r\nThực Phẩm Tăng Cường Vi Chất Dinh Dưỡng Mori Mama giúp cung cấp hàm lượng dinh dưỡng tối ưu, đa dạng, cân bằng cho bà mẹ mang thai và cho con bú. Cụ thể:\r\n- Cung cấp hàm lượng cao các vitamin và các khoáng chất khác (như vitamin A, B, C, E, β-carotene, kẽm, iốt…) với một tỉ lệ cân đối.\r\n- Điều chỉnh hàm lượng chất béo trong Mori-Mama xuống chỉ còn bằng 1/3 so với sữa bò, giúp thai phụ giảm nguy cơ tăng huyết áp và béo phì.\r\nHương vị Sôcôla ngon miệng\r\nSữa có hương sôcôla ngon miệng, kích thích vị giác, có thể dùng để thay đổi khẩu vị, không gây nhàm chán cho bữa ăn của chị em phụ nữ trong giai đoạn thai kỳ và sau khi sinh.\r\nHướng dẫn sử dụng\r\n- Pha thức uống theo tỉ lệ có trong bảng hướng dẫn\r\n- Bảo quản ở nơi thoáng mát, tránh ánh nắng trực tiếp."},{"name":"Sữa Bột Abbott Grow G-Power Vanilla GGS Dành Cho Trẻ 3 - 6 Tuổi (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"185.000 ₫","description":"Lưu ý: Hạn sử dụng của sữa đến tháng 08/2016.\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow G-Power Vanilla GGS Dành Cho Trẻ 3 - 6 Tuổi (400g) cung cấp những dưỡng chất đóng vai trò chủ đạo trong quá trình hoàn thiện và phát triển xương giúp bé yêu tăng trưởng chiều cao nhanh chóng và phát triển thể chất tốt hơn. Sữa cũng chứa  lượng lớn DHA, Taurin và Cholin giúp hoàn thiện và hỗ trợ tốt cho sự  phát triển của trí tuệ, thị giác của bé trong  giai đoạn này.\r\n\r\nCung cấp hàm lượng cao Canxi, Phospho và Vitamin D  - những dưỡng chất đóng vai trò chủ đạo trong quá trình hoàn thiện và phát triển xương chắc khỏe. \r\nHệ chất béo được thiết kế khoa học từ thực vật (không chứa dầu cọ) giúp cơ thể bé hấp thu canxi tối ưu, đẩy nhanh quá trình phát triển chiều cao hiệu quả.\r\nChứa lượng lớn DHA, Taurin và Cholin giúp hoàn thiện và hỗ trợ tốt cho sự phát triển của trí tuệ, thị giác của bé.\r\nGiúp bé tăng cường khả năng ghi nhớ của não bộ tốt hơn để tập trung cho quá trình học hỏi.\r\nCung cấp cho bé dưỡng chất Nucleotid, các chất chống oxy hóa, nguyên tố siêu vi lượng và hệ Prebiotic kép.\r\nNucleotid đóng vai trò quan trọng trong hệ thống miễn dịch của cơ thể giúp trẻ tăng sức đề kháng.\r\nCác chất chống oxy hóa giúp bảo vệ các tế bào chống lại tác động có hại của các gốc tự do sinh ra từ quá trình chuyển hóa chất tự nhiên trong cơ thể. \r\nNguyên tố siêu vi lượng giúp nâng cao hiệu quả các quá trình chuyển hóa sinh năng lượng của cơ thể giúp trẻ lớn nhanh & khỏe mạnh.\r\nHệ Prebiotic kép  là sự kết hợp độc đáo của FOS và Inulin có trong GROW Advance giúp hệ tiêu hóa luôn khỏe mạnh và hoạt động tốt.\r\nHương thơm vanilla dịu ngọt giúp bé dễ uống và không bị ngán.\r\n\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ"},{"name":"Hộp 10 Gói Sữa Công Thức Glico Icreo Follow up Milk Stick Số 9 (13.6g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/glico.html\">Glico</a>","price":"140.000 ₫","description":"Hộp 10 Gói Sữa Công Thức Glico Icreo Follow up Milk Stick Số 9 (13.6g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nHộp 10 Gói Sữa Công Thức Glico Icreo Follow up Milk Stick Số 9 (13.6g) gồm 10 gói sữa công thức có trọng lượng 13.6g, tương ứng với 1 bữa ăn dặm nhẹ nhàng, cung ứng lượng dinh dưỡng để bé phát triển khỏe mạnh hơn. Sữa có hương vị thơm ngon giúp bé quen dần với sự chuyển hóa tỷ lệ Protein Whey và Casein từ 40:60 đối với sữa mẹ sang tỉ lệ sữa bò (20:80). Sữa giúp bé phát triển trí não, cân nặng và sức đề kháng 1 cách toàn diện cho bé yêu luôn khỏe mạnh trong giai đoạn đầu đời.\r\n\r\nThông tin sản phẩm\r\nGiàu dưỡng chất, nguyên liệu sữa tự nhiên\r\nSữa Công Thức Glico Icreo Follow Up Milk Số 9 (820g) sử dụng dầu tía tô có nhiều α- Axit Linolenic, vitamin D, sắt, khoáng chất và 5 loại nucleotide. Tỉ lệ axit béo có trong sữa ( tỉ lệ n-6/n-3) được điểu chỉnh gần giống như sữa mẹ, an toàn cho sức khỏe của bé yêu nhà bạn.\r\nGiúp bé phát triển khỏe mạnh\r\nSữa Công Thức Glico Icreo Follow Up Milk Số 9 (820g) là sản phẩm dinh dưỡng cần thiết giúp bé yêu phát triển khỏe mạnh:\r\n- Cung cấp chất sắt không thể thiếu trong giai đoạn phát triển của bé\r\n- Cung cấp vitamin D, là loại vitamin khó hấp thụ từ các bữa ăn dặm\r\n- Tăng cường khoáng chất cần thiết cho sự trưởng thành\r\n- Cung cấp 5 loại nucleotide không thể thiếu trong quá trình phát triển của trẻ, có tác dụng thúc đẩy tăng trưởng, tăng cường miễn dịch, tăng vi khuẩn đường ruột có lợi, cải thiện chuyển hóa Lipid, gia tăng nhiệt lượng và phát triển ruột, tăng cường hấp thụ chất sắt.\r\n- Cung cấp và cân bằng Canxi, Phosphorus.\r\n- Cân bằng chất béo gần với sữa mẹ.\r\n- Điều chỉnh, giúp bé quen với sự chuyển hóa tỷ lệ protein whey và casein từ 40:60 với sữa mẹ sang tỉ lệ sữa bò (20:80).\r\nĐóng gói tiện lợi\r\nSữa được đóng hộp nhỏ gọn, 1 hộp gồm 10 gói sữa (13.6g/gói) tiện mang theo để sử dụng cho bé khi đi chơi xa, du lịch. \r\nHương vị thơm ngon, không gây ngán\r\nSữa Công Thức Glico Icreo Follow Up Milk Số 9 (820g) có khả năng điều chỉnh chất Lactoza ( đường sữa) là tinh chất đường chủ yếu có trong sữa mẹ đến 20% dextrin ( chất xơ) tạo thành hương vị tương tự như sữa mẹ, tạo sự gần gũi cho bé khi thưởng thức. Hương vị sữa nhàn nhạt không gây ngán nên có thể cho bé uống liên tục vào các bữa trong ngày."},{"name":"Chai Sữa Nước Ensure Liquid Vanilla (237ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"35.000 ₫","description":"Chai Sữa Nước Ensure Liquid Vanilla (237ml)\r\nChai Sữa Nước Ensure Liquid Vanilla (237ml) được điều chế dạng sữa nước pha sẵn thơm ngon và dễ uống, cung cấp nguồn năng lượng thiết yếu cho người lớn, người ăn  uống kém, người bệnh hoặc cho người cần phục hồi nhanh. Sữa cung cấp đến 24 loại vitamin và khoáng chất cần thiết, giúp bồi  bổ cơ thể mau chóng. Bạn có thể dùng sữa để bổ sung vào khẩu phần  ăn khi có nhu cầu tăng thêm về năng lượng và chất đạm hoặc để duy trì  tình trạng dinh dưỡng tốt.\r\n\r\nThông tin sản phẩm\r\nGiúp phục hồi và tăng cường thể chất\r\nSữa cung cấp một nguồn dinh  dưỡng đầy  đủ và cân bằng, trong đó cõ đến 24 loại vitamin và khoáng  chất cần thiết, giúp bồi  bổ cơ thể mau chóng. Sữa thích hợp cho  người lớn,  người ăn  uống kém, người bệnh hoặc cho người cần phục hồi  nhanh.\r\nAn toàn cho sức khỏe\r\nSữa  Ensure được chứng minh có chứa  chất  chống oxy hóa và giúp tăng cường hệ thống miễn dịch tự nhiên của  cơ thể. Sữa không chứa đường Lactose gluten, an toàn cho sức khỏe.\r\nDạng nước tiện lợi\r\nSữa được  điều chế dạng sữa nước pha sẵn thơm ngon và dễ uống, tiện mang theo để thưởng thức ngay cả khi bạn đi chơi xa, du lịch. Bạn có thể dùng sữa để bổ sung vào khẩu phần  ăn khi có nhu cầu tăng  thêm về năng lượng và chất đạm hoặc để duy trì  tình trạng dinh dưỡng  tốt.\r\nHướng dẫn sử dụng\r\n- Sử dụng sữa Ensure nước như là một món ăn nhẹ hoặc thay thế bữa ăn bất cứ lúc nào và bất cứ nơi đâu.\r\n- Lắc trước khi dùng ngon hơn khi ướp lạnh\r\n- Bảo quản trong tủ lạnh sau khi mở nắp\r\nSản phẩm giới hạn, mỗi khách hàng chỉ mua tối đa 2 chai. Tiki xin phép từ chối các đơn hàng mua sỉ"},{"name":"Combo 2 Hộp Ngũ Cốc Chuối Heinz (125g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/heinz.html\">Heinz</a>","price":"170.000 ₫","description":"Combo 2 Hộp Ngũ Cốc Chuối Heinz (125g)\r\nCombo 2 Hộp Ngũ Cốc Chuối Heinz (125g)  sẽ  đánh thức vị giác của bé ngay từ muỗng đầu tiên khi sỏ hữu hương vị  chuối ngọt dịu, thanh mát, kích thích bé ăn ngon miệng hơn. Sản phẩm không gây ngán nên bạn có thể cho bé ăn nhiều bữa trong ngày. Sản phẩm được chế biến ở dạng bột  nhuyễn, mềm  mịn, rất tốt cho  hệ tiêu  hóa non yếu của trẻ. Bột giúp bé phát   triển về thể chất và trí não nhờ cung  cấp hệ dưỡng chất giàu  Canxi  Cacbonat, Vitamin C, Vitamin E, Kẽm Sulphat, Niacin, Sắt,   Riboflavin,  Vitamin B6, Thiamin, Vitamin A, Axit Folic, Vitamin D,   Vitamin B1.\r\n\r\nThông tin sản phẩm\r\nThành phần chuối và bột hỗn hợp\r\nNgũ Cốc Chuối Heinz (125g) được chế biến từ: hỗn hợp bột (gạo, bắp, hạt kê), Maltodextrin, sữa bột tách kem, chuối  (14%), đường, dầu thực vật, sữa bột nguyên kem, Canxi  Cacbonat, Vitamin C, Vitamin E, Kẽm Sulphat, Niacin, Sắt, Riboflavin,  Vitamin B6, Thiamin, Vitamin A, Axit Folic, Vitamin D, Vitamin B12. Sản phẩm không chứa chứa màu nhân tạo hay chất bảo quản nên an toàn cho sức khỏe của bé.\r\nGiúp bé phát triển tốt hơn\r\nNgũ Cốc Chuối Heinz (125g) sẽ giúp bé phát   triển về thể chất và trí não nhờ cung  cấp hệ dưỡng chất giàu Canxi  Cacbonat, Vitamin C, Vitamin E, Kẽm Sulphat, Niacin, Sắt,  Riboflavin,  Vitamin B6, Thiamin, Vitamin A, Axit Folic, Vitamin D,  Vitamin B1. Sản phẩm được chế biến ở dạng bột  nhuyễn, mềm  mịn, rất tốt cho  hệ tiêu  hóa non yếu của trẻ.\r\n \r\nHương vị chuối thơm ngon\r\n Ngũ Cốc Chuối Heinz (125g) sẽ đánh thức vị giác của bé ngay từ muỗng đầu tiên khi sỏ hữu hương vị chuối ngọt dịu, thanh mát, kích thích bé ăn ngon miệng hơn. Sản phẩm không gây ngán nên bạn có thể cho bé ăn nhiều bữa trong ngày."},{"name":"Sữa Bột Abbott Grow 2 AG2M (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"308.000 ₫","description":"Sữa Bột Abbott Grow 2 AG2M (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 2 AG2M (900g) mang đến cho bé một chế độ dinh dưỡng hoàn hảo với đầy đủ các dưỡng chất thiết yếu đáp ứng cho sự tăng trưởng nhanh của bé. Thành phần GOS có trong sữa sẽ kích thích sự phát triển của các vi khuẩn có lợi trong hệ tiêu hóa giúp tăng cường sức đề kháng cho bé yêu dùng sữa ngon miệng và luôn khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nĐáp ứng nhu cầu phát triển cân nặng và chiều cao cho trẻ\r\nTrong giai đoạn đầu đời, bé rất hiếu động và cần một chế độ dinh dưỡng hoàn hảo để khỏe mạnh và thỏa sức khám phá thế giới xung quanh. Sữa Bột Abbott Grow 2 nắm bắt được nhu cầu nền nên thiết lập công thức giàu Protein chất lượng cao hỗ trợ sự tăng trưởng và phát triển nhanh của bé hiệu quả. Trong sữa cũng có lượng chất béo từ dầu thực giúp bé tăng cân nhanh và ổn định hơn. Sữa đáp ứng nhu cầu phát triển chiều cao của trẻ nhờ tích trữ nhiều canxi, vitamin D và tỷ lệ Canxi/Phospho thích hợp hỗ trợ bé phát triển xương chắc khỏe.\r\nChứa GOS giúp tăng cường sức đề kháng\r\nSữa Bột Abbott Grow 2 bổ sung GOS giúp tăng cường sức khỏe đường tiêu hóa thông qua kích thích sự phát triển của các vi khuẩn có lợi trong đường ruột. Sữa cũng chứa phức hợp các dưỡng chất như kẽm, Beta-Caroten và các chất chống oxi hóa như vitamin C và E giúp hệ miễn dịch của bé khỏe mạnh.\r\n\r\nHỗ trợ bé phát triển trí não và thị giác\r\nSữa Bột Abbott Grow 2 được bổ sung DHA, Taurin, Acid Linoleic và Acid -Alpha Linolenic với tỉ lệ thích hợp. Những dưỡng chất này giúp trẻ phát triển trí não và thị giác tốt hơn trong giai đoạn này.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 1 muỗng gạt ngang với 60ml hoặc 152 gram bột pha với nước để được 1 lít sữa.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Hộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải được dùng torng vòng 3 tuần. Sữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\nLưu ý:\r\n- Không dùng lò viba để hâm nóng sữa\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Nestle Lactogen Gold 2 (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"297.000 ₫","description":"Sữa Nestle Lactogen Gold 2 (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Nestle Lactogen Gold 2 (900g) giúp bé phát triển khỏe trong giai đoạn tiền ăn dặm, cung cấp nguồn dinh dưỡng đầy đủ và cân đối. Sữa có hương vị thơm ngon, dễ uống và ít gây ngán.\r\n\r\nThông tin sản phẩm\r\nThành phần dinh dưỡng đa dạng\r\nSữa Nestle Lactogen Gold 2 (900g) có các thành phần dưỡng chất như: Lactose, đạm Whey, sữa bột tách béo, Maltodextrin, dầu hạt cải, dầu cá, dầu thực vật và Vitamin (Vitamin A, C, D, B1, B2, B6, B12,…). Sữa giàu khoáng chất: Sắt Sun Phát, Kẽm Sun Phát, Đồng Sun Phát, Kali Phốt Phát, Natri Phốt Phát,…)\r\nTốt cho hệ tiêu hóa, miễn dịch\r\nSữa Nestle Lactogen Gold 2 (900g) tốt cho hệ tiêu hóa của bé nhờ được bổ sung vi khuẩn có lợi L.reuteri – chủng vi khuẩn đã được chứng minh lâm sàng giảm chứng đau bụng ở trẻ em. L.reuteri cũng giúp bé tăng cường hệ miễn dịch tốt hơn.\r\n\r\nGiúp bé phát triển toàn diện\r\nSữa Nestle Lactogen Gold 2 (900g) chứa DHA, Omega 3 và Omega 6 giúp bé phát triển trí não và võng mạc tốt. Ngoài ra, sữa còn giúp bé phát triển toàn diện nhờ có:\r\n- Choline: hỗ trợ phát triển não, giúp tổng hợp acetylcholine và chất dẫn truyển thần kinh quan trọng liên quan đến trí nhớ và khả năng học hỏi sau này.\r\n- Canxi: giúp xương và răng phát triển chắc, khỏe.\r\n- Sắt: hỗ trợ tạo thành tế bào hồng cầu giúp vận chuyển Oxy đến các bộ phận của cơ thể bé.\r\n- Vitamin B1, B2, B12 hỗ trợ quá trình học hỏi và ghi nhớ và ghi nhớ ở trẻ.\r\n- Kẽm và Magiê hỗ trợ khả năng chú ý và tập trung học tập\r\n- Chất xơ Prebiotic:  giúp làm mềm phân nên có thể giảm nguy cơ táo bón.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay trước khi pha chế cho trẻ\r\n- Rửa cốc và nắp đậy cho đến khi không còn bợn bẩn\r\n- Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng\r\n- Đun sôi nước uống trong 5 phút : để nguội bớt\r\n- Tham khảo bảng hướng dẫn, chế chính xác lượng nước ấm cần dùng vào cốc đã được luộc\r\n- Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mốc đo ở mép hộp\r\n- Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ\r\n- Đậy nắp và lắc hoặc khuấy đều cho đến khi hòa tan hoàn toàn và cho trẻ uống liền\r\n- Đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp\r\nLưu ý: Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển tòan diện của trẻ sơ sinh và trẻ nhỏ."},{"name":"Bột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"58.000 ₫","description":"Bột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ (200g)\r\nBột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ (200g) cung cấp đầy đủ chất xơ, khoáng chất, Vitamin và cả hệ vi khuẩn có lợi cho đường ruột để bé phát triển khỏe mạnh. Bột có hương vị thơm ngon dễ ăn, dành riêng cho các bé từ 6 – 24 tháng tuổi.\r\n\r\nThông tin sản phẩm\r\nĐiều chế từ nhiều thành phần dinh dưỡng\r\nBột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ được điều chế từ nhiều thành phần như: Bột gạo (60%), bột đậu nành (13%), sucrose, maltodextrin, sữa bột tách béo, rau Bina (2.5%), dầu thực vật. Cùng nhiều khoáng chất: Canxi Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid. Bột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine, Bifidobacterium Lactis.\r\nTốt cho hệ tiêu hóa và miễn dịch\r\nĐược cung cấp thành phần Bifidus B – 1 loại Probiotic có lợi, Bột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu chảy, giúp hệ tiêu hóa khỏe mạnh. Thành phần này cũng giúp thúc đẩy sự hấp thụ chất dinh dưỡng cho bé trong giai đoạn này.\r\nGiúp bé phát triển toàn diện\r\nBột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ cung cấp nhiều dưỡng chất để bé phát triển hoàn hảo hơn:\r\n- DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\n- Sắt, kẽm, vitamin A vàC là những thành phần chủ yếu cấu tạo nên tế bào máu, cung cấp oxy cho cơ thể bé, đồng thời tăng cường chức năng mắt giúp bé hấp thu dinh dưỡng tốt hơn. \r\n- Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.\r\nBột Ăn Dặm Nestle Cerelac - Rau Xanh Và Bí Đỏ sánh mịn, vị ngọt nhẹ dễ ăn, không gây ngán.\r\nSản phẩm dành cho các bé từ 6 – 24 tháng tuổi.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay trước khi chế biến thức ăn cho bé. Đảm bảo các vật dụng phải hoàn toàn sạch sẽ\r\n- Cho 150 ml nước ấm vào chén\r\n- Rắc từ từ 50gr ( khoảng 5 muỗng canh ) vào nước ấm\r\n- Khuấy đều cho đến khi bột mịn , cho bé ăn bằng thìa sạch\r\nBảo quản\r\n- Không nên giữ lại phần thức ăn bé không dùng hết.\r\n- Bảo quản sản phẩm nơi khô ráo, thoáng mát. - Sau mỗi lần sử dụng, gấp chặt phần trên của lớp giấy bọc nhôm\r\n- Bảo quản trong lọ đậy kín nắp, để nơi khô ráo. - Nên sử dụng hết sản phẩm trong vòng 6 tuần sau khi mở hộp.\r\nLưu ý\r\n- Sản phẩm có thể chứa một lượng rất ít đậu nành\r\n- Không sử dụng cho trẻ bị dị ứng với các thành phần của sản phẩm, trẻ bị Galactose huyết hoặc trẻ kém hấp thu glucose-galactose. Nên có sự hướng dẫn của bác sĩ trước khi dùng đối với trẻ không dung nạp Lactose."},{"name":"Sữa Công Thức Glico Icreo Follow Up Milk Số 9 (820g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/glico.html\">Glico</a>","price":"455.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Công Thức Glico Icreo Follow Up Milk Số 9 (820g) là lựa chọn hoàn hảo giúp ba mẹ chăm sóc bé yêu thật dễ dàng. Sữa giúp bổ sung dinh dưỡng, giúp các bé phát triển thật khỏe mạnh khi bước vào giai đoạn ăn dặm Với hương vị thơm ngon và không gây ngán, bạn có thể cho bé dùng nhiều bữa trong ngày.\r\n\r\nSữa sử dụng dầu tía tô có nhiều α- Axit Linolenic, vitamin D, sắt, khoáng  chất và 5 loại nucleotide. Tỉ lệ axit béo có trong sữa ( tỉ lệ n-6/n-3)  được điểu chỉnh gần giống như sữa mẹ, an toàn cho sức khỏe của bé yêu  nhà bạn.\r\nCung cấp chất sắt không thể thiếu trong giai đoạn phát triển của bé \r\nCung cấp vitamin D, là loại vitamin khó hấp thụ từ các bữa ăn dặm\r\nTăng cường khoáng chất cần thiết cho sự trưởng thành\r\nCung cấp 5 loại nucleotide không thể thiếu trong quá trình phát  triển của trẻ, có tác dụng thúc đẩy tăng trưởng, tăng cường miễn dịch,  tăng vi khuẩn đường ruột có lợi, cải thiện chuyển hóa Lipid, gia tăng  nhiệt lượng và phát triển ruột, tăng cường hấp thụ chất sắt.\r\nCung cấp và cân bằng Canxi, Phosphorus.\r\nCân bằng chất béo gần với sữa mẹ.\r\nĐiều chỉnh, giúp bé quen với sự chuyển hóa tỷ lệ protein whey và casein từ 40:60 với sữa mẹ sang tỉ lệ sữa bò (20:80).\r\nSữa có vị vừa phải, không gây ngán nên có thể cho bé uống liên tục vào các bữa trong ngày.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCách pha sữa:"},{"name":"Sữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối (850g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"700.000 ₫","description":"Sữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối (850g)\r\nSữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối (850g) sẽ cung cấp các acid béo thiết yếu như Linoleic và Linolenic, hàm  lượng Acid béo no và Cholesterol thấp để mang đến cho bạn và gia đình chế độ ăn uống lành mạnh, khoa học. Sản phẩm được chứng minh tốt cho hệ tim mạch nhờ  đặc chế từ hỗn hợp chất béo giàu PUFA và MUFA.\r\nThông tin sản phẩm\r\nĐược đặc chế với hỗn hợp chất béo giàu PUFA, MUFA\r\nSữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối được  đặc chế với hỗn hợp chất béo giàu PUFA, MUFA rất tốt cho hệ tim mạch.  Sữa cũng cung cấp Cholin và Acid Oleic giúp hỗ trợ trí nhớ và hoạt động  của hệ thần kinh.\r\n \r\nBổ sung FOS (Fructo-oligosaccharides) giúp hệ tiêu hóa khỏe mạnh \r\nSữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối chứa  FOS (Fructo-oligosaccharides) giúp hệ tiêu hóa khỏe mạnh và hoạt động  tốt. Dưỡng chất FOS có trong sữa còn được tăng thêm hiệu quả hoạt  độngnhờ sự kết hợp lý tưởng với Inulin* (chất xơ hòa tan) để hình thành  hệ Prebiotic kép – Beneo™ Synergy 1. Y học đã chứng minh Beneo™Synergy  1** giúp cơ thể hấp thu canxi tốt hơn.\r\n\r\nThích hợp cho người ăn uống kém và người bệnh cần phục hồi nhanh\r\nSữa Bột Abbott Ensure Gold ESLA Dinh Dưỡng Đầy Đủ Và Cân Đối cung cấp đầy đủ vitamin và khoáng chất rất thích hợp khi cần phục hồi  sức khỏe nhanh. Bạn cũng có thể dùng sữa để bổ sung vào khẩu phần ăn khi  có nhu cầu tăng thêm về năng lượng và chất đạm, hoặc để duy trì tình  trạng dinh dưỡng tốt Sữa Bột Abbott Ensure Gold ESLA có thể thay thế hoàn toàn hay một phần bữa ăn để duy trì hoặc tăng cường sức khỏe cho bạn và gia đình.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm  theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1  lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\n- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh  dưỡng. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ  sinh.\r\nCách pha chuẩn: Pha 230,4 gram sữa với nước ấm để có được 1 lít sữa. Hoặc 6 muỗng bột với 195ml nước ấm.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau  khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần  sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n\r\nKhông dùng cho người bệnh Galactosemia\r\nKhông dùng qua đường tĩnh mạch\r\nKhông dùng cho trẻ nhỏ nếu không có hướng dẫn của bác sĩ và các chuyên gia y tế\r\nKhông dùng lò viba để hâm nóng sữa\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Grow 1 AG1S (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"154.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 1 AG1S (400g) là sản phẩm dinh dưỡng được nghiên cứu khoa học dành riêng cho các bé thiếu nguồn sữa mẹ trong giai đoạn đầu đời. Sản phẩm chứa GOS, giàu Canxi, Vitamin D, có tỷ lệ Canxi /Phospho thích hợp, sử dụng chất béo từ dầu thực vật giúp phát triển hệ tiêu hóa, hấp thu tốt canxi, hỗ trợ sự phát triển xương và răng để nâng cao dáng vóc cho bé.\r\n\r\nBổ sung dưỡng chất GOS giúp kích thích sự phát triển của các vi khuẩn có lợi.\r\nGiúp tăng cường sức đề kháng cho hệ tiêu hóa giúp bé dễ tiêu hóa và hấp thụ dinh dưỡng.\r\nChứa phức hợp các dưỡng chất như kẽm, Beta-caroten và các chất chống oxi hóa như vitamin C và E giúp hệ miễn dịch của bé khỏe mạnh.\r\n Công thức giàu Canxi, Vitamin D, có tỷ lệ Canxi /Phospho thích hợp với khả năng hấp thụ dinh dưỡng mỗi ngày của trẻ.\r\nGiúp hấp thu tốt canxi, hỗ trợ sự phát triển xương và răng chắc khỏe để nâng cao dáng vóc cho bé.\r\nCung cấp nguồn Protein chất lượng cao hỗ trợ bé phát triển khỏe mạnh.\r\nCung cấp hỗn hợp chất béo từ dầu thực vật (không chứa dầu cọ) được chứng minh lâm sàng giúp hấp thu tốt chất béo, giúp bé tăng cân đều và ổn định hơn.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nChỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh dưỡng. \r\nPha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh.\r\nCách pha chuẩn: pha 1 muỗng gạt ngang (8,2g) với 60ml hoặc 124.6g bột pha với nước để được 1 lít sữa.\r\nSữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Ngũ Cốc Ăn Dặm Dolnut Gaba Gạo Và Sữa","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolnut.html\">Dolnut</a>","price":"63.000 ₫","description":"Ngũ Cốc Ăn Dặm Dolnut Gaba Gạo Và Sữa\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Gạo Và Sữa là thực phẩm bổ sung dinh dưỡng làm từ bột gạo nảy mầm Gaba và sữa toàn phần. Ngũ cốc ăn dặm giúp bổ sung vitamin và khoáng chất cho chế độ ăn hàng ngày của bé. Thành phẩn sản phẩm không sử dụng chất phụ gia thực phẩm.\r\n\r\nThông tin sản phẩm\r\nBổ sung dinh dưỡng cho bé\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Gạo Và Sữa được sử dụng là thức ăn dặm, bổ sung năng lượng, DHA, chất xơ hòa tan(FOS), vitamin ( A, D3, B1, B2, B6)và khoáng chất ( Ca, K, Na, Mg, Cl, P, I, Zn, Fe, Se) cho chế độ ăn hằng ngày của bé trong độ tuổi ăn dặm. Chất xơ hòa tan giúp bé dễ hấp thu và tiêu hóa.\r\nThành phần tự nhiên\r\nNgũ Cốc Ăn Dặm Dolnut Gaba Gạo Và Sữa được chế biến từ bột gạo nảy mầm Gaba (Gaba 14,2mg/100g), bột sữa toàn phần 20%, bột mal extract, đường sucrose, DHA( Decosahexaenoic acid), hỗn hợp các khoáng chất và hỗn hợp vitamin.\r\nSản phẩm giúp cung cấp năng lượng và dinh dưỡng cho bé an toàn với thành phần không chứa phụ gia thực phẩm.\r\nSản phẩm thích hợp cho bé từ 6 đến 24 tháng.\r\nTrọng lượng tịnh: 200g"},{"name":"Sữa Bột Nestle NAN Optipro HA 3 (800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"400.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"  \r\n   Sữa Bột Nestle NAN Optipro HA 3 (800g) được nhập khẩu trực tiếp từ Châu Âu. Sản phẩm giúp cung cấp dinh dưỡng cho các bé từ 2 đến 6 tuổi - giai đoạn phát triển trí não vượt trội. Ngoài 36 dưỡng chất thiết yếu, sữa còn mang đến cho bé lợi khuẩn cho hệ tiêu hóa khỏe mạnh, nhầm hấp thu tốt nhất những axit béo có lợi cho phát triển trí não.\r\n\r\n Optipro HA là công nghệ độc quyền của Nestlé chứa đạm Whey thủy phân một phần, được chứng minh khoa học giúp phòng ngừa         nguy cơ dị ứng cho những năm đầu đời của trẻ. \r\n DHA, ARA là hỗn hợp các axít béo giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của trẻ. \r\n Lợi khuẩn Bifidus BL giúp hỗ trợ tiêu hóa và sức đề kháng cho trẻ. \r\n Không chứa đường Sucrose theo khuyến nghị của tổ chức ESPGHAN (Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu ÂU). \r\n Optipro HA số 1 bổ sung hơn 36 dưỡng chất cần thiết cho sự phát triển toàn diện về thể chất và trí não của trẻ. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\n Tham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"180.000 ₫","description":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g)\r\nSữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g) giúp cơ thể người cao tuổi suy trì sự khỏe mạnh và dẻo dai. Đây là sản phẩm dành riêng cho phụ nữ và nam giới từ 51 tuổi trở lên. Với công thức cải tiến, sữa cung cấp hàm lượng nano canxi cao giúp ngăn ngừa các bệnh lý về xương phổ biến ở người cao tuổi.\r\n\r\nThông tin sản phẩm\r\nCung cấp nano canxi cho người lớn tuổi\r\nNhu cầu canxi mỗi ngày của cơ thể người lớn tuổi ( 51 tuổi trở lên) là 1,300mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nGiúp người cao tuổi khỏe mạnh hơn\r\nSữa Bột Anene Gold Bonemax cung cấp canxi giúp người cao tuổi ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp… ) hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple-monkey.html\">Apple Monkey</a>","price":"178.000 ₫","description":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt\r\nCombo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt gồm 2 hộp bánh ăn dặm dành cho bé từ 12 tháng tuổi trở lên. Bánh không chứa gluten - hỗn hợp gồm 2 protein là gliadin và glutenin dễ gây dị ứng. Bánh mềm và xốp, mùi thơm nhẹ nhàng của cà rốt khiến bé thích thú hơn.\r\n\r\n\r\nThông tin sản phẩm\r\nThành phần của bánh\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt được làm từ thành phần tự nhiên không chứa chất bảo quản, an toàn tuyệt đối cho bé.\r\n- Bột mỳ gluten free  50%\r\n- Dầu dừa & dầu cọ 20%\r\n- Trứng 17%\r\n- Mía đường 8%\r\n- Cà Rốt 4%\r\n- Bột nở 1%\r\n- Chiết xuất vani\r\nVì sao mẹ nên chọn Apple Monkey cho bé?\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt được phát triển từ sự nghiên cứu khoa học về hệ tiêu hóa còn non yếu và chưa hoàn thiện của trẻ nhỏ trong gia đoạn tập nhai.\r\nBánh giúp bổ sung Omega 3 & DHA giúp trẻ thông minh hơn.\r\nKhông Gluten - không bột ngọt - ít đường - không chất bảo quản - không đậu phộng và không sữa đậu nành, thích hợp với cả các bé bị dị ứng với sữa và đậu phộng\r\nTrẻ nhỏ cần tiêu thụ nhiều rau hơn người lớn, vì vậy nên chọn Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt có bổ sung rau và can xi cho bé cao lớn hơn.\r\nBánh có mùi thơm nhẹ nhàng của cà rốt càng khiến bé thích thú hơn.\r\nBánh thích hợp cho bé 12 tháng tuổi trở lên"},{"name":"Chai Sữa Nước Abbott Pediasure BA 3+ (237ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"40.000 ₫","description":"Chai Sữa Nước Abbott Pediasure BA 3+ (237ml)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nChai Sữa Nước Abbott Pediasure BA 3+ (237ml) được điều chế theo công thức đặc biệt giúp bé 3 tuổi trở lên phát triển toàn diện và khỏe mạnh hơn. Sữa được nghiên cứu và phát triển hệ dưỡng chất tiên tiến Growth Power hỗ trợ sự tăng trưởng nhanh chóng của trẻ. 32 dưỡng chất gồm: DHA, Nucleotid, Taurin, Cholin, nguyên tố siêu vi lượng,… từ sữa giúp trẻ phát triển 1 cách tối ưu.\r\n\r\nThông tin sản phẩm\r\nHệ dưỡng chất tiên tiến dành cho trẻ biếng ăn\r\nSữa được cải tiến công thức dinh dưỡng với hệ dưỡng chất tiên tiến dành cho trẻ biếng ăn:\r\n- Hệ phức hợp mới từ 3 nguồn đạm chất lượng cao cùng với hệ đường kép tiên tiến giúp trẻ ăn ngon miệng hơn, cung cấp năng lượng cân đối để trẻ bắt kịp và tiếp tục đà tăng trưởng hoàn hảo.\r\n- Hệ chất béo được đặc chế khoa học giàu MCT giúp dễ tiêu hóa và hấp thu. Giàu AA, DHA, các vitamin và khoáng chất thiết yếu.\r\n- Hệ bột đường kép tiên tiến mang lại nguồn năng lượng cân đối giúp trẻ ngon miệng, kích thích trẻ ăn đúng bữa.\r\nTỉ lệ Vitamin và khoáng chất hợp lí\r\nSữa kết hợp thành phần và tỷ lệ các vitamin và khoáng chất thiết yếu một cách hợp lí, cân bằng dinh dưỡng cho từng bữa ăn của trẻ. Cứ mỗi 1,000 ml Pediasure pha chuẩn cho trẻ từ 2- 8 tuổi hay 1,500 ml cho trẻ từ 9 – 10 tuổi cung cấp đầy đủ 100% nhu cầu đạm cùng với dưỡng chất thiết yếu khác theo khuyến cáo dinh dưỡng hàng ngày của Hoa Kỳ ( DRIs). Ngoài ra, công thức độc đáo với Synbiotics = Probiotic ( vi sinh vật có lợi) + prebiotic FOS / chất xơ có trong sữa cũng giúp tăng cường khả năng miễn dịch tự nhiên của trẻ bằng cách bổ sung vi sinh vật có lợi để ức chế sự phát triển của nhóm vi sinh vật có hại trong đường tiêu hóa. Nhờ đó, cơ thể bé sẽ hấp thu dưỡng chất tốt hơn, tạo tiền để cho cơ thể phát triển toàn diện.\r\nGiúp trẻ biếng ăn bắt kịp và duy trì đà tăng trưởng tốt\r\nSữa được đặc chế khoa học để cung cấp nguồn dinh dưỡng đầy đủ và cân đối cho trẻ 2-10 tuổi, giúp trẻ nhanh chóng bắt kịp và tiếp tục đà tăng trưởng tối ưu cả về thể chất và trí tuệ. Sữa dạng nước, có thể uống trực tiếp thật dễ dàng, tiện mang theo cho bé sử dụng khi đi chơi xa, du lịch.\r\nHướng dẫn sử dụng\r\n- Uống trực tiếp\r\nSản phẩm giới hạn, mỗi khách hàng chỉ mua tối đa 2 chai. Tiki xin phép từ chối các đơn hàng mua sỉ"},{"name":"Sữa Bột Abbott Grow 3 AG3S (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"132.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 3 AG3S (400g) không chỉ bổ sung GOS giúp bé dễ tiêu hóa và hấp thụ dinh dưỡng mà còn cung cấp DHA, Taurin,.. giúp trẻ phát triển trí não và thị giác. Sữa cũng hỗ trợ trẻ tăng trưởng và phát triển toàn diện.\r\n\r\nBổ sung dưỡng chất GOS giúp kích thích sự phát triển của các vi khuẩn  có lợi giúp tăng cường sức đề kháng cho hệ tiêu hóa giúp bé dễ tiêu hóa  và hấp thụ dinh dưỡng.\r\nChứa phức hợp các dưỡng chất như kẽm, Beta-caroten và các chất chống oxi  hóa như vitamin C và E giúp hệ miễn dịch của bé khỏe mạnh.\r\nBổ sung lượng lớn DHA, taurin, Acid Linoleic và Acid Alpha linolenic giúp trẻ phát triển trí não và thị giác tốt hơn.\r\nGiúp bé sẽ được hoàn thiện sự phát triển não bộ để háo hức khám phá, giao tiếp với thế giới xung quanh.\r\nCung cấp cho bé hệ dưỡng chất Canxi, Vitamin D, tỷ lệ Canxi /Phospho thích hợp hỗ trợ sự phát triển xương và răng chắc khỏe, phát triển chiều cao vượt bậc.\r\nCung cấp nguồn Protein chất lượng cao cùng hỗn hợp chất béo từ dầu thực  vật (không chứa dầu cọ) được chứng minh lâm sàng giúp hấp thu tốt chất  béo, giúp bé tăng trưởng cân nặng ổn định như mong muốn.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nChỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh dưỡng. \r\nPha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh.\r\nCách pha chuẩn: pha 1 muỗng gạt ngang (10,3g) với 60ml hoặc 152g bột pha với nước để được 1 lít sữa.\r\nSữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Similac Neosure IQ SNVS (370g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"245.000 ₫","description":"Sữa Bột Abbott Similac Neosure IQ SNVS (370g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac Neosure IQ SNVS (370g) cung cấp hệ hệ dưỡng chất IQ gồm: LCPUFA (AA  và DHA), Omega 3 và 6, Taurin, Cholin, Sắt,... hỗ trợ bé phát triển toàn diện. Sữa Bột Abbott Similac Neosure IQ cung cấp hệ dưỡng chất Immutify Ingredient - một hỗn hợp các dưỡng chất tương tự với các dưỡng chất có thể tìm thấy trong sữa mẹ.\r\n\r\nThông tin sản phẩm\r\nChứa hệ dưỡng chất IQ hỗ trợ phát triển não bộ\r\nSữa Bột Abbott Similac Neosure IQ chứa hệ dưỡng chất IQ gồm LCPUFA (AA và DHA), Omega 3 và 6, Taurin, Cholin và Sắt. Trong đó, dường chất LCPUFA đã được khoa học chứng minh có khả năng cải thiện đáng kể sự phát triển thị giác và não bộ ở trẻ thiếu tháng khi cho trẻ dùng liên tục trong 12 tháng.  \r\nCung cấp hệ dưỡng chất Immutify Ingredient tăng cường hệ miễn dịch\r\nSữa Bột Abbott Similac Neosure IQ cung cấp hệ dưỡng chất Immutify Ingredient - một hỗn hợp các dưỡng chất tương tự với các dưỡng chất tìm thấy trong sữa mẹ. Dưỡng chất này bao gồm TPAN (Nucleotic 72mg/l) sẽ giúp trẻ tăng cường miễn dịch theo 3 cơ chế:\r\n\r\nTăng cường sức đề kháng tự nhiên của đường tiêu hóa\r\n\r\n\r\nGiúp cơ thể tạo kháng thể\r\n\r\n\r\nHỗ trợ sự phát triển các tế bào miễn dịch\r\n\r\n\r\n\r\n\r\n \r\nGiúp trẻ thiếu tháng bắt kịp đà tăng trưởng\r\nNghiên cứu khoa học của Hoa Kỳ cho thấy công thức của Sữa Bột Abbott Similac Neosure IQ giúp trẻ gia tăng trọng lượng, chiều cao và vòng đầu tốt hơn hẳn so với các công thức tiêu chuẩn khác. Nhờ đó, sữa sẽ giúp các bé thiếu tháng bắt kịp đà tăng trưởng như các bé cùng trang lứa khác.\r\nHướng dẫn sử dụng\r\n- Dùng nước đã được đun sôi trong vòng 5 phút và để nguội (37ºC) để pha chế theo hướng dẫn.\r\n- Chỉ dùng muỗng có sẵn trong hộp để lường Similac Neosure IQ .\r\n- Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ. Đổ bỏ lượng còn dư nếu bé bú kéo dài hơn một giờ.\r\nCách pha chuẩn: 145 gram sữa cho 1 lít nước.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n\r\nKhông dùng lò viba để hâm nóng sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Similac Newborn IQ S1MA (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"535.000 ₫","description":"Sữa Bột Abbott Similac Newborn IQ S1MA (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac Newborn IQ S1MA (900g) giúp kích thích sự phát triển của các vi khuẩn  có lợi, giúp hệ tiêu hóa của trẻ khỏe mạnh nhờ có hệ dưỡng chất GOS (prebiotic). Sản phẩm có công thức Intelli-Pro – sự kết hợp  độc đáo của DHA và Lutein hỗ trợ phát triển trí não và giúp đôi mắt  khỏe mạnh hơn.\r\n\r\nThông tin sản phẩm\r\nGiúp bé phát triển trí tuệ và thị giác Sữa Bột Abbott Similac Newborn IQ S1mA Dành Cho Trẻ Từ 0 – 6 Tháng Tuổi chứa  hệ dưỡng chất IQ bao gồm: DHA, AA, Lutein, Phospholipid, Omega 3, Omega  6, Taurine, Choline, Sắt, Kẽm, Axit Folic, Iod là những dưỡng chất quan  trọng giúp phát triển não bộ của bé. Công thức Intelli-Pro – sự kết hợp  độc đáo của DHA và Lutein hỗ trợ phát triển trí não và giúp đôi mắt  khỏe mạnh hơn.\r\n\r\nTăng cường sức đề kháng. Sữa Bột Abbott Similac Newborn IQ S1MA hỗ trợ tăng cường sức đề kháng cho bé theo 3 cơ chế hoạt động:\r\n\r\nPrebiotic thúc đẩy sự phát triển của các vi khuẩn có lợi, giúp tăng cường sức đề kháng đang phát triển của bé\r\nNucleotide giúp cơ thể tạo kháng thể\r\nCác dưỡng chất chống oxy hóa như beta caroten, vitamin C, vitamin E giúp bảo vệ tế bào, tăng cường sức đề kháng\r\n\r\nCung cấp GOS cho hệ tiêu hóa khỏe mạnh\r\nSữa Bột Abbott Similac Newborn IQ S1MA cung  cấp dưỡng chất GOS (prebiotic) giúp kích thích sự phát triển của các vi  khuẩn có lợi, giúp hệ tiêu hóa của trẻ khỏe mạnh. GOS cũng giúp phân  của trẻ mềm gần giống với trẻ bú sữa mẹ hơn.\r\nNgoài ra, Sữa Bột Abbott Similac Newborn IQ S1MA cũng được tăng cường vitamin D giúp xương khỏe mạnh.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm  theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1  lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\n- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh  dưỡng. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ  sinh.\r\nCách pha chuẩn: Pha 1 muỗng gạt ngang sữa (muỗng có sẵn trong hộp) với 60 ml nước ấm .\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau  khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần  sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n- Không dùng lò viba để hâm nóng sữa\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi (850g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"616.000 ₫","description":"Sữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi (850g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi (850g) bổ sung hệ bột đường kép tiên tiến mang lại nguồn năng lượng cân đối giúp trẻ ngon miệng, kích thích trẻ ăn đúng bữa, thích hợp sử dụng cho trẻ biếng ăn. Thành phần dinh dưỡng của sữa đầy đủ và cân đối giúp trẻ biếng ăn bắt kịp và  duy trì đà tăng trưởng tốt trong giai đoạn này.\r\n\r\nThông tin sản phẩm\r\nHệ dưỡng chất tiên tiến dành cho trẻ biếng ăn\r\nSữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi được cải tiến công thức dinh dưỡng với hệ dưỡng chất tiên tiến dành cho trẻ biến ăn:\r\n-          Hệ phức hợp mới từ 3 nguồn đạm chất lượng cao cùng với hệ  đường kép tiên tiến giúp trẻ ăn ngon miệng hơn, cung cấp năng lượng cân  đối để trẻ bắt kịp và tiếp tục đà tăng trưởng hoàn hảo.\r\n-          Hệ chất béo được đặc chế khoa học giàu MCT giúp dễ tiêu  hóa và hấp thu. Giàu AA, DHA, các vitamin và khoáng chất thiết yếu.\r\n-          Hệ bột đường kép tiên tiến mang lại nguồn năng lượng cân đối giúp trẻ ngon miệng, kích thích trẻ ăn đúng bữa.\r\n\r\nTỉ lệ Vitamin và khoáng chất hợp lí\r\nSữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi kết hợp thành phần và tỷ lệ các vitamin và khoáng chất thiết yếu một cách hợp lí, cân bằng dinh dưỡng cho từng bữa ăn của trẻ. Cứ  mỗi 1,000 ml Pediasure pha chuẩn cho trẻ từ 2 - 8 tuổi hay 1,500 ml cho  trẻ từ 9 – 10 tuổi cung cấp đầy đủ 100% nhu cầu đạm cùng với dưỡng chất  thiết yếu khác theo khuyến cáo dinh dưỡng hàng ngày của Hoa Kỳ ( DRIs).  Ngoài ra, công thức độc đáo với Synbiotics = Probiotic ( vi sinh vật có  lợi) + prebiotic FOS / chất xơ có trong sữa cũng giúp tăng cường khả  năng miễn dịch tự nhiên của trẻ bằng cách bổ sung vi sinh vật có lợi để  ức chế sự phát triển của nhóm vi sinh vật có hại trong đường tiêu hóa.  Nhờ đó, cơ thể bé sẽ hấp thu dưỡng chất tốt hơn, tạo tiền để cho cơ thể  phát triển toàn diện.\r\nGiúp trẻ biếng ăn bắt kịp và duy trì đà tăng trưởng tốt\r\nSữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi được  đặc chế khoa học để cung cấp nguồn dinh dưỡng đầy đủ và cân đối cho trẻ 2-10 tuổi, giúp trẻ nhanh chóng bắt kịp và tiếp tục đà tăng trưởng tối  ưu cả về thể chất và trí tuệ. Sữa Bột Abbott Pediasure B/A PCLA Dành Cho Trẻ Từ 2 – 10 Tuổi có  thể dùng bổ sung hoặc thay thế hoàn toàn bữa ăn của trẻ. Sản phẩm giúp  bù đắp nguồn dinh dưỡng cần thiết, giúp các trẻ có thói quen kén ăn,  biếng ăn phát triển khỏe mạnh hơn trong giai đoạn từ 2 – 10 tuổi.\r\nHướng dẫn sử dụng\r\n- Dùng nước đã được đun sôi trong vòng 5 phút và để nguội (<=37ºC)  để pha chế theo hướng dẫn. Chỉ dùng muỗng có sẵn trong hộp để lường  Pediasure. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở  2-4ºC không quá 24 giờ.\r\n- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh  dưỡng. Pha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ  sinh.\r\nCách pha chuẩn: 5 muỗng gạt ngang bột (49g) pha với 190ml nước hoặc 216g bột pha trong 1 lít nước.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Hộp  đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và  phải được dùng torng vòng 3 tuần. Pediasure vừa pha phải được dùng ngay  hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\nLưu ý:\r\n- Không dùng cho trẻ bị bệnh Galactosemia\r\n- Nên pha sữa với nước đun sôi để nguội (≥37oC)\r\n- Không dùng lò viba để hâm nóng sữa\r\n- Không dùng nuôi ăn qua đường tĩnh mạch.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Hộp Quà Abbott: 2 Lon Sữa bột Similac IQ 4 900g + 2 Chai Sữa Nước Pediasure BA 3+ (237ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"839.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\" \r\nHộp Quà Abbott: 2 Lon Sữa bột Similac IQ 4 900g + 2 Chai Sữa Nước Pediasure BA 3+ (237ml)  sẽ giúp bé yêu nhà bạn phát triển cơ thể phát triển toàn diện, xây dựng hệ miễn dịch khỏe mạnh và phát triển não bộ nhanh     chóng. Sữa được bổ sung dưỡng chất GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho bé hệ tiêu hóa     khỏe mạnh hơn.\r\n  Sữa Bột Abbott Similac IQ4 (900g)   sẽ giúp hỗ trợ bé phát triển sức đề kháng theo 3 cơ chế:      \r\n\r\n Prebiotic nuôi dưỡng các vi khuẩn có lợi phát triển, giúp tăng cường sức đề kháng đang phát triển của trẻ. \r\n Nucleotide giúp cơ thể tạo kháng thể. \r\n Các dưỡng chất chống oxy hóa như Beta Caroten, Vitamin C và Vitamin E giúp bảo vệ tế bào, tăng cường sức đề kháng.\r\nĐược tăng cường chất đạm và giảm chất béo**, giúp trẻ tăng trưởng thế chất ổn định và khỏe mạnh. Công thức sữa giàu canxi**,     3 ly       Sữa Bột Abbott Similac GainKid IQ Intelli-Pro  có thể đáp ứng 100% nhu cầu Canxi hàng ngày của trẻ, giúp phát triển xương, răng chắc khỏe cũng như sở hữu chiều cao vượt     trội hơn.\r\n Cung cấp hệ dưỡng IQ gồm DHA, AA, Lutein, Omega 3, Omega 6, Taurin, Cholin, Sắt, Kẽm, Acid Folic, Iốt... là những dưỡng     chất quan trọng giúp hoàn thiện và phát triển não bộ cho trẻ. \r\nSự kết hợp độc đáo của DHA và Lutein hàm lượng cao* có trong     sữa còn giúp bé phát triển trí não và có được đôi mắt khỏe mạnh hơn.\r\n Bổ sung GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho hệ tiêu hóa của trẻ khỏe mạnh,     tăng cường sức đề kháng. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\n  Cách pha chuẩn  : Pha 4 muỗng gạt ngang với 60ml nước ấm. \r\n\r\n Bảo quản: \r\n\r\nBảo quản hộp chưa mở ở nhiệt độ phòng. \r\nHộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải     được dùng torng vòng 3 tuần. \r\nSữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ. \r\n\r\n Lưu ý: \r\n\r\n Không dùng lò viba để hâm nóng sữa. \r\n\r\n \r\nChai Sữa Nước Abbott Pediasure BA 3+ (237ml): Sữa được cải tiến công thức dinh dưỡng với hệ dưỡng chất tiên tiến dành cho trẻ biếng ăn:\r\n\r\nHệ phức hợp mới từ 3 nguồn đạm chất lượng cao cùng với hệ đường kép  tiên tiến giúp trẻ ăn ngon miệng hơn, cung cấp năng lượng cân đối để trẻ  bắt kịp và tiếp tục đà tăng trưởng hoàn hảo.\r\nHệ chất béo được đặc chế khoa học giàu MCT giúp dễ tiêu hóa và hấp thu. Giàu AA, DHA, các vitamin và khoáng chất thiết yếu.\r\nHệ bột đường kép tiên tiến mang lại nguồn năng lượng cân đối giúp trẻ ngon miệng, kích thích trẻ ăn đúng bữa.\r\nSữa  kết hợp thành phần và tỷ lệ các vitamin và khoáng chất thiết yếu một  cách hợp lí, cân bằng dinh dưỡng cho từng bữa ăn của trẻ. \r\nCứ mỗi 1,000  ml Pediasure pha chuẩn cho trẻ từ 2- 8 tuổi hay 1,500 ml cho trẻ từ 9 –  10 tuổi cung cấp đầy đủ 100% nhu cầu đạm cùng với dưỡng chất thiết yếu  khác theo khuyến cáo dinh dưỡng hàng ngày của Hoa Kỳ ( DRIs). \r\nNgoài ra,  công thức độc đáo với Synbiotics = Probiotic ( vi sinh vật có lợi) +  prebiotic FOS / chất xơ có trong sữa cũng giúp tăng cường khả năng miễn  dịch tự nhiên của trẻ bằng cách bổ sung vi sinh vật có lợi để ức chế sự  phát triển của nhóm vi sinh vật có hại trong đường tiêu hóa. \r\nNhờ đó, cơ  thể bé sẽ hấp thu dưỡng chất tốt hơn, tạo tiền để cho cơ thể phát triển  toàn diện.\r\nSữa được  đặc chế khoa học để cung cấp nguồn dinh dưỡng đầy đủ và cân đối cho trẻ  2-10 tuổi, giúp trẻ nhanh chóng bắt kịp và tiếp tục đà tăng trưởng tối  ưu cả về thể chất và trí tuệ.  \r\nSữa dạng nước, có thể uống trực tiếp thật dễ dàng, tiện mang theo cho bé sử dụng khi đi chơi xa, du lịch.\r\n\r\nHướng dẫn sử dụng\r\nUống trực tiếp"},{"name":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"180.000 ₫","description":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g)\r\nSữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Thiếc 400g) giúp cơ thể người cao tuổi suy trì sự khỏe mạnh và dẻo dai. Đây là sản phẩm dành riêng cho phụ nữ và nam giới từ 51 tuổi trở lên. Với công thức cải tiến, sữa cung cấp hàm lượng nano canxi cao giúp ngăn ngừa các bệnh lý về xương phổ biến ở người cao tuổi.\r\n\r\nThông tin sản phẩm\r\nCung cấp nano canxi cho người lớn tuổi\r\nNhu cầu canxi mỗi ngày của cơ thể người lớn tuổi ( 51 tuổi trở lên) là 1,300mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nGiúp người cao tuổi khỏe mạnh hơn\r\nSữa Bột Anene Gold Bonemax cung cấp canxi giúp người cao tuổi ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp… ) hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple-monkey.html\">Apple Monkey</a>","price":"178.000 ₫","description":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt\r\nCombo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt gồm 2 hộp bánh ăn dặm dành cho bé từ 12 tháng tuổi trở lên. Bánh không chứa gluten - hỗn hợp gồm 2 protein là gliadin và glutenin dễ gây dị ứng. Bánh mềm và xốp, mùi thơm nhẹ nhàng của cà rốt khiến bé thích thú hơn.\r\n\r\n\r\nThông tin sản phẩm\r\nThành phần của bánh\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt được làm từ thành phần tự nhiên không chứa chất bảo quản, an toàn tuyệt đối cho bé.\r\n- Bột mỳ gluten free  50%\r\n- Dầu dừa & dầu cọ 20%\r\n- Trứng 17%\r\n- Mía đường 8%\r\n- Cà Rốt 4%\r\n- Bột nở 1%\r\n- Chiết xuất vani\r\nVì sao mẹ nên chọn Apple Monkey cho bé?\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt được phát triển từ sự nghiên cứu khoa học về hệ tiêu hóa còn non yếu và chưa hoàn thiện của trẻ nhỏ trong gia đoạn tập nhai.\r\nBánh giúp bổ sung Omega 3 & DHA giúp trẻ thông minh hơn.\r\nKhông Gluten - không bột ngọt - ít đường - không chất bảo quản - không đậu phộng và không sữa đậu nành, thích hợp với cả các bé bị dị ứng với sữa và đậu phộng\r\nTrẻ nhỏ cần tiêu thụ nhiều rau hơn người lớn, vì vậy nên chọn Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Cà Rốt có bổ sung rau và can xi cho bé cao lớn hơn.\r\nBánh có mùi thơm nhẹ nhàng của cà rốt càng khiến bé thích thú hơn.\r\nBánh thích hợp cho bé 12 tháng tuổi trở lên"},{"name":"Sữa Công Thức Dolsure Plus 3+ (Dành Cho Bé 3 - 6 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"279.000 ₫","description":"Sữa Công Thức Dolsure Plus 3+ (Dành Cho Bé 3 - 6 Tuổi)\r\nSữa Công Thức Dolsure Plus 3+ (Dành Cho Bé 3 - 6 Tuổi) là sản phẩm dinh dưỡng hỗ trợ phát triển chiều cao tối đa cho bé. Sữa giúp cung cấp một lượng vitamin và khoáng chất nhằm tăng sức đề kháng cho bé. Sản phẩm thích hợp cho bé trong giai đoạn 2 phát triển chiều cao, từ 3 đến 6 tuổi.\r\n\r\nThông tin sản phẩm\r\nGiúp bé phát triển chiều cao vượt trội\r\nSữa Công Thức Dolsure Plus 3+ (Dành Cho Bé 3 - 6 Tuổi) cung cấp một lượng lớn canxi, kẽm, L-Lysine … cần thiết cho bé phát triển chiều cao và tăng trí nhớ.\r\nNgoài ra, protein và lipid có trong sữa giúp bổ sung năng lượng, cho bé thêm năng lượng để hoạt động thể thao, nhằm tăng trưởng tối đa chiều cao.\r\nTăng cường sức đề kháng cho bé\r\nSữa Công Thức Dolsure Plus 3+ (Dành Cho Bé 3 - 6 Tuổi) gồm tổng hợp các loại vitamin có trong bột trái cây, cần thiết cho quá trình củng cố kháng thể, giúp bé có một cơ thể khỏe mạnh hơn, năng động hơn. \r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Công Thức Dolsure Pedia (Dành Cho Bé 3 - 10 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"297.000 ₫","description":"Sữa Công Thức Dolsure Pedia (Dành Cho Bé 3 - 10 Tuổi)\r\nSữa Công Thức Dolsure Pedia (Dành Cho Bé 3 - 10 Tuổi) bổ sung dinh dưỡng cho bé thấp còi, suy dinh dưỡng. Sữa cung cấp một lượng vitamin và khoáng chất cho bé khỏe mạnh cứng cáp hơn. Sản phẩm thích hợp cho bé từ 3 đến 10 tuổi.\r\n\r\nThông tin sản phẩm\r\nĐặc biệt thích hợp cho trẻ thấp còi\r\nSữa Công Thức Dolsure Pedia (Dành Cho Bé 3 - 10 Tuổi) giúp cung cấp một lượng acid amin nhằm cung cấp thêm năng lượng cho bé suy dinh dưỡng. L-Lysine giúp kích thích sự thèm ăn ở trẻ biếng ăn. Từ đó giúp bé thích ăn uống hơn, khỏe mạnh hơn.\r\nNgoài ra, dưỡng chất MCT có công dụng giúp hấp thu dinh dưỡng tốt nhất, kích thích tiêu hóa giúp bé tăng cân tốt hơn.\r\nTăng cường sức đề kháng cho bé\r\nSữa Công Thức Dolsure Pedia (Dành Cho Bé 3 - 10 Tuổi) gồm tổng hợp các loại vitamin cần thiết cho quá trình củng cố kháng thể, giúp bé có một cơ thể khỏe mạnh hơn, năng động hơn. \r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Bột Nestle NAN Optipro 4 (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"359.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"    \r\n Sữa Bột Nestle NAN Optipro 4 (900g) được nghiên cứu riêng để phù hợp với thể chất non nớt của trẻ, cung cấp hệ dưỡng chất Opti Pro với lượng đạm Whey cần thiết.     Tỉ lệ DHA:ARA 1:1 của sữa sẽ giúp trẻ phát triển trí não và thị lực tốt hơn.\r\n\r\nProbiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé.\r\nDHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé.\r\nOpti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé.\r\nKẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé.\r\nKhông chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu.\r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\nTham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp.\r\nLưu ý Sản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Bột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"53.000 ₫","description":"Bột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa (200g)\r\nBột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa (200g) được bổ sung chất xơ Prebio 1 có khả năng bảo vệ hệ tiêu hóa non yếu của bé suốt giai đoạn ăn dặm. Bột cung cấp nguồn năng lượng dồi dào, cho bé thêm khỏe mạnh khi bắt đầu thời gian ít bú sữa mẹ.\r\n\r\nThông tin sản phẩm\r\nĐiều chế từ nhiều thành phần dinh dưỡng\r\nBột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa được điều chế từ nhiều thành phần như: Bột mì (wheat CHE and wheat flour, 56%), sữa bột tách béo (26%), Sucrose, dầu thực vật. Cùng nhiều khoáng chất: Canxi Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid. Bột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine, Bifidobacterium Lactis.\r\nBổ sung thành phần Bifidus B tốt cho hệ tiêu hóa\r\nBột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa được bổ sung thành phần Bifidus B – 1 loại Probiotic có lợi cho đường ruột, giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu chảy, giúp hệ tiêu hóa khỏe mạnh. Thành phần này cũng giúp thúc đẩy sự hấp thụ chất dinh dưỡng cho bé trong giai đoạn này.\r\nGiúp bé phát triển thể chất tốt hơn\r\nBột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa cung cấp nhiều dưỡng chất để bé phát triển khỏe mạnh:\r\n- Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.\r\n- DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\n- Sắt: tăng cường hoạt động cấu tạo nên tế bào máu giúp ngăn ngừa nguy cơ bị thiếu máu ở trẻ.\r\n- Kẽm: sẽ kích thích sự phát triển tầm vóc thể hiện bằng sự tăng trưởng chiều cao, khối cơ và thể trọng.\r\nBột Ăn Dặm Nestle Cerelac - Lúa Mì Và Sữa gần như không chứa muối trong thành phần, giúp bảo vệ bộ phận thận non yếu của bé.\r\nSản phẩm dành cho bé từ 6 - 24 tháng.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay trước khi chế biến thức ăn cho bé. Đảm bảo các vật dụng phải hoàn toàn sạch sẽ\r\n- Cho 150 ml nước ấm vào chén\r\n- Rắc từ từ 50gr ( khoảng 5 muỗng canh ) vào nước ấm\r\n- Khuấy đều cho đến khi bột mịn , cho bé ăn bằng thìa sạch\r\nLưu ý\r\n- Sản phẩm có thể chứa một lượng rất ít đậu nành\r\n- Không sử dụng cho trẻ bị dị ứng với các thành phần của sản phẩm, trẻ bị Galactose huyết hoặc trẻ kém hấp thu glucose-galactose. Nên có sự hướng dẫn của bác sĩ trước khi dùng đối với trẻ không dung nạp Lactose."},{"name":"Sữa Bột Abbott Grow 4 DHA AW4M Dành Cho Trẻ 2 Tuổi Trở Lên (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"310.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 4 DHA AW4M Dành Cho Trẻ 2 Tuổi Trở Lên (900g) cung cấp nhiều GOS, Vitamin và khoáng chất giúp bé yêu hoàn thiện và phát triển hệ tiêu hóa, miễn dịch và tăng trưởng thể chất vượt trội. Sữa được nghiên cứu khoa học riêng cho các bé 3 -  6 tuổi.\r\n\r\nBổ sung DHA, Taurin, Acid Linoleic và Acid Alpha Linolenic giúp trẻ  phát  triển trí não và thị giác hiệu quả. Sự hoàn thiện và phát triển  các kỹ  năng này sẽ hỗ trợ bé khám phá thế giới xung quanh tốt hơn.\r\nChứa lượng vitamin D và canxi cao hơn ** đáp ứng cho sự phát triển  nhanh  của bé (tương đương 500 ml cung cấp đầy đủ nhu cầu mỗi ngày).\r\nTỷ lệ Canxi/Phospho thích hợp hỗ trợ sự phát triển xương và răng, cho bé phát triển chiều cao nhanh chóng.\r\n Sử dụng hỗn hợp chất béo đặc biệt từ dầu thực vật   (không chứa dầu cọ) giúp hấp thu các chất dinh dưỡng tối ưu, đặc biệt  là  chất béo tốt.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Similac Total Comfort 3 (360g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"250.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\" \r\n  Sữa Bột Abbott Similac Total Comfort 3 (360g)   chứa hệ dưỡng chất Tummy Care thích hợp với đường tiêu hóa còn non yếu của trẻ, dễ dàng cho việc tiêu hóa và hấp thu dưỡng     chất, Similac Total Comfort còn chứa hệ dưỡng chất EYEQ Immunify gồm các dưỡng chất thiết yếu có trong sữa mẹ và sữa non     giúp bé yêu có khởi đầu thật khỏe mạnh.\r\n\r\n Giúp bé dễ tiêu hóa, hấp thu khi Similac Total Comfort chứa hệ dưỡng chất Tummy Care gồm chất đạm dễ tiêu hóa và lượng rất         ít lactose, cùng với hỗn hợp chất béo đặc biệt không chứa dầu cọ giúp trẻ dễ tiêu hóa và hấp thu hơn. \r\n Công thức dinh dưỡng không chứa dầu cọ đã được chứng minh giúp tăng cường hấp thu canxi và giúp phân mềm hơn gần giống với         phân của trẻ bú mẹ hơn. \r\n Là sự lựa chọn thích hợp cho trẻ gặp các vấn đề về tiêu hóa và hấp thu, hoặc kém dung nạp khi sử dụng các loại sữa công         thức thông thường khác \r\n Giúp trẻ phát triển trí tuệ, thị giác và ngôn ngữ nhờ hệ dưỡng chất EYEQ gồm AA, DHA, omega 3, omega 6, taurin, cholin,         lutein và sắt là các dưỡng chất thiết yếu trong việc phát triển não bộ và thị giác của trẻ. \r\n Giúp tăng cường sức đề kháng với hệ dưỡng chất độc đáo Immunify chứa nucleotide và prebiotic – các dưỡng chất có mặt tự         nhiên trong sữa mẹ và sữa non giúp tăng cường sức đề kháng của trẻ. \r\n Không dùng cho trẻ rối loạn chuyển hóa Galactose \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\n Chỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\n Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ. \r\n\r\n Cách pha chuẩn  : Pha 4 muỗng gạt ngang với 60ml nước ấm.       Bảo quản \r\n\r\n Bảo quản hộp chưa mở ở nhiệt độ phòng. \r\n Hộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải được dùng torng vòng 3 tuần. \r\n Sữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ. \r\n\r\n Lưu ý \r\n\r\n Không dùng lò viba để hâm nóng sữa. \r\n Sản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Giấy 1kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"340.000 ₫","description":"Sữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Giấy 1kg)\r\nSữa Bột Anlene Gold Bonemax - Dành Cho Người Trên 51 Tuổi (Hương Vanilla, Hộp Giấy 1kg) giúp bạn tiết kiệm chi phí đến 100.000 đồng mà vẫn chăm sóc tốt sức khỏe người thân. Đây là sản phẩm dành riêng cho phụ nữ và nam giới từ 51 tuổi trở lên. Với công thức cải tiến, sữa cung cấp hàm lượng nano canxi cao giúp ngăn ngừa các bệnh lý về xương phổ biến ở người cao tuổi.\r\n\r\nThông tin sản phẩm\r\nCung cấp nano canxi cho người lớn tuổi\r\nNhu cầu canxi mỗi ngày của cơ thể người lớn tuổi ( 51 tuổi trở lên) là 1,300mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nGiúp người cao tuổi khỏe mạnh hơn\r\nSữa Bột Anene Gold Bonemax cung cấp canxi giúp người cao tuổi ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp… ) hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apple-monkey.html\">Apple Monkey</a>","price":"178.000 ₫","description":"Combo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô\r\nCombo 2 Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô gồm 2 hộp bánh hích hợp làm thực phẩm ăn dặm cho bé từ 12 tháng tuổi trở lên. Bánh không chứa gluten - hỗn hợp gồm 2 protein là gliadin và glutenin dễ gây dị ứng. Bánh mềm và xốp, mùi thơm nhẹ nhàng của chocolate và nho khô.\r\n\r\nThông tin sản phẩm\r\nThành phần của bánh\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô được làm từ thành phần tự nhiên không chứa chất bảo quản, an toàn tuyệt đối cho bé.\r\nBột mỳ gluten free  45%\r\nDầu dừa & dầu cọ 20%\r\nTrứng 16%\r\nMía đường 8%\r\nHạt chocolate 5%\r\nNho khô 5%\r\nBột nở 1%\r\nChiết xuất vani \r\nVì sao mẹ nên chọn Apple Monkey cho bé?\r\nBánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô được phát triển từ sự nghiên cứu khoa học về hệ tiêu hóa còn non yếu và chưa hoàn thiện của trẻ nhỏ trong gia đoạn tập nhai.\r\nBánh giúp bổ sung Omega 3 & DHA giúp trẻ thông minh hơn.\r\nKhông Gluten - không bột ngọt - ít đường - không chất bảo quản - không đậu phộng và không sữa đậu nành, thích hợp với cả các bé bị dị ứng với sữa và đậu phộng\r\nTrẻ nhỏ cần tiêu thụ nhiều rau hơn người lớn, vì vậy nên chọn Bánh Ăn Dặm Không Chứa Gluten Apple Monkey Vị Chocolate và Nho Khô có bổ sung rau và can xi cho bé cao lớn hơn.\r\nBánh có mùi thơm nhẹ nhàng của cà rốt càng khiến bé thích thú hơn.\r\nBánh thích hợp cho bé 12 tháng tuổi trở lên"},{"name":"Sữa Anka Gold IQ Step 2 (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anka-milk.html\">Anka Milk</a>","price":"211.000 ₫","description":"Sữa Anka Gold IQ Step 2 (400g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Anka Gold IQ Step 2 (400g) kết hợp giữa các chất dinh dưỡng Protein, Canxi, nhóm chất béo tốt với hệ dưỡng chất vi lượng: vitamin (A, D, E, K), Biotin, Vitamin (B1, B2, B3, B6, B12), axit Folic, P và Mg giúp trẻ phát triển cân nặng và chiều cao vượt trội. Sữa giúp bé tăng cường khả năng ghi nhớ, phát triển trí não tốt hơn khi cung cấp hệ dưỡng chất Geni-IQ126TM bao gồm DHA, ARA, kết hợp với Taurin, nhóm Vitamin (B6, B12, E), Axit Folic và khoáng chất Fe, Zn.\r\n\r\nThông tin sản phẩm\r\n100% sữa bò từ trang trị Ireland\r\nSữa Anka được điều chế từ 100% nguyên liệu sữa bò từ các trang trại Ireland, nơi bò sữa được sống tự do trên cánh đồng cỏ xanh tự nhiên, ăn loại cỏ tươi giàu dinh dưỡng cho sữa chất lượng cao. Sản phẩm không chứa chất bảo quản, không chứa BPA nên an toàn cho sức khỏe của bé.\r\nCông thức Geni-IQ126TM giúp bé phát triển trí não\r\nSữa Anka Gold IQ sản xuất theo công thức vượt trội với Geni-IQ126TM cung cấp hệ dưỡng chất Geni-IQ126TM bao gồm DHA, ARA, kết hợp với Taurin, nhóm Vitamin (B6, B12, E), Axit Folic và khoáng chất Fe, Zn là những dưỡng chất quan trọng giúp hỗ trợ trí não phát triển vượt trội. Công thức này cũng tăng cường khả năng nhận biết và bảo vệ sức khỏe não cho bé yêu nhà bạn.\r\n\r\nGiúp bé phát triển thể chất và thị giác\r\nSữa Anka Gold IQ kết hợp giữa các chất dinh dưỡng Protein, Canxi, nhóm chất béo tốt với hệ dưỡng chất vi lượng: vitamin (A, D, E, K), Biotin, Vitamin (B1, B2, B3, B6, B12), axit Folic, P và Mg giúp trẻ phát triển cân nặng và chiều cao vượt trội. Sữa bổ sung dưỡng chất Lutein kết hợp cùng Vitamin A, Vitamin E, Zn và DHA giúp bé phát triển tầm nhìn và sức khỏe của mắt.\r\nGiúp hệ tiêu hóa khỏe mạnh \r\nHàm lượng Prebiotic GOS có trong Sữa Anka Gold IQ hỗ trợ hệ lợi khuẩn phát triển, giúp bé có hệ tiêu hóa khỏe mạnh vượt trội. Prebiotic GOS cũng hỗ trợ bé hấp thụ dinh dưỡng tốt để phát triển thể chất hoàn hảo hơn.\r\nTăng cường sức đề kháng \r\nSữa Anka Gold IQ có hệ dưỡng chất tối ưu: Vitamin (A, C, E, D) và khoáng chất Zn, Fe, Cu, Se phối hợp với Nucleotides và chất xơ GOS giúp hỗ trợ hệ miễn dịch bảo vệ trẻ khỏi các bệnh nhiềm khuẩn thông thường.\r\nSản xuất theo công nghệ truy xuất nguồn gốc sản phẩm\r\nSữa Anka được sản xuất theo công nghệ truy xuất nguồn gốc sản phẩm theo dây chuyền: sữa từ trang trại Ireland sẽ trải qua quy trình sản xuất khép kín hoàn toàn tiệt trùng, kiểm tra chất lượng kỹ lưỡng trước khi đến tay người tiêu dùng, cho bạn yên tâm sử dụng.\r\nNhập khẩu trực tiếp từ Tây Ban Nha\r\nSữa Anka được sản xuất nguyên lon tại Tây Ban Nha dưới sự quản lý và kiểm soát nghiêm ngặt của Tập đoàn Kerry cam kết mang đến những giá trị dinh dưỡng hoàn hảo và độ an toàn tuyệt đối cho sức khỏe của bé yêu nhà bạn.\r\nHướng dẫn sử dụng\r\n- Chỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ. Pha chế theo đúng hướng dẫn. - Cho trẻ ăn bằng ly, muỗng hợp vệ sinh. Chú ý khi pha, bắt buộc phải vệ sinh sạch sẽ, nước phải được đun sôi, dụng cụ pha chế bắt buộc phải luộc kỹ. Chỉ sử dụng muỗng Anka có sẵn trong hộp (gạt ngang) để có lượng 4,5gram chuẩn/1muỗng pha với 30ml (1fl oz) nước. Sử dụng nhiều hoặc ít bột hơn so với chỉ dẫn sẽ dẫn đến tình trạng mất nước hoặc mất dinh dưỡng hợp lý cho trẻ. Không thay đổi tỷ lệ mà không có tư vấn bác sĩ.\r\nQuy trình pha sữa\r\n- Rửa tay sạch trước khi pha.\r\n- Rửa sạch các dụng cụ pha sữa\r\n- Đun sôi các dụng cụ pha sữa trong nồi nước sôi đậy kín trong 10 phút.\r\n- Đun sôi một nồi nước khác và để nguội ở nhiệt độ từ 40 đến 45ºC.\r\n- Rót chính xác lượng nước ấm theo liều lượng hướng dẫn vào bình đã tiệt trùng trước đó.\r\n- Thêm lượng sữa chính xác với liều lượng hướng dẫn theo độ tuổi của trẻ\r\n- Đậy nắp chặt và lắc đều cho đến khi bột hòa tan hoàn toàn.\r\n- Kiểm tra nhiệt độ trước khi cho trẻ dùng.\r\nLưu ý\r\n- Không được sử dụng lò vi sóng để pha hay hâm nóng vì có thể gây bỏng.\r\n- Đổ bỏ phần còn thừa nếu bé dùng kéo dài hơn 1 giờ.\r\n- Không sử dụng nếu nắp nhôm bị hư hỏng, mở hoặc mất.\r\nBảo quản\r\n- Sau khỉ sử dụng, đậy kín nắp, bảo quản nơi khô mát và tránh nơi ô nhiễm.\r\n- Lưu ý sử dụng trong vòng 4 tuần sau khi hộp đã mở.\r\n- Không lưu trữ trong tủ lạnh."},{"name":"Sữa Morinaga Chilmil (320g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/morinaga.html\">Morinaga</a>","price":"242.000 ₫","description":"Sữa Morinaga Chilmil (320g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Morinaga Chilmil (320g) - Sữa Morinaga được sản xuất trên dây chuyền công nghệ hiện đại đạt tiêu chuẩn chất lượng ISO 9001 và ISO 22000, là hãng sữa đầu tiên trên thế giới đưa Lactoferrin vào công thức chế biến sữa bột từ năm 1986 làm tăng sức đề kháng, giúp bé phát triển khỏe mạnh. Với công thức bổ sung các thành phần có trong sữa non, DHA và các vitamin, khoáng chất thiết yếu, Sữa Morinaga Chilmil giúp bé phát triển trí não, tiêu hóa tốt và ngăn ngừa táo bón.\r\n\r\nĐặc điểm nổi bật\r\n Bổ sung Lactoferrin và Nucleotides có nhiều trong sữa mẹ\r\n- Sự kết hợp hoàn hảo của hai thành phần có nhiều trong sữa mẹ là Lactoferrin và Nucleotides, giúp trẻ tăng cường khả năng miễn dịch lên gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus.\r\nTiêu hóa tốt, ngăn ngừa táo bón.\r\n- Bên cạnh đó, sữa còn bổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm cho phân bé tơi xốp giống như khi bé bú mẹ.\r\nPhát triển trí não và thị giác\r\n- Hàm lượng DHA, Taurine, Choline cao trong sữa giúp kích thích não bộ hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện hệ thần kinh và võng mạc.\r\nBổ sung vitamin và các dưỡng chất thiết yếu\r\n- Vitamin A, D, K, C, B6,… dồi dào trong Morinaga Hagukumi giúp bé phát triển thị giác, hấp thụ canxi, phốt pho đồng thời tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé. Các khoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.\r\nKiểm định an toàn\r\n- Morinaga được sản xuất và đóng gói hoàn toàn tại Nhật. Sản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế thế giới WHO, tuân phủ các tiêu chuẩn của Nhật và pháp luật Việt Nam. Sữa được Bộ Y tế Việt Nam cấp giấy tiếp nhận công bố sản phẩm hợp quy số 20358/2013/ATTP-TNCB và 20359/2013/ATTP-TNCB ngày 09 tháng 10 năm 2013.\r\nHướng dẫn sử dụng\r\n- Mỗi muỗng lường (5,6g) sữa bột khi pha xong sẽ được 40ml sữa.\r\n- Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.\r\n- Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.\r\n- Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.\r\n- Hạn sử dụng: 2 năm kể từ ngày sản xuất."},{"name":"Sữa Bột Abbott Grow 4 DHA AW4S Dành Cho Trẻ 2 Tuổi Trở Lên (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"149.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 4 DHA AW4S Dành ChoTrẻ 2 Tuổi Trở Lên (400g) sở hữu công thức dinh dưỡng được thiết kế khoa học riêng cho các bé từ 2 tuổi, giàu GOS, Vitamin và khoáng chất giúp bé phát triển toàn diện. Sản phẩm cũng giúp bé hoàn thiện hệ miễn dịch một cách hiệu quả trong giai đoạn này.\r\n\r\nBổ sung DHA, Taurin, Acid Linoleic và Acid Alpha Linolenic giúp trẻ phát  triển trí não và thị giác hiệu quả. Sự hoàn thiện và phát triển các kỹ  năng này sẽ hỗ trợ bé khám phá thế giới xung quanh tốt hơn.\r\nChứa lượng vitamin D và canxi cao hơn ** đáp ứng cho sự phát triển nhanh  của bé (tương đương 500 ml cung cấp đầy đủ nhu cầu mỗi ngày).\r\nTỷ lệ Canxi/Phospho thích hợp hỗ trợ sự phát triển xương và răng, cho bé phát triển chiều cao nhanh chóng.\r\n Sử dụng hỗn hợp chất béo đặc biệt từ dầu thực vật  (không chứa dầu cọ) giúp hấp thu các chất dinh dưỡng tối ưu, đặc biệt là  chất béo tốt.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. \r\nChỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nLượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: pha 3 muỗng gạt ngang (36g) với 175ml nước ấm hoặc 180g bột với 875ml nước để được 1 lít sữa.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"325.000 ₫","description":"Sữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (400g)\r\nSữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường (400g) có công thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care đã được chứng minh lâm sàng giúp kiểm soát tốt đường huyết. Sản phẩm có thể dùng thay thế toàn phần bữa ăn chính hoặc để làm bữa ăn phụ.\r\n\r\nThông tin sản phẩm\r\nCông thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care\r\nSữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường có công thức tiên tiến*** và hệ dưỡng chất đặc chế Triple Care cho khả năng kiểm soát đường huyết hiệu quả:\r\n\r\nHệ bột đường tiên tiến, với chỉ số đường huyết thấp và được tiêu hóa từ từ giúp bình ổn đường huyết.\r\nHỗn hợp chất béo đặc chế giàu acid béo không no một nối đôi (MUFA) và Omega-3 tốt cho tim mạch.\r\nPhối hợp độc đáo các dưỡng chất bao gồm Fructo-oligosaccharid (FOS) giúp giảm cân nặng và vòng eo.\r\n\r\n\r\nCung cấp dinh dưỡng đầy đủ và cân đối cho người đái tháo đường\r\nSữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường đã được chứng minh lâm sàng và cung cấp dinh dưỡng đầy đủ và cân đối cho người đái tháo đường.  Sản phẩm giúp bạn tự tin hơn với cơ thể khỏe mạnh lâu dài, hạn chế sự phát triển những triệu chứng của đái tháo đường cho thói quen ăn uống không hợp lý.\r\nCó thể thay thế toàn phần bữa ăn chính\r\nSữa Bột Abbott Glucerna GLV Dành Cho Người Đái Tháo Đường Và Tiền Đái Tháo Đường được nghiên cứu và chứng minh thực tế có thể dùng thay thế toàn phần bữa ăn chính hoặc để làm bữa ăn phụ. Sản phẩm giúp bạn gỡ bỏ mối lo lựa chọn thực phẩm, chế độ ăn mỗi ngày, đặc biệt hữu ích khi cần chuẩn bị bữa ăn khi đi xa, du lịch.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Để pha 1 ly 237 ml, cho 200 ml nước chín để nguội vào ly. Vừa từ từ cho vào ly 5 muỗng gạt ngang (muỗng có sẵn trong hộp) tương đương 52.1g bột Glucerna, vừa khuấy đều cho đến khi bột tan hết.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý:\r\n- Được dùng để bổ sung dinh dưỡng cho bệnh nhân đái tháo dường. Dùng theo sự hướng dẫn của thầy thuốc. Không dùng cho trẻ em trừ khi có chỉ định của thầy thuốc hoặc chuyên viên y tế.\r\n- Không dùng lò viba để hâm nóng sữa\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Sữa Wyeth S-26 Promil GOLD (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wyeth.html\">Wyeth</a>","price":"455.000 ₫","description":"Sữa Wyeth S-26 Promil GOLD (900g) \r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Wyeth S-26 Promil GOLD (900g) đáp ứng nhu cầu dinh dưỡng của bé yêu trong giai đoạn đầu đời. Sữa có hệ dưỡng chất Wyeth Biofactors giúp trẻ phát triển trí não, tầm vóc, tiêu hóa và miễn dịch tốt hơn. Sữa cũng chứa DHA:AA - thành phần quan trọng cho sự phát triển não bộ của trẻ nhỏ.\r\n\r\nThông tin sản phẩm\r\nHỗ trợ bé phát triển trí não\r\nSữa Wyeth S-26 Promil GOLD cung cấp Choline hỗ trợ hoạt động của toàn bộ hệ thần kinh, tăng cường khả năng ghi nhớ. Sữa cũng chứa DHA:AA - thành phần quan trọng cho sự phát triển não bộ của trẻ nhỏ.\r\nPhát triển thị lực và các mô\r\nSữa Wyeth S-26 Promil GOLD hỗ trợ hoàn thiện võng mạc mắt, phát triển thị lực cho bé trong giai đoạn này nhờ chứa thành phần Lutein. Sữa cung cấp Alpha-lactalbumin giúp hỗ trợ xây dựng và phát triển mô tốt hơn.\r\nTốt cho hệ tiêu hóa\r\nSữa Wyeth S-26 Promil GOLD cung cấp chất xơ Oligofructose kích thích sự tăng trưởng của các vi khuẩn có lợi trong đường ruột. Sữa cũng giúp làm mềm phân, cho bé hệ tiêu hóa khỏe mạnh.\r\nNgoài ra, Sữa Wyeth S-26 Promil GOLD còn có 5 loại Nucleotides giúp tăng cường hoạt động và tái tạo tế bào cho trẻ.\r\nHướng dẫn sử dụng\r\n- Rửa sạch tay và các vật dụng pha S-26 cho trẻ.\r\n- Đun sôi các vật dụng trong 5 phút. Đậy kín nắp dụng cụ cho đến khi sử dụng.\r\n- Đun sôi nước trong 5 phút để nguội bớt. Khi nước ấm cho một lượng vừa đủ (theo bảng hướng dẫn) vào dụng cụ pha. (Theo bảng hướng dẫn cách pha, thêm chính xác số lượng bột vào dụng cụ pha, chỉ dùng muỗng lường trong hộp, dùng sống dao sạch để gạt bằng muỗng bột.)\r\n- Đậy kín nắp dụng cụ pha và lắc đều.\r\n- Nhỏ vài giọt lên cổ tay để kiểm tra nhiệt độ trước khi cho bé ăn. Nhiệt độ ấm là dùng cho bé ăn được.\r\n- Luôn bồng trẻ khi cho trẻ uống, nếu không trẻ có thể bị sặc.\r\nBảo quản: đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 4 tuần sau khi mở hộp\r\nCho bột nhiều hoặc ít hơn theo chỉ dẫn đều dẫn đến việc mất nước hoặc cung cấp không đủ chất dinh dưỡng cho con bạn. Không được thay thế tỷ lệ pha mà không có sự chỉ dẫn của cán bộ y tế.\r\nLưu ý: Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ."},{"name":"Combo Bột Ăn Dặm Nestlé Cerelac Rau Xanh Và Bí Đỏ + Cá Và Rau Xanh (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"126.000 ₫","description":"Combo Bột Ăn Dặm Nestlé Cerelac Rau Xanh Và Bí Đỏ + Cá Và Rau Xanh (200g)  giúp mẹ chăm sóc dinh dưỡng cho bé trong giai đoạn ăn dặm tốt hơn. Combo gồm 1 hộp      Bột Ăn Dặm Nestlé Cerelac Rau Xanh Và Bí Đỏ  và 1 hộp      Bột Ăn Dặm Nestlé Cerelac          Cá Và Rau Xanh.   Bột giúp cung cấp đầy đủ chất xơ, khoáng chất, vitamin ... để bé phát triển toàn diện và làm quen với quá trình ăn uống     dễ dàng hơn.\r\n 1. Bột Ăn Dặm Nestlé Cerelac Rau Xanh Và Bí Đỏ \r\n\r\n Được điều chế từ nhiều thành phần như: bột gạo (60%), bột đậu nành (13%), sucrose, maltodextrin, sữa bột tách béo, rau Bina             (2.5%), dầu thực vật.  \r\n  Cùng nhiều khoáng chất: Canxi Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid.  \r\n  Bột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine, Bifidobacterium             Lactis.  \r\n  Một chén bột ăn dặm Nestlé CERELAC mới với công thức IRON+ sẽ đáp ứng 50% nhu cầu sắt hàng ngày giúp bé phát triển trí não             tốt hơn.  \r\n  Được cung cấp thành phần Bifidus B – 1 loại Probiotic có lợi,                                                               giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu chảy, giúp hệ tiêu hóa khỏe mạnh, thúc đẩy sự hấp thụ dinh dưỡng.  \r\n  Cung cấp nhiều dưỡng chất để bé phát triển hoàn hảo hơn.  \r\n  DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\nSắt, kẽm, vitamin A vàC là những thành phần chủ yếu cấu tạo nên tế bào máu, cung cấp oxy cho cơ thể bé, đồng thời tăng cường             chức năng mắt giúp bé hấp thu dinh dưỡng tốt hơn. \r\n  Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.  \r\n  Bột sánh mịn, vị ngọt nhẹ dễ ăn, không gây ngán.  \r\n  Sản phẩm dành cho các bé từ 6 – 24 tháng tuổi. \r\n\r\n 2. Bột Ăn Dặm Nestlé Cerelac          Cá Và Rau Xanh\r\n\r\n Được điều chế từ nhiều thành phần như: bột mì (57%), sữa bột tách béo (27%), Sucrose, dầu thực vật, Maltodextrin, rau Bina (1.6%), cá cơm (1%). \r\n  Cùng nhiều khoáng chất: Canxi  Carbonate, Natri Phốt Phát, sắt Fumarat, kẽm Sun Phát, Kali Iodid. \r\nBột cũng chứa dầu cá, Vitamin (C, E, Niacin, Canxi  Pantothenate, B1, A, B6, B2, Axit Folic, D3, Biotin, B12), Taurine,  Bifidobacterium             Lactis.  \r\n  Một chén bột ăn dặm Nestlé CERELAC mới với công thức IRON+  sẽ đáp ứng 50% nhu cầu sắt hàng ngày giúp bé phát triển trí não             tốt hơn.  \r\n  Được cung cấp thành phần Bifidus B – 1 loại Probiotic có  lợi,                                                               giúp giảm tỷ lệ mắc các bệnh nhiễm trùng và tiêu  chảy, giúp hệ tiêu hóa khỏe mạnh, thúc đẩy sự hấp thụ dinh dưỡng.  \r\n  Cung cấp nhiều dưỡng chất để bé phát triển hoàn hảo hơn.  \r\n  DHA: Giúp phát triển trí não, tối ưu hóa khả năng tăng trưởng khỏe mạnh của bé.\r\nSắt, kẽm, vitamin A vàC là những thành phần chủ yếu cấu tạo nên tế bào máu, cung cấp oxy cho cơ thể bé, đồng thời tăng cường             chức năng mắt giúp bé hấp thu dinh dưỡng tốt hơn. \r\n  Chất xơ Prebio 1: Bổ sung chất xơ Prebio 1 bảo vệ hệ tiêu hóa non yếu của bé.  \r\n  Bột sánh mịn, vị ngọt nhẹ dễ ăn, không gây ngán.  \r\n  Sản phẩm dành cho các bé từ 6 – 24 tháng tuổi. \r\n\r\nHướng dẫn sử dụng\r\n\r\nRửa sạch tay trước khi chế biến thức ăn cho bé. Đảm bảo các vật dụng phải hoàn toàn sạch sẽ.\r\nCho 150 ml nước ấm vào chén.\r\nRắc từ từ 50gr ( khoảng 5 muỗng canh ) vào nước ấm.\r\nKhuấy đều cho đến khi bột mịn, cho bé ăn bằng thìa sạch."},{"name":"Sữa Bột Nestle NAN Optipro 2 (400g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"195.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"    \r\n  Sữa Bột Nestle NAN Optipro 2 (400g)   mang đến cho bé nguồn dinh dưỡng dồi dào giúp bé phát triển toàn diện. Sản phẩm còn hỗ trợ hệ miễn dịch non nớt của bé vững     chắc hơn khi bước vào giai đoạn ăn dặm - làm quen với nguồn thức ăn mới.\r\n\r\n Probiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé. \r\n DHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé. \r\n Opti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé. \r\n Kẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé. \r\n Không chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu. \r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\n Tham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Anlene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Thiếc 800g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"290.000 ₫","description":"Sữa Bột Anlene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Thiếc 800g)\r\nSữa Bột Anlene Bonemax - Dành Cho Người 19 - 50 Tuổi (Hương Vanilla, Hộp Thiếc 800g với lương canxi gấp đôi so với sữa thông thường, được chứng nhận y tế phòng ngừa loãng xương hữu hiệu cho người trưởng thành. Sản phẩm có chứa nano canxi giúp xây dựng mô xương vững chắc từ bên trong cùng mùi vị thơm ngon dễ uống sẽ là giải pháp cung cấp đầy đủ canxi giúp bạn sống khỏe mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nCung cấp nano canxi cần thiết cho độ tuổi 19 - 50\r\nNhu cầu canxi mỗi ngày của cơ thể người trưởng thành là 1,000mg. Với hàm lượng chuẩn canxi trong 2 ly sữa Anlene mỗi ngày, cơ thể sẽ được cung cấp đầy đủ canxi, giúp xương cứng cáp và khỏe mạnh hơn.\r\nBổ sung dưỡng chất cho cơ thể\r\nNgoài việc cung cấp canxi cho nhu cầu hàng ngày, sữa Anlene còn bổ sung thêm các dưỡng chất khác như:\r\n\r\nVitamin D: đóng vai trò là chất xúc tác, giúp xương dung nạp lượng Canxi đã cung cấp cho cơ thể. \r\nMagie: Điều khiển các phản ứng hóa học, phát huy tối đa tác dụng của các vitamin, lôi kéo calcium từ máu và các mô mềm vào xương, từ đó phòng chống bệnh loãng xương\r\nFos Inulin: thành phần đột phá mới của công thức Bonemax, là một loại chất xơ hòa tan được thẩm thấu bởi đường ruột, làm chậm quá trình hấp thu đường vào máu giúp bệnh nhân tiểu đường có thể yên tâm khi sử dụng.\r\nChất đạm: một trong những thành phần chính trong cấu trúc của xương, đóng vai trò quan trọng cho sự phát triển, tái tạo xương, giúp xương chắc khỏe và cứng cáp mỗi ngày.\r\n\r\nBảo vệ sức khỏe toàn diện\r\nSữa Bột Anene Bonemax cung cấp canxi giúp người trưởng thành ngăn ngừa tốt các bệnh lý về xương như: loãng xương, gai cột sống, thoái hóa xương khớp…  hiện nay rất phổ biến. Ngoài ra, việc uống sữa cung cấp nhiều chất dinh dưỡng, bổ sung canxi theo nhu cầu cơ thể là rất cần thiết để duy trì một sức khỏe dẻo dai.\r\nHương thơm dễ uống\r\nSữa Bột Anene Gold Bonemax với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\nHướng dẫn sử dụng\r\n\r\nPha 4 muỗng (khoảng 30g) Anlene với 200ml nước ấm và khuấy đều.\r\nDùng 2 ly sữa mỗi ngày để cung cấp đầy đủ nhu cầu can xi cho cơ thể. \r\nKhuấy đều cho tan hết và kiểm tra nhiệt độ thích hợp trước khi uống. \r\nKhông pha sữa với nước quá nóng sẽ làm mất đi chất dinh dưỡng có trong sữa. \r\nĐể hộp sữa nơi thoáng mát và đậy nắp kín sau mỗi lần dùng.\r\nTránh ánh nắng trực tiếp và nhiệt độ cao. \r\nNên sử dụng trong vòng một tháng kể từ khi mở hộp."},{"name":"Combo 2 Hộp Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anmum-materna.html\">Anmum Materna</a>","price":"764.000 ₫","description":"Combo 2 Hộp Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g\r\nCombo 2 Hộp Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Vanilla 800g gồm 2 hộp sữa hộp sữa bột dành cho các mẹ chuẩn bị mang thai hoặc đang mong ngóng từng ngày để đón con yêu. Sản phẩm giúp cung cấp cho cơ thể mẹ những dưỡng chất cần thiết để duy trì sức khỏe và nuôi dưỡng thai nhi. Ngoài việc hỗ trợ tiêu hóa phát triển, sữa còn giúp não bộ thai nhi phát triển mạnh nhờ vào lượng acid folic đáng kể.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cần thiết cho thai kỳ\r\nVới 2 ly Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mỗi ngày, giúp cung cấp cho mẹ 680mcg acid folic. Nhưng đó không phải là tất cả, trong Sữa Bột Dành Cho Mẹ Bầu Anmum Materna còn chứa:\r\nProbiotic DR10™: là chủng probiotic độc quyền sáng chế của Anmum Materna, giúp hệ tiêu hóa khỏe mạnh hơn, từ đó giúp hấp thu các dưỡng chất khác tốt hơn.\r\nFolate: là dưỡng chất cần thiết cho sự phát triển thần kinh và ngăn ngừa nguy cơ khiếm khuyết ống thần kinh ở thai nhi hiệu quả.\r\nDHA: là dưỡng chất cần thiết hỗ trợ cho sự phát triển trí não và thị lực của thai nhi.\r\nGangliosides: là dưỡng chất đặc biệt, đóng vai trò quan trọng cho sự phát triển tế bào não của thai nhi.\r\nVitamin B12: giúp ngăn ngừa thiếu máu trong thai kỳ, hỗ trợ phát triển trí não và vận động (phát triển cơ) ở thai nhi.\r\nKẽm: là khoáng chất cần thiết cho sự hình thành mô và hệ miễn dịch cho thai nhi.\r\nCanxi: cần thiết cho răng và xương mẹ khỏe mạnh, cung cấp thêm canxi cho thai nhi phát triển hệ xương.\r\nSắt: là khoáng chất cần thiết cho mọi bà bầu, giúp giảm nguy cơ thiếu máu do thiếu sắt ở mẹ, đáp ứng đủ nhu cầu về sắt gia tăng trong thời gian mang thai.\r\nChất xơ: giúp mẹ bầu có đường ruột khỏe mạnh hơn, ngăn ngừa hiện tượng táo bón trong thời gian mang thai.\r\nHương vị thơm ngon, dễ uống\r\nHiểu được nỗi khó khăn khi ăn uống trong thời gian mang thai của tất cả mẹ bầu, Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mang đến hương vị Vanilla thơm ngon hơn, giúp mẹ bầu dễ dàng chọn lựa theo khẩu vị của mình.\r\nHướng dẫn cách pha sữa\r\nĐể thưởng thức trọn vẹn vị ngon của Sữa Bột Dành Cho Mẹ Bầu Anmum Materna, mẹ cần tuân thủ cách hướng và dùng  muỗng có sẵn trong hộp để đong đúng liều lượng.\r\n4 muỗng sữa (37.5g) + 200ml nước ấm khuấy đều và thưởng thức.\r\nMỗi ngày 2 ly sữa giúp cung cấp dưỡng chất cho mẹ bầu khỏe mạnh và bé yêu phát triển tốt hơn.\r\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh."},{"name":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 800g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anmum-materna.html\">Anmum Materna</a>","price":"380.000 ₫","description":"Sữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 800g\r\nSữa Bột Dành Cho Mẹ Bầu Anmum Materna Hương Chocolate 800g mang đến nguồn dinh dưỡng với hương chocolate thơm ngon dành cho mẹ chuẩn bị mang thai và mẹ đang mang thai. Sản phẩm giúp cung cấp cho cơ thể mẹ những dưỡng chất cần thiết để duy trì sức khỏe và nuôi dưỡng thai nhi. Ngoài việc hỗ trợ tiêu hóa phát triển, sữa còn giúp não bộ thai nhi phát triển mạnh nhờ vào lượng acid folic đáng kể.\r\n\r\nThông tin sản phẩm\r\nCung cấp dưỡng chất cần thiết cho thai kỳ\r\nVới 2 ly Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mỗi ngày, giúp cung cấp cho mẹ 680mcg acid folic. Nhưng đó không phải là tất cả, trong Sữa Bột Dành Cho Mẹ Bầu Anmum Materna còn chứa:\r\nProbiotic DR10™: là chủng probiotic độc quyền sáng chế của Anmum Materna, giúp hệ tiêu hóa khỏe mạnh hơn, từ đó giúp hấp thu các dưỡng chất khác tốt hơn.\r\nFolate: là dưỡng chất cần thiết cho sự phát triển thần kinh và ngăn ngừa nguy cơ khiếm khuyết ống thần kinh ở thai nhi hiệu quả.\r\nDHA: là dưỡng chất cần thiết hỗ trợ cho sự phát triển trí não và thị lực của thai nhi.\r\nGangliosides: là dưỡng chất đặc biệt, đóng vai trò quan trọng cho sự phát triển tế bào não của thai nhi.\r\nVitamin B12: giúp ngăn ngừa thiếu máu trong thai kỳ, hỗ trợ phát triển trí não và vận động (phát triển cơ) ở thai nhi.\r\nKẽm: là khoáng chất cần thiết cho sự hình thành mô và hệ miễn dịch cho thai nhi.\r\nCanxi: cần thiết cho răng và xương mẹ khỏe mạnh, cung cấp thêm canxi cho thai nhi phát triển hệ xương.\r\nSắt: là khoáng chất cần thiết cho mọi bà bầu, giúp giảm nguy cơ thiếu máu do thiếu sắt ở mẹ, đáp ứng đủ nhu cầu về sắt gia tăng trong thời gian mang thai.\r\nChất xơ: giúp mẹ bầu có đường ruột khỏe mạnh hơn, ngăn ngừa hiện tượng táo bón trong thời gian mang thai.\r\nHương vị thơm ngon, dễ uống\r\nHiểu được nỗi khó khăn khi ăn uống trong thời gian mang thai của tất cả mẹ bầu, Sữa Bột Dành Cho Mẹ Bầu Anmum Materna mang đến hương vị Chocolate thơm ngon hơn, giúp mẹ bầu dễ dàng chọn lựa theo khẩu vị của mình.\r\nHướng dẫn cách pha sữa\r\nĐể thưởng thức trọn vẹn vị ngon của Sữa Bột Dành Cho Mẹ Bầu Anmum Materna, mẹ cần tuân thủ cách hướng và dùng  muỗng có sẵn trong hộp để đong đúng liều lượng.\r\n4 muỗng sữa (46g) + 200ml nước ấm khuấy đều và thưởng thức.\r\nMỗi ngày 2 ly sữa giúp cung cấp dưỡng chất cho mẹ bầu khỏe mạnh và bé yêu phát triển tốt hơn.\r\nThực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.\r\nLưu ý: Sách quà tặng được giao ngẫu nhiên."},{"name":"Sữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"304.000 ₫","description":"Sữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi)\r\nSữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi) giúp cung cấp năng lượng cùng hơn 25 vitamin và khoáng chất cho bé vươn cao hơn.  Ngoài ra, sữa còn giúp bé tăng kháng thể, bảo vệ cơ thể khỏi tác động của thời tiết, cung cấp một lượng canxi nhất định cho bé vận động suốt ngày dài.\r\n\r\nThông tin sản phẩm\r\nGiúp bé phát triển trí não vượt trội\r\nSữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi) chứa hàm lượng Omega 3 và Omega 6 rất cần thiết cho sự phát triển trí não bé. Ngoài ra, với taurine và choline giúp bé lanh lẹ hơn, trí tưởng tượng được phong phú hơn nhờ bổ sung dưỡng chất cho não bộ.\r\nCho bé vươn cao hơn\r\nSữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi) cung cấp một lượng canxi và phosphor đáng kể, đây là những vi chất cần thiết cho sự phát triển hệ xương, nâng cao tầm vóc của bé.\r\nTăng cường sức đề kháng cho bé\r\nSữa Công Thức Dolsure Grow Up 3+ (Dành Cho Bé 3 - 10 Tuổi) gồm tổng hợp các loại vitamin cần thiết cho quá trình củng cố kháng thể, giúp bé có một cơ thể khỏe mạnh hơn, năng động hơn.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dolsure.html\">Dolsure</a>","price":"345.000 ₫","description":"Sữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi)\r\nSữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi) là sản phẩm dinh dưỡng thơm ngon được bổ sung bột trái cây, vitamin và khoáng chất. Sữa giúp cung cấp thêm năng lượng và dinh dưỡng cho chế độ ăn hàng ngày thiếu vi chất của bé. Sản phẩm thích hợp cho bé từ 3 đến 10 tuổi.\r\n\r\nThông tin sản phẩm\r\nBổ sung vi chất cho bữa ăn hàng ngày của bé\r\nSữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi) thơm ngon vị trái cây giúp bổ sung L-Lysine, hỗn hợp các vitamin và khoáng chất cho chế độ ăn thiếu vi chất hàng ngày của bé. Ngoài ra, protein và chất sắt có trong sữa giúp bé tái tạo máu, tăng cường sức khỏe cho bé.\r\nCho bé vươn cao hơn\r\nSữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi) cung cấp một lượng canxi và phosphor đáng kể, đây là những vi chất cần thiết cho sự phát triển hệ xương, nâng cao tầm vóc của bé.\r\nTăng cường sức đề kháng cho bé\r\nSữa Công Thức Dolsure Fruity (Dành Cho Bé 3 - 10 Tuổi) gồm tổng hợp các loại vitamin có trong bột trái cây, cần thiết cho quá trình củng cố kháng thể, giúp bé có một cơ thể khỏe mạnh hơn, năng động hơn.\r\nHướng dẫn pha sữa\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để đong sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách bảo quản sữa\r\nVới hộp chưa mở , nên bảo quản ở nhiệt độ phòng. Sau khi mở nắp cần sử dụng hết trong vòng 3 tuần. Đậy nắp kín sau mỗi lần sử dụng, để nơi khô mát (không cho vào tủ lạnh).\r\nLưu ý: Không dùng lò vi sóng để hâm nóng sữa."},{"name":"Sữa Bột Nestle NAN Optipro 1 (400g) [566842]","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"213.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"    \r\n Sữa Bột Nestle NAN Optipro 1 (400g) được nghiên cứu riêng để phù hợp với thể chất non nớt của trẻ, cung cấp hệ dưỡng chất Opti Pro với lượng đạm Whey cần thiết.     Tỉ lệ DHA:ARA 1:1 của sữa sẽ giúp trẻ phát triển trí não và thị lực tốt hơn.\r\n\r\nProbiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé.\r\nDHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé.\r\nOpti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé.\r\nKẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé.\r\nKhông chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu.\r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\nTham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Nestle NAN Optipro 3 (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nestle.html\">Nestlé</a>","price":"355.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Nestle NAN Optipro 3 (900g) mang đến cho bé nguồn dinh dưỡng khởi đầu khỏe mạnh. Sự kết hợp giữa lợi khuẩn Bifidus BL và Opti Pro cho bé một hệ tiêu hóa và miễn dịch mạnh khỏe hơn. Các axit béo có trong sữa giúp trí não bé phát triển vượt trội hơn.\r\n\r\nProbiotics Bifidus BL là những vi sinh vật có lợi giúp: hỗ trợ hệ miễn dịch cho bé, hỗ trợ hệ tiêu hóa khỏe mạnh cho bé.\r\nDHA, ARA là hỗn hợp các axít béo, giúp phát triển trí não và thị lực trong giai đoạn tăng trưởng của bé.\r\nOpti Pro - hệ dưỡng chất cung cấp đạm cần thiết cho sự phát triển và phù hợp với cơ quan còn non nớt của bé.\r\nKẽm, sắt giúp hỗ trợ thiết lập hệ miễn dịch tự nhiên của bé.\r\nKhông chứa đường Sucrose theo khuyến cáo của Hiệp hội Nhi khoa Tiêu hóa Gan và Dinh dưỡng châu Âu.\r\n\r\n Hướng dẫn sử dụng \r\n\r\n Rửa sạch tay trước khi pha. \r\n Rửa cốc và nắp đậy thật kỹ \r\n Đun sôi cốc và nắp đậy trong 5 phút. Đậy nắp kín cho đến khi sử dụng \r\n Đun sôi nước uống trong 5 phút : để nguội bớt \r\nTham khảo bảng hướng dẫn cách pha, rót chính xác lượng nước ấm cần dùng vào cốc đã được luộc \r\n Chỉ dùng muỗng lường trong hộp và gạt ngang muỗng lường vào mép/gờ của thành hộp \r\n Tham khảo bảng hướng dẫn cách pha, thêm chính xác số lượng muỗng lường (gạt ngang ) tương ứng với độ tuổi của trẻ \r\n Đậy nắp và lắc hoặc khuấy đều cho đến khi bột được hòa tan hoàn toàn và cho trẻ uống liền \r\n Sau khi dùng, đặt muỗng lường trong giá treo bên trong hộp \r\n\r\n Bảo quản  : đậy kín nắp hộp sau mỗi lần sử dụng và bảo quản nơi khô ráo. Nên sử dụng trong vòng 3 tuần sau khi mở hộp."},{"name":"Sữa Bột Abbott Grow 1 AG1M (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"320.000 ₫","description":"\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Grow 1 AG1M (900g) cung cấp cho bé yêu hàm lượng lợn các dưỡng chất  GOS, Canxi, Vitamin D, và khoáng chất giúp bé yêu phát triển thể chất, hệ tiêu hóa và miễn dịch. Sữa sử dụng  chất béo từ dầu thực vật giúp hấp thụ chất dinh dưỡng tốt để bé tăng trưởng cân nặng và chiều cao tốt hơn.\r\n\r\nBổ sung dưỡng chất GOS giúp kích thích sự phát triển của các vi khuẩn có lợi.\r\nGiúp tăng cường sức đề kháng cho hệ tiêu hóa giúp bé dễ tiêu hóa và hấp thụ dinh dưỡng.\r\nChứa phức hợp các dưỡng chất như kẽm, Beta-caroten và các chất chống  oxi hóa như vitamin C và E giúp hệ miễn dịch của bé khỏe mạnh.\r\n Công thức giàu Canxi, Vitamin D, có tỷ lệ Canxi /Phospho thích hợp với khả năng hấp thụ dinh dưỡng mỗi ngày của trẻ.\r\nGiúp hấp thu tốt canxi, hỗ trợ sự phát triển xương và răng chắc khỏe để nâng cao dáng vóc cho bé.\r\nCung cấp nguồn Protein chất lượng cao hỗ trợ bé phát triển khỏe mạnh.\r\nCung cấp hỗn hợp chất béo từ dầu thực vật (không chứa dầu cọ) được  chứng minh lâm sàng giúp hấp thu tốt chất béo, giúp bé tăng cân đều và  ổn định hơn.\r\n\r\nHướng dẫn sử dụng\r\n\r\nĐun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. \r\nChỉ sử dụng sản phẩm này theo chỉ dẫn của bác sĩ/chuyên viên dinh dưỡng. \r\nPha chế theo đúng hướng dẫn. Cho trẻ ăn bằng cốc, thìa hợp vệ sinh.\r\nCách pha chuẩn: pha 1 muỗng gạt ngang (8,2g) với 60ml hoặc 124.6g bột pha với nước để được 1 lít sữa.\r\nSữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\n\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Thịt Bò Nhật Bản Hầm Với Khoai Tây Wakodo - IE93 (Cho Bé Từ 9 Tháng Trở Lên)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/wakodo.html\">Wakodo</a>","price":"65.000 ₫","description":"Thịt Bò Nhật Bản Hầm Với Khoai Tây Wakodo - IE93 (Cho Bé Từ 9 Tháng Trở Lên)\r\nThịt Bò Nhật Bản Hầm Với Khoai Tây Wakodo - IE93 (Cho Bé Từ 9 Tháng Trở Lên) được làm từ thịt bò Nhật Bản cung cấp chất đạm, chất béo, tinh bột khoai tây, giúp bổ sung năng lượng cho trẻ giai đoạn trên 9 tháng tuổi. Các loại nguyên liệu đã được làm chín, chỉ cần hâm nóng là có thể ăn được. Dùng sản phẩm để gia tăng hương vị cho những món ăn dặm của trẻ.\r\nThông tin sản phẩm\r\n \r\nBổ sung dinh dưỡng trong giai đoạn ăn dặm\r\nSản phẩm được làm từ 100% rau củ Nhật Bản, khoai tây, nước dùng bằng rong biển cá ngừ, thịt bò đã chế biến, xì dầu, nước hầm gà... bổ sung dưỡng chất thiết yếu cho trẻ trong giai đoạn ăn dặm và mọc răng.\r\nChất lượng cao, an toàn cho trẻ\r\nSản phẩm được nhập khẩu từ Nhật Bản, công nghệ sản xuất trải qua nhiều công đoạn kiểm định nghiêm ngặt. Sản phẩm không chứa phẩm màu, không chất bảo quản nên bố mẹ hoàn toàn có thể yên tâm cho bé sử dụng.\r\nChỉ tiêu dinh dưỡng có trong 1 gói cháo 80g\r\n\r\n\r\n\r\n\r\nNăng lượng\r\n\r\n\r\n32 kcal\r\n\r\n\r\n\r\n\r\nChất đạm\r\n\r\n\r\n1 g\r\n\r\n\r\n\r\n\r\nChất béo\r\n\r\n\r\n0g\r\n\r\n\r\n\r\n\r\nCarbon hydrat\r\n\r\n\r\n7,1g\r\n\r\n\r\n\r\n\r\nNatri\r\n\r\n\r\n136 mg\r\n\r\n\r\n\r\n\r\nCách sử dụng:\r\nSản phẩm đã được chế biến sẵn, có thể ăn luôn. Hâm nóng lên sẽ ngon hơn.\r\n- Hâm nóng bằng nước sôi : Ngâm túi chưa cắt miệng vào nước sôi khoảng 1 - 2 phút. Dùng đũa đưa vào lỗ trên túi để lấy túi ra. Cắt miệng túi, đổ món ăn ra bát, trộn đều rồi ăn.\r\n- Hâm nóng bằng lò vi sóng: Đổ món ăn ra bát rồi hâm bằng lò vi sóng trong khoảng 30 giây với mức nhiệt độ 500W.\r\nChú ý:  Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ nhỏ.\r\nKhối lượng tịnh: Túi 80g\r\nHạn sử dụng: 18 tháng.\r\nXuất xứ: WAKODO Co.LTD, Nhật Bản. 14-3, Kanda Tsukasa – machi, 2-Chome, Chiyoda – ku, Tokyo, Japan."},{"name":"Sữa Bột Abbott Similac IQ4 (900g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/abbott.html\">Abbott</a>","price":"429.000 ₫","description":"Sữa Bột Abbott Similac IQ4 (900g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Bột Abbott Similac IQ4 (900g) sẽ giúp bé yêu nhà bạn phát triển cơ thể phát triển toàn diện, xây dựng hệ miễn dịch khỏe mạnh và phát triển não bộ nhanh chóng. Sữa được bổ sung dưỡng chất GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho bé hệ tiêu hóa khỏe mạnh hơn.\r\n\r\nThông tin sản phẩm\r\nHỗ trợ bé phát triển sức đề kháng theo 3 cơ chế\r\nSữa Bột Abbott Similac IQ4 (900g) sẽ giúp hỗ trợ bé phát triển sức đề kháng theo 3 cơ chế:\r\n\r\nPrebiotic nuôi dưỡng các vi khuẩn có lợi phát triển, giúp tăng cường sức đề kháng đang phát triển của trẻ.\r\nNucleotide giúp cơ thể tạo kháng thể.\r\nCác dưỡng chất chống oxy hóa như Beta Caroten, Vitamin C và Vitamin E giúp bảo vệ tế bào, tăng cường sức đề kháng.\r\n\r\nPhát triển cân nặng và chiều cao ổn định\r\nSữa Bột Abbott Similac IQ4 (900g) được tăng cường chất đạm và giảm chất béo**, giúp trẻ tăng trưởng thế chất ổn định và khỏe mạnh. Công thức sữa giàu canxi**, 3 ly Sữa Bột Abbott Similac GainKid IQ Intelli-Pro có thể đáp ứng 100% nhu cầu Canxi hàng ngày của trẻ, giúp phát triển xương, răng chắc khỏe cũng như sở hữu chiều cao vượt trội hơn.\r\n\r\nHoàn thiện não bộ cho bé\r\nSữa Bột Abbott Similac IQ4 (900g) cung cấp hệ dưỡng IQ gồm DHA, AA, Lutein, Omega 3, Omega 6, Taurin, Cholin, Sắt, Kẽm, Acid Folic, Iốt... là những dưỡng chất quan trọng giúp hoàn thiện và phát triển não bộ cho trẻ. Sự kết hợp độc đáo của DHA và Lutein hàm lượng cao* có trong sữa còn giúp bé phát triển trí não và có được đôi mắt khỏe mạnh hơn.\r\nNgoài ra, Sữa Bột Abbott Similac IQ4 (900g) còn được bổ sung GOS (Prebiotic) giúp kích thích sự phát triển của các vi khuẩn có lợi cho hệ tiêu hóa của trẻ khỏe mạnh, tăng cường sức đề kháng.\r\nHướng dẫn sử dụng\r\n- Đun sôi nước trước khi dùng để pha và làm theo bảng hướng dẫn kèm theo. Chỉ dùng muỗng có sẵn trong hộp để lường sữa. Lượng pha dư hơn 1 lần uống phải bảo quản trong tủ lạnh ở 2-4ºC không quá 24 giờ.\r\nCách pha chuẩn: Pha 4 muỗng gạt ngang với 60ml nước ấm.\r\nBảo quản: Bảo quản hộp chưa mở ở nhiệt độ phòng. Hộp đã mở phải được bảo quản ở nơi khô mát (nhưng không cho vào tủ lạnh) và phải được dùng torng vòng 3 tuần. Sữa vừa pha phải được dùng ngay hay đậy kín, cho vào tủ lạnh và dùng trong vòng 24 giờ.\r\nLưu ý:\r\n- Không dùng lò viba để hâm nóng sữa.\r\nSản phẩm giới hạn, mỗi khách hàng chỉ được mua tối đa 2 hộp. Tiki xin phép từ chối các đơn hàng mua sỉ."},{"name":"Hộp 4 Hộp Sữa Nước Anlene Đậm Đặc 4X Hương Vanilla (4 x 110ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/anlene.html\">Anlene</a>","price":"42.000 ₫","description":"Hộp 4 Hộp Sữa Nước Anlene Đậm Đặc 4X Hương Vanilla (4 x 110ml) \r\n Hộp 4 Hộp Sữa Nước Anlene Đậm Đặc 4X Hương Vanilla (4 x 110ml)  được sản xuất với công mới giúp cung cấp canxi nhiều hơn gấp 4 lần so với sữa tươi tự nhiên. Sản phẩm giúp gia tăng khả     năng hấp thụ canxi vào cơ thể và phòng ngừa loãng xương hữu hiệu. Hương thơm dễ uống, hộp giấy tiện dụng giúp bạn có thể     bổ sung canxi mọi lúc mọi nơi.\r\n\r\n Thông tin sản phẩm \r\n Cung cấp đặc biệt canxi cho cơ thể \r\nAnlene đặc biệt với công thức hoàn hảo hơn các loại sữa thông thường giúp tối ưu bộ khung xương người lớn.      Sữa Nước Anlene Đậm Đặc 4X  được chọn lọc kỹ hơn giúp gia tăng khả năng hấp thụ canxi vào cơ thể, cung cấp đầy đủ cho hệ xương.\r\n Bổ sung khoáng chất giúp cơ thể khỏe mạnh \r\nNgoài canxi, sữa      Anlene  còn chứa vitamin D giúp tương trợ trong quá trình tiếp thụ canxi tối đa vào cơ thể. Protein hỗ trợ việc tái sinh sụn và     mô xương, magie kiểm soát và khóa chặt các nguyên tử canxi cùng với kẽm là chất thiết yếu cho sự phát triển cơ thể.\r\n Hàm lượng dinh dưỡng có trong 110ml sữa Anlene \r\n\r\n    \r\n\r\n\r\nNăng lượng\r\n63.8 kcal\r\n\r\n\r\nChất đạm\r\n3.3 g\r\n\r\n\r\nCarbohydrate\r\n8.8 g\r\n\r\n\r\nLactose\r\n5.3 g\r\n\r\n\r\nChất béo\r\n1.5 g\r\n\r\n\r\nCanxi\r\n500 mg\r\n\r\n\r\nMagie\r\n35 mg\r\n\r\n\r\nKẽm\r\n1.5 mg\r\n\r\n\r\nVitamin D\r\n2.5 µg\r\n\r\n\r\nVitamin B2\r\n0.15 mg\r\n\r\n\r\nPhốt-pho\r\n280.5 mg\r\n\r\n\r\nNatri\r\n90.2 mg\r\n\r\n\r\n\r\n Hương thơm dễ uống \r\n Sữa Nước Anlene Đậm Đặc 4X Hương Vanilla  với hương thơm vanilla dịu nhẹ và ít chứa chất béo sẽ hấp dẫn bạn hơn, giúp bạn dễ uống hơn.\r\n Hộp giấy tiện dụng \r\nVới hương vị thơm ngon dễ uống,      Sữa Nước Anlene Đậm Đặc 4X  được đóng thành hộp giấy nhỏ gọn tiện dụng, sản phẩm giup bạn dễ dàng bổ sung canxi bất cứ lúc nào."},{"name":"Sữa Morinaga Hagukumi (850g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/morinaga.html\">Morinaga</a>","price":"550.000 ₫","description":"Sữa Morinaga Hagukumi (850g)\r\n\"Sữa mẹ là thức ăn tốt nhất cho sức khỏe và sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\"\r\nSữa Morinaga Hagukumi (850g) - Không phải bà mẹ nào cũng có khả năng mang lại cho bé nguồn dinh dưỡng tuyệt vời từ sữa mẹ, hiểu được điều này, Morinaga đã nghiên cứu và cho ra đời dòng Sữa Morinaga Hagukumi. Sữa được bổ sung Lactoferrin, thành phần có nhiều nhất trong sữa non; DHA và các vitamin, khoáng chất thiết yếu, sữa giúp bé phát triển toàn diện thể chất, trí não và hệ miễn dịch ngay từ những năm tháng đầu đời.\r\n\r\nThông tin sản phẩm\r\n Bổ sung Lactoferrin và Nucleotides có nhiều trong sữa mẹ\r\n- Sự kết hợp hoàn hảo của hai thành phần có nhiều trong sữa mẹ là Lactoferrin và Nucleotides, giúp trẻ tăng cường khả năng miễn dịch lên gấp 2 lần, ngăn ngừa nhiễm trùng và hạn chế hoạt động của virus.\r\nTiêu hóa tốt, ngăn ngừa táo bón.\r\n- Bên cạnh đó, sữa còn bổ sung 2 loại đường bổ trợ tiêu hóa Lactulose và Raffinose giúp bé tiêu hóa tốt hơn và ngăn ngừa táo bón, cải thiện hệ vi sinh đường ruột, làm cho phân bé tơi xốp giống như khi bé bú mẹ.\r\nPhát triển trí não và thị giác\r\n- Hàm lượng DHA, Taurine, Choline cao trong sữa giúp kích thích não bộ hoạt động, tăng cường khả năng tư duy, hỗ trợ trẻ phát triển, hoàn thiện hệ thần kinh và võng mạc.\r\nBổ sung vitamin và các dưỡng chất thiết yếu\r\n- Vitamin A, D, K, C, B6,… dồi dào trong Morinaga Hagukumi giúp bé phát triển thị giác, hấp thụ canxi, phốt pho đồng thời tăng cường khả năng chống nhiễm khuẩn và miễn dịch cho bé. Các khoáng chất thiết yếu có tác dụng tích cực đối với quá trình tổng hợp protein, hệ xương và trí não để bé phát triển khỏe mạnh và thông minh.\r\nKiểm định an toàn\r\n- Morinaga được sản xuất và đóng gói hoàn toàn tại Nhật. Sản phẩm đáp ứng yêu cầu về dinh dưỡng theo tiêu chuẩn của Tổ chức Y tế thế giới WHO, tuân phủ các tiêu chuẩn của Nhật và pháp luật Việt Nam. Sữa được Bộ Y tế Việt Nam cấp giấy tiếp nhận công bố sản phẩm hợp quy số 20358/2013/ATTP-TNCB và 20359/2013/ATTP-TNCB  ngày 09 tháng 10 năm 2013.\r\nHướng dẫn sử dụng\r\n- Mỗi muỗng lường (2,6g) sữa bột, khi pha xong sẽ được 20ml sữa.\r\n- Chỉ pha sữa đủ cho 1 lần dùng. Cho trẻ uống sữa ngay sau khi pha, không pha sẵn hoặc cho trẻ uống sữa thừa.\r\n- Sau mỗi lần sử dụng, đậy thật chặt nắp hộp và bảo quản ở nơi khô ráo, thoáng mát để sữa không bị bụi và nhiễm khuẩn. Không để sữa trong tủ lạnh.\r\n- Sau khi mở hộp sữa, nên sử dụng hết trong vòng 1 tháng.\r\n- Hạn sử dụng: 2 năm kể từ ngày sản xuất."}]