[{"name":"Bộ Trang Điểm Farmasi 02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/farmasi.html\">Farmasi</a>","price":"185.000 ₫","description":"Bộ Trang Điểm Farmasi 02   - Son môi c      hứa dầu dưỡng ẩm vì vậy nó giúp môi bạn trở nên nhẹ và mềm hơn, khi son se khô thì mịn như lụa, tự nhiên như màu môi thật.          Son che khuyết điểm đem lại độ mềm mịn, tuyệt vời hoàn hảo cho làn da.Sản phẩm có độ che phủ tốt, không bị trôi trong quá             trình sử dụng. Sáp dưỡng môi là sản phẩm               dưỡng ẩm giúp phục hồi da khô, da nứt nẻ. Chiết xuất tinh dầu cây trà Úc với các thành phần hoàn toàn từ tự nhiên  không                 chứa hóa chất, an toàn ngay với những làn da nhạy cảm nhất.   \r\n Son Môi Thời Thượng Farmasi Let's Make Up Trendy Lipstick 4g - 1736LIP - 06 Hồng San Hô \r\n\r\n Son môi dạng kem sẽ cho bạn lớp phủ rộng và trông đôi môi vẻ ngoài hơi bóng hoặc hơi sương khói mờ ảo. \r\n Son môi dạng kem rất tuyệt để mang lại điểm nhấn nổi bật cho đôi môi vì nó rất nhiều sắc tố. \r\n Không những thế, sản phẩm với thiết kế nhỏ gọn, màu sắc tươi tắn giúp bạn dễ dàng lựa chọn. \r\n Son môi Let’s make up là sản phẩm rất nổi trội với độ che phủ khuyết điểm tốt, lên màu chuẩn, dưỡng mềm mà không làm         khô nứt môi, giữ màu son lâu trôi nhiều giờ đồng hồ, cho bạn đôi môi mềm mịn thật rạng rỡ. \r\n Bạn hoàn toàn tự tin khi sử dụng son dù ngày hay đêm, dù mưa hay nắng bởi vì dù dưới ánh nắng hay đèn flash thì màu son         lúc nào cũng tệp với môi bạn, làn môi mỏng mịn – Trông như màu môi thật. \r\n\r\n Sáp Dưỡng Cho Môi Và Mặt Tea Tree Series Balm Farmasi 1823BAL (15ml) \r\n\r\n  Sáp dưỡng ẩm giúp bảo vệ da khỏi những tác động của thời tiết và nó hoạt động như chất hàn gắn cho các tế bào của da, ngăn             cản sự mất nước, giúp cho các tế bào da tự củng cố và tái tạo từ bên trong,chống khô da ,trị nứt nẻ ,giúp hàn gắn những vết             cắt nhỏ và những vết bỏng.  \r\n  Với công thức tinh dầu cây trà Úc tự nhiên, thanh mát, giúp nhẹ nhàng xoa dịu làn da, dưỡng ẩm tối ưu, cung cấp độ ẩm từ             sâu bên trong da.  \r\n\r\n     Son Che Khuyết Điểm Farmasi     \r\n\r\n Sản phẩm kem che khuyết điểm dạng thỏi sử dụng cho vùng quầng mắt, môi và khu vực chữ T. \r\n Bạn hãy yên tâm khi vừa thoải mái trang điểm lại chẳng lo hại da bởi vì sản phẩm có chứa các thành phần dưỡng chất giúp         nuôi dưỡng làn da “đỏng đảnh” của bạn. \r\n Không những thế với kem che khuyết điểm Farmasi bạn còn có thể loại bỏ những đốm mụn “đáng ghét” trên mặt với các thành         phần Acid Salicylic."},{"name":"Hộp Kem Chấm Mụn Dưỡng Trắng Thảo Dược Florescence Hộp 12 Tuýp (9ml/Tuýp) - HCMTD-F9mx12","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/florescence.html\">Florescence</a>","price":"1.176.000 ₫","description":"Hộp Kem Chấm Mụn Dưỡng Trắng Thảo Dược Florescence Hộp 12 Tuýp (9ml/Tuýp) - HCMTD-F9mx12 - Đây là một bước đột phá trong việc giảm mụn  và ngăn ngừa sự lớn mạnh của mụn. làm khô nhanh nốt mụn để tránh việc tạo ra sẹo lõm trên da mặt. hiệu quả ngay trong ngày đầu tiên sử dụng.\r\nTính năng sản phẩm\r\n\r\nNgăn ngừa sự lớn mạnh của mụn.\r\nLàm khô nhanh nốt mụn.\r\nKhông để lại sẹo lõm trên da mặt.\r\nHiệu quả ngay trong ngày đầu sử dụng.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da đang có vấn đề về mụn."},{"name":"Combo Kem Đa Chức Năng Cải Tiến Mới - 2 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"490.000 ₫","description":"Combo Kem Đa Chức Năng Cải Tiến Mới - 2 It's Well Plus   là bộ sản phẩm giúp chăm sóc da và trang điểm, gồm Kem CC Đa Chức Năng Cải Tiến Mới Platinum Sophia Snail And Stem Whitening Plus Wrinkle Capsule CC Cream SPF35+/PA+++ ADVANCED - 50ml và Xịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml.\r\nXịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml giúp dưỡng ẩm và bổ sung dinh dưỡng cho da, giúp cải thiện làn da khô   sạm nhờ Collagen cùng nhiều tinh chất chiết xuất từ thiên nhiên.\r\n\r\nPhục hồi và dưỡng ẩm: Xịt khoáng dạng gel chứa thành phần Collagen  và  các dưỡng chất khác giúp làm sáng da, giữ ẩm và xóa tan các nếp  nhăn.\r\nThành phần Collagen: Cung cấp dinh dưỡng và độ ẩm cho da. Phòng ngừa tình trạng lão hóa da gây sạm, nám.\r\nDưỡng chất phục hồi Adenosine: Cải thiện đáng kể các nếp nhăn và làm da căng mịn.\r\nSáu loại tinh chất trà (trà xanh, mộc qua, hoa cúc,quế, ngải tây, adenosine..) giúp da tỏa sáng và căng mịn.\r\nCông thức dạng gel giúp da giữ ẩm lâu dài.\r\n\r\n\r\n\r\nKem CC Đa Chức Năng Cải Tiến Mới Platinum Sophia Snail And Stem Whitening Plus Wrinkle Capsule CC Cream SPF35+/PA+++ ADVANCED - 50ml\r\n\r\nChăm sóc da và trang điểm chỉ trong 1 bước đơn giản. Dưỡng ẩm, sáng da, chống nắng, lớp phấn nền hoàn hảo suốt cả ngày.\r\nTăng cường thêm tỷ lệ các thành phần dưỡng trắng và chống nhăn.\r\nDịch ốc sên, tế bào gốc từ Nhân sâm và Nấm tốt cho việc tái tạo da, chống lão hóa, giữ ẩm một cách hoàn hảo.\r\nSản phẩm được nâng cấp so với BB Cream, lớp nền sáng tự nhiên, chống nắng hiệu quả, phù hợp với khí hậu vùng Đông Nam Á.\r\nSản phẩm không sử dụng hương thơm nhân tạo, chỉ sử dụng hương thơm từ các thành phần tự nhiên như tinh dầu oải hương, vỏ cây Cedrus Atlantica, hạt Elettaria Cardamomum, vỏ bưởi, trái Litsea Cubeba, vỏ cam, gỗ đàn hương.\r\nTinh chất nha đam và rau má giúp làm dịu da bị kích ứng, làm lành nhanh da bị tổn thương.\r\n\r\nCách dùng\r\n\r\n Rửa mặt và lau sạch mặt \r\nCó thể dùng thêm nước hoa hồng và serum\r\nDùng kem dưỡng tán đều và matxa lên mặt giúp dưỡng chất thẩm thấu\r\nThoa CC Cream"},{"name":"Hộp Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48h Vichy Aqualia Dynamic Hydration Box - VVN00082 - 100843895","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"899.000 ₫","description":"Hộp Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48h Vichy Aqualia Dynamic Hydration Box - VVN00082 - 100843895 - Nếu bạn đang lo ngại về làn da khô hoặc da quá nhiều dầu nhưng bề mặt da khô thì sản phẩm mới của Vichy Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Serum 2014 - 100659501 công thức chứa Hyaluronic Acid có khả năng khóa ẩm cho bề mặt da ẩm mượt, căng mịn. 10% thành phần nước khoáng àm dịu, mát da giúp da luôn tươi mát, dễ chịu.\r\nTính năng sản phẩm\r\n\r\nThế hệ dưỡng ẩm mới “Dynamic Hydration” (gồm 10% nước khoáng dưỡng da Vichy và 3 hoạt chất dưỡng ẩm độc quyền: Hyaluronic Acid, Aquabioryl, Carragheenans) giúp cung cấp nước, giữ nước, luân chuyển nước đến từng khe hở và từng nanomet tế bào da.\r\nDựa trên ý kiến của 52 phụ nữ có làn da nhạy cảm được thử nghiệp sản phẩm sau 1 tháng sử dụng\r\n71% đồng ý da căng mịn, mượt mà.\r\n75% đồng ý nếp nhăn mờ dần, da mịn màng.\r\n85% đồng ý tươi tắn, da rạng rỡ.\r\nSản phẩm được kiểm nghiệm trên làn da nhạy cảm dưới sự giám sát của bác sĩ da liễu. Sản phẩm Vichy đảm bảo không chứa Paraben, không gây dị ứng, không gây nhân mụn trứng cá.\r\n\r\nLoại da phù hợp\r\nSản phẩm giúp cung cấp ẩm để làn da thêm ẩm mượt mịn màng, không gây kích ứng kể cả với da nhạy cảm. Phù hợp với da dầu, khô, hỗn hợp,...\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Combo Sản Phẩm Milaganics: Lotion Bưởi Phục Hồi Tóc Hư Tổn (100ml) + Tonel Hoa Hồng Trà Xanh (100ml) + Dầu Massage Giảm Mỡ Bụng (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/milaganics.html\">Milaganics</a>","price":"219.000 ₫","description":"Combo Sản Phẩm Milaganics: Lotion Bưởi Phục Hồi Tóc Hư Tổn (100ml) + Tonel Hoa Hồng Trà Xanh (100ml) + Dầu Massage Giảm Mỡ Bụng (100ml) - sẽ là món quà ý nghĩa dành tặng cho bạn gái, người thân, bạn bè thân  thiết... Bộ sản phẩm sẽ giúp cho chăm sóc toàn diện     cho chị em phụ  nữ các vấn đề về làn da, về tóc hoặc về các phẫn mỡ dư thừa. Hãy dành  những gì tốt đẹp nhất dành cho người     phụ nữ thương yêu của mình nhé.\r\nLotion Bưởi Phục Hồi Tóc Hư Tổn Milaganics (100ml)\r\n\r\nPhần nước tinh khiết có trong sản phẩm hỗ trợ làm tóc ẩm mềm, dễ dàng hấp thu dưỡng chất, đồng thời giúp các hoạt chất dễ dàng khuếch tán trong quá trình massage.\r\nTinh dầu vỏ bưởi thấm sâu vào da đầu và từng sợi tóc, kích thích các nang lông hoạt động, giúp tóc mọc nhanh hơn, đồng thời nuôi dưỡng sợi tóc mạnh khỏe, ngăn chặn hiện tượng rụng tóc.\r\nVitamin E và vitamin B5 dưỡng ẩm cho tóc, đồng thời tạo nên một lớp màng bao bọc lấy từng sợi tóc, từ đó bảo vệ mái tóc không bị xơ, rối, ngăn chặn hiện tượng chẻ ngọn, phục hồi cấu trúc sợ tóc. Đẩy lùi hiện tượng gãy rụng hiệu quả. \r\nDầu dừa và dầu argan thấm vào từng sợi tóc trong quá trình massage giúp dưỡng tóc mềm mượt và óng ả, đồng thời là một lớp đệm khóa ẩm, giúp lưu giữ lại các dưỡng chất trên da đầu và tóc lâu hơn(tinh dầu vỏ bưởi, vitamin E, vitamin B5).\r\nSản phẩm Lotion Bưởi là công thức độc đáo được Milaganics sáng tạo dựa trên những công dụng và tính năng đặc biệt mà tinh dầu vỏ bưởi có, cùng với các loại dầu nền (dầu dừa, dầu argan), nước tinh khiết và các loại vitamin có lợi cho tóc.\r\nDưỡng ẩm cho tóc, bảo vệ tóc trước các tác nhân gây xơ rối và gãy rụng, phục hồi tóc hư tổn.\r\nDưỡng tóc chắc khỏe, ngăn ngừa rụng tóc và kích thích mọc tóc.\r\nDưỡng tóc vào nếp và mềm mượt óng ả.\r\nHương thơm dịu nhẹ mang lại cảm giác thư giãn, thoải mái.\r\n\r\nTonel Hoa Hồng Trà Xanh (100ml)\r\n\r\n Nước Hoa Hồng Trà Xanh chính là loại toner thiên nhiên tốt nhất dành cho da mặt của  bạn. Hãy sử dụng một miếng bông trang         điểm, nhỏ vài giọt lên đó  rồi thấm lên mọi vùng trên da mặt hàng ngày. \r\n Nó có tác dụng chính là làm se lỗ chân lông, tạo hương thơm tự  nhiên trên da, giúp bạn có được một làn da mịn màng, sáng         khỏe  hoàn hảo. Trợ giúp cân bằng độ PH cho da \r\n Tẩy trang thiên nhiên hoàn hảo: Nước hoa hồng có thể làm sạch và loại bỏ lớp trang điểm một cách hiệu quả mà không cần sử         dụng bất kỳ chất tẩy rửa hỗ trợ nào. \r\n Nó giúp nhẹ nhàng mở các lỗ chân lông ra, loại bỏ lớp trang điểm và  bụi bẩn sau đó thu nhỏ chúng lại. Với nước hoa hồng,         bạn không  cần phải bỏ tiền để mua những hóa chất tẩy trang đắt tiền nữa. \r\n\r\nDầu Massage Giảm Mỡ Bụng (100ml)\r\n\r\n Tinh dầu tính ấm có tác dụng loại bỏ mô mỡ nhanh chóng, làm săn  chắc cơ một cách an toàn, tái tạo và phục hồi làn da, giúp         giảm  cân hiệu quả. \r\n Sử dụng dầu massage hàng ngày sẽ giúp bạn gái nhanh chóng lấy lại vóc dáng ưng ý, thon gọn và quyến rũ bất ngờ. \r\n Ngoài ra, sản phẩm còn hỗ trợ quá trình tuần hoàn máu, mang đến cảm giác thư giãn, thoải mái cho người dùng."},{"name":"Combo Trang Điểm Làn Da Hoàn Hảo NYX: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder + Kem Che Khuyết Điểm CONCEALER JAR NYX","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nyx.html\">NYX</a>","price":"549.000 ₫","description":"Combo Trang Điểm Làn Da Hoàn Hảo NYX: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder + Kem Che Khuyết Điểm CONCEALER JAR NYX giúp bạn có vẻ ngoài thêm hoàn hảo. Sự kết hợp giữa Kem Che Khuyết Điểm CONCEALER JAR NYX và Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder giúp bạn thêm tự tin.\r\nPhấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder\r\n\r\nVới các hạt phấn nhỏ mịn không chỉ giúp bạn có được làn da láng mịn,  tự nhiên mà còn kiểm soát và hạn chế lượng dầu dư thừa trên da mặt,  giảm bóng nhờn hiệu quả.\r\nGồm các khoáng chất silic 100% nguyên chất giúp giảm thiểu sự tiết dầu của da, giúp da mặt bạn không bị bóng nhờn suốt cả ngày.\r\nMịn như satin và nhẹ như lông hồng.\r\nMật độ hạt phấn bám lên da thưa, hạt phấn có cấu tạo hút ẩm mạnh.\r\nVới thành phần là các khoáng chất tự nhiên,  vừa thấm dầu, giữ phấn, vừa giúp bảo vệ da khỏi các tác động của môi trường.\r\nPhấn bột mịn dành cho da dầu hoặc những ngày ngày trang điểm liên tục, giảm thiểu tối đa dầu trên da mặt.\r\n\r\nKem Che Khuyết Điểm CONCEALER JAR NYX\r\n\r\nLà sản phẩm dạng bột, giúp bạn tạo nên lớp trang điểm hoàn hảo.\r\nSản phẩm không những có độ che phủ cao mà còn chứa rất nhiều dưỡng chất, giúp cải thiện làn da của bạn.\r\nSản phẩm có thành phần chứa nhiều dưỡng chất, không những có tác  dụng trong việc tạo hiệu ứng trang điểm đều màu mà còn duy trì độ ẩm cho  da.\r\nTông màu tự nhiên của kem có tác dụng che phủ các khuyết điểm sắc  vàng như sẹo mụn, vết bớt... mang đến làn da sự đồng đều và không còn  khuyết điểm.\r\nThích hợp cho mọi loại da\r\n\r\nCác mẫu của combo để bạn chọn lựa:\r\n#1: Combo trang điểm làn da hoàn hảo gồm:Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và kem che khuyết điểm CONCEALER JAR NYX - BLP01#2: Combo trang điểm làn da hoàn hảo gồm:Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và kem che khuyết điểm CONCEALER JAR NYX - BLP02#3: Combo trang điểm làn da hoàn hảo gồm:Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và kem che khuyết điểm CONCEALER JAR NYX - BLP03"},{"name":"Bộ Sản Phẩm Chăm Sóc Da Mặt L'oreal ZVN00387: Sữa Rửa Mặt Săn Chắc Da 100ml + Nước Hoa Hồng 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"279.000 ₫","description":"Bộ Sản Phẩm Chăm Sóc Da Mặt L'oreal ZVN00387: Sữa Rửa Mặt Săn Chắc Da 100ml + Nước Hoa Hồng 200ml - Sữa rửa mặt mang lại hiệu quả cao trong việc rửa sạch và nuôi dưỡng làn da sáng, khỏe mạnh mỗi ngày. Nước hoa hồng giúp làm sạch sâu cho da, lấy đi những bụi bẩn, bã nhờn trên da, cho bạn làn da thông thoáng và mịn màng.\r\nSữa Rửa Mặt Săn Chắc Da L'Oreal Revitalift - 100ml\r\n\r\nVới hoạt chất LHA giúp loại bỏ triệt để bụi bẩn, bã nhờn và lớp trang điểm.\r\nĐược tăng cường với hoạt chất Glycerin, là bước khởi đầu hoàn hảo cho quá trình dưỡng da tươi trẻ của bạn.\r\n\r\nNước Hoa Hồng L'oreal CLH RL G0749602 (200ml)\r\n\r\nVới công nghệ Demalift độc đáo tác động sâu vào lớp biểu bì, nước hoa  hồng L'ORÉAL Revitalift thúc đẩy quá trình hình thành 8 thành phần tự  nhiên giúp căng mịn và làm săn chắc da từ bên trong\r\nHơn thế, hoạt chất  pro-retinol A có tác dụng làm đầy các lớp da bề mặt để giảm thiểu việc  hình thành các nếp nhăn, mang đến cho bạn một làn da tươi tắn và trẻ  trung."},{"name":"Bộ Trang Điểm Maybelline Rosy Bold","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"399.000 ₫","description":"Bộ Trang Điểm Maybelline Rosy Bold gồm Phấn Trang Điểm Siêu Mịn 5 Trong 1 Maybelline Màu 03 - Natural - G2952200, Son Màu Lâu Phai Vivid Maybelline 03HONGTIM - 3.9g G2798300, Bảng Màu Mắt Maybelline Diamonds 2.4g - Ánh Hồng, Mascara Maybelline Magnum Barbie 9.2ml và Kẻ Mắt Nước Maybelline Hyper Matte - Đen (3g). Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\nPhấn Trang Điểm Siêu Mịn 5 Trong 1 Maybelline Màu 03 - Natural - G2952200\r\n\r\n Khả năng kiểm soát nhờ tốt hơn gấp 5 lần, giữ da không bóng dầu suốt 12h. \r\n Hạt phấn nhẹ hơn gấp 2 lần cho lớp nền thoáng mịn, không làm bí da. \r\n Chống nắng SPF 32 PA+++. \r\n Chứa vitamin E và các khoáng chất tự nhiên giúp sáng da. \r\n\r\nSon Màu Lâu Phai Vivid Maybelline 03HONGTIM - 3.9g G2798300\r\n\r\n\r\n\r\nTinh chất mật ong được biết đến với khả năng giữ ẩm tuyệt đối nuôi dưỡng đôi môi căng mềm cả ngày dài. \r\nKhắc phục khuyết điểm môi, không gây khô, thâm môi.\r\n\r\n\r\n\r\nBảng Màu Mắt Maybelline Diamonds 2.4g - Ánh Hồng\r\n\r\n\r\nBảng màu mắt trang điểm chuyên nghiệp.\r\n\r\n\r\nCông thức mới giúp giữ màu và “lên màu” chuẩn, đồng thời kết cấu hạt phấn siêu mịn.\r\n\r\nTông màu hợp thời trang và đa dạng.\r\n\r\nMascara Maybelline Magnum Barbie 9.2ml\r\n\r\nSản phẩm được bào chế theo công thức cải tiến không lem, không trôi và không vón cục.\r\nVới thiết kế đầu cọ bằng sợi tơ đặc biệt có 2 chiều dài khác nhau.\r\n\r\nKẻ Mắt Nước Maybelline Hyper Matte - Đen (3g)\r\n\r\nKẻ Mắt Nước Maybelline Hyper Matte được sản xuất dựa trên công nghệ  phim \"hút sáng\", hiệu ứng lì tuyệt đối, không lem không trôi suốt 24h.\r\nKẻ mắt nước chứa các thành phần khoáng chất giúp cho đường kẻ khô  nhanh trong 10 giây. Đầu cọ mềm mại, giúp vẽ nét dày hay mỏng tùy ý,  lướt nhẹ trên mi mắt, không làm đau mắt."},{"name":"Nước Rửa Trung Tính Yashinomi Bình 500ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/yashinomi.html\">Yashinomi</a>","price":"84.000 ₫","description":"Nước Rửa Trung Tính Yashinomi Bình 500ml\r\nNước Rửa Trung Tính Yashinomi Bình 500ml sẽ là một sản phẩm hỗ trợ hiệu quả cho người nội trợ trong việc chăm lo cho các bữa ăn trong gia đình. Với đặc tính an toàn không chứa các chất gây hại lâu dài cho người sử dụng phốt pho  nên không ăn da tay, an toàn co môi trường. Ngoài ra, sản phẩm còn có ưu điểm lớn đó là khả năng loại bỏ lượng thuốc trừ sâu bám trên củ quả.\r\nThông tin sản phẩm\r\nCông thức lành tính\r\n- Trung tính, không chứa phốt pho, không ăn da tay, an toàn cho môi trường.·\r\nPhân hủy sinh học cao\r\n- Vừa rửa sạch các vết bẩn, vừa loại bỏ dư lượng thuốc trừ sâu bám trên rau củ quả. Có độ phân hủy sinh học cao, an toàn cho môi trường.\r\nHướng dẫn sử dụng\r\n- Cho 2.5ml vào 1 lít nước. Ngâm rau trong vòng 2-5 phút sau đó rửa lại với nước trong 30 giây.\r\n- Dung tích: 500ml.\r\nXuất xứ: Yashinomi Nhật Bản.\r\nTiki.vn đảm bảo 100% sản phẩm Yashinomi là hàng chính hãng từ nhà cung cấp."},{"name":"Combo Tẩy Tế Bào Chết & Làm Sạch Da It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.250.000 ₫","description":"Combo Tẩy Tế Bào Chết & Làm Sạch Da It's Well Plus   là bộ sản phẩm giúp tẩy tế bào chế, dưỡng ẩm da, chống nhăn, chống lão hóa da hiệu quả. Bộ sản phẩm gồm 5 món.        \r\nSữa Tắm Tẩy Tế Bào Chết Snail Calendula Prestige Body Scrub Wash Cleanser - 200g với công thức hoàn toàn mới làm mềm mịn, sáng và săn chắc da cùng với hương hoa dễ chịu.\r\n\r\nTẩy da chết hiệu quả trên cơ thể ngay cả ở các vị trí như khuỷu tay, đầu gối nhờ vào các thành phần tự nhiên: vỏ quả óc chó, bột cám gạo\r\nDưỡng ẩm mềm mịn, phục hồi lớp màn chắn bảo vệ da với các tinh chất: hạt nho, argan, olive, trà xanh...\r\nNuôi dưỡng tái tạo tế bào mới, tăng khả năng đàn hồi của da, dưỡng da trắng sáng nhờ tinh chất ốc sên, calendula, collagen thủy phân...\r\nHương thơm tự nhiên dễ chịu, xoa dịu mệt mỏi, mang đến cảm giác thư thái.\r\n\r\nSữa Rửa Mặt Làm Sạch Và Se Khít Lỗ Chân Lông Snail Calendula Prestige Foaming Cleanser - 50ml giúp làm sạch bề mặt da, thông thoáng lỗ chân lông, ngăn chặn sự tích tụ melanin, cho làn da thanh khiết và trắng sáng hơn.\r\n\r\nLàm sạch sâu lỗ chân lông\r\nNgăn ngừa mụn phát sinh\r\nHạn chế sự tích tụ melanin\r\nBổ sung độ ẩm giúp da mềm mại\r\n\r\nSữa Rửa Mặt Tẩy Trang Oxy Tươi Snail Calendula Prestige O2 Bubble Makeup Remover Cleanser - 120ml với cấu trúc mềm mịn oxy tươi sẽ thẩm thấu sâu vào trong các lỗ chân lông lấy đi bụi bẩn, lớp trang điểm, loại bỏ độc tố, ngăn ngừa mụn.\r\n\r\nLàm sạch sâu bụi bẩn, các lớp trang điểm từ sâu lỗ chân lông nhưng không làm da khô ráp, căng tức, khó chịu nhờ vào thành phần oxy tươi\r\nGiải độc tố, ngăn ngừa mụn phát sinh\r\nHồi phục độ ẩm ngay lập tức\r\nDưỡng da trắng sáng mịn màng\r\n\r\n\r\n\r\nXịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml giúp dưỡng ẩm và bổ sung dinh dưỡng cho da, giúp cải thiện làn da khô   sạm nhờ Collagen cùng nhiều tinh chất chiết xuất từ thiên nhiên.\r\n\r\nPhục hồi và dưỡng ẩm: Xịt khoáng dạng gel chứa thành phần Collagen  và  các dưỡng chất khác giúp làm sáng da, giữ ẩm và xóa tan các nếp  nhăn.\r\nThành phần Collagen: Cung cấp dinh dưỡng và độ ẩm cho da. Phòng ngừa tình trạng lão hóa da gây sạm, nám.\r\nDưỡng chất phục hồi Adenosine: Cải thiện đáng kể các nếp nhăn và làm da căng mịn.\r\nSáu loại tinh chất trà (trà xanh, mộc qua, hoa cúc,quế, ngải tây, adenosine..) giúp da tỏa sáng và căng mịn.\r\nCông thức dạng gel giúp da giữ ẩm lâu dài.\r\n\r\nNước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner - 70ml   với 2 thành phần hữu ích cho làn da là vitamin C và tinh chất ốc sên giúp cho da thư giãn và tươi trẻ. Bên cạnh đó làn da     được cung cấp đầy đủ dưỡng chất các nếp nhăn sẽ được cải thiện rõ rệt chỉ sau 2 tuần sử dụng.\r\n\r\n Xóa những quầng thâm mắt: Cải thiện làn da thâm quầng do thức khuya, mất ngủ và stress. \r\n Thu nhỏ lỗ chân lông: Thành phần tin chất ốc sên kết hợp Vitamin C hấp thụ chất nhờn dư thừa và thu nhỏ lỗ chân lông. \r\n Dưỡng trắng hiệu quả:  Cải thiện tình trạng sắc da không đều màu. Vitamin C và tinh chất ốc sên ngăn ngừa sắc tố đen, làm         da sáng đều. \r\n Ẩm mịn và không nhờn rít: Công thức dành riêng cho khu vực Đông Nam Á, ẩm mịn mà không nhờn rít. \r\n Cân bằng độ ẩm cho da: Mềm hóa các lớp da sừng, giúp cho dưỡng chất dễ dàng hấp thu vào da hơn. \r\n Trị mụn: Tinh chất Ốc Sên kết hợp Vitamin C giúp ngăn ngừa và trị mụn. \r\n Chống lão hóa: Sản phẩm chứa 1 lượng lớn tinh chất ốc sên, nhiều chiết xuất thiên nhiên khác cùng các chất chống lão hóa         giúp ngăn ngừa và giảm thiểu các nếp nhăn, làm sạch da tự nhiên, ngăn ngừa mụn và giúp da khỏe hơn. \r\n Sát trùng và kháng khuẩn: Khỏe mạnh từ trong ra ngoài, giảm hẳn nguy cơ lão hóa theo tuổi tác. \r\n Tẩy tế bào chết: Do mất ngủ và áp lực  làm cho lớp tế bào chết dần dày lên, da thiếu độ sáng và tính đàn hồi. Đắp nước hoa         hồng lên vị trí cần tẩy tế bào chết để hỗ trợ. \r\n Phòng ngừa da cháy nắng: Trước khi ra nắng bạn đừng quên thoa nước hoa hồng lên mặt và các vùng da cần bảo vệ khác."},{"name":"Bộ Sản Phẩm Trang Điểm Cho Mắt E.L.F 02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"488.000 ₫","description":"Bộ Sản Phẩm Trang Điểm Cho Mắt E.L.F 02 - Kẻ Viền Mí Dạng Kem E.L.F. sẽ  giúp tạo ra đường viền mí đều và chuẩn, cho bạn gái sở hữu đôi mắt thật  ấn tượng và cuốn hút. Kết cấu dạng kem mỏng mịn dễ sử dụng, không lem,  không thấm nước, cho bạn tự tin trang điểm cả ngày mà không lo mồ hôi,  nước mưa hoặc nước mắt làm nhoè. Phấn Mắt 3 Màu Chuyên Nghiệp E.L.F. với 3 sắc màu rực rỡ và khả năng lên màu cực chuẩn kết hợp cùng nhau giúp tạo nên một đôi mắt đầy ấn tượng. Cọ Tô Bóng Mắt E.L.F thuộc dòng sản phẩm trang điểm chuyên nghiệp của thương hiệu e.l.f. sẽ mang đến cho bạn hiệu quả tuyệt vời khi sử dụng.\r\nKẻ Viền Mí Dạng Kem E.L.F. Studio Cream Eyeliner (0.17oz/4.7g) - 81160\r\n\r\nCông thức kem của e.l.f. Studio Cream Eyeliner tạo ra đường viền mí đều và chuẩn.\r\nVới chất mực không lem, không thấm nước, giờ đây bạn có thể tự tin  trang điểm cả ngày mà không lo mồ hôi, nước mưa hoặc nước mắt làm nhoè.\r\nCó thể dễ dàng kẻ đường mí mỏng hoặc dày tuỳ theo sở thích. Sản phẩm có kèm theo cọ vẽ viền mí.\r\nSản phẩm có kèm theo cọ vẽ viền mí.\r\n\r\nPhấn Mắt 3 Màu Chuyên Nghiệp E.L.F. Studio Baked Eyeshadow Trio (0.14oz/3.9g) - 81291E\r\n\r\nBổ sung dưỡng chất có trong Jojoba, Hoa Hồng, Hoa Hướng Dương, Quả mơ, và quả nho giúp nuôi dưỡng và cung cấp độ ẩm cho làn da.\r\nMàu sắc lâu trôi và ánh nhũ giúp bạn có thể dùng cọ ướt hoặc khô để tạo ra nhiều phong cách trang điểm cho đôi mắt đẹp hoàn hảo.\r\nKết cấu hạt phấn mịn, độ bám cao giúp giữ màu liên tục nhiều giờ liền.\r\nMỗi màu có hiệu ứng tạo độ bóng hoặc độ mờ riêng tùy sở thích. Ngoài  ra, bạn còn có thể sử dụng phối hợp các màu khác nhau theo ý thích, tạo  nên ấn tượng và sự thu hút riêng trong mắt người đối diện\r\n\r\nCọ Tô Bóng Mắt E.L.F. Studio Contour Brush - 84006 \r\n\r\nCọ tô bóng mắt chuyên nghiệp E.L.F Studio với thiết kế hoàn hảo tiện  dụng, đầu lông cọ nhân tạo mềm mại với khả năng kháng khuẩn cao, đảm bảo  an toàn cho bạn khi sử dụng. \r\nCác sợi lông mềm mịn, không gây kích ứng  da, cho cảm giác êm ái ngay cả khi sử dụng ở những vùng da nhạy cảm.\r\nBạn có thể sử dụng cọ E.L.F. Studio Contour Brush để  đánh phấn khô hoặc ướt mà không làm ảnh hưởng đến chất lượng và hiệu  quả tán đều phấn trên da."},{"name":"Bộ Quà Tặng Trang Điểm Eveline Cebrities","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveline.html\">Eveline</a>","price":"732.000 ₫","description":"Bộ Quà Tặng Trang Điểm Eveline Cebrities   - Phấn trang điểm Celebrities với thành phần từ khoáng chất tự nhiên không những cho bạn lớp trang điểm đẹp tự nhiên mà     còn cung cấp các dưỡng chất cho làn da mềm mịn như nhung. Kem nền giàu sắc tố khoáng chất, chứa tinh dầu argan kết hợp với     axit hyaluronit dưỡng ẩm sâu, bảo vệ da chống lại tia UVA/UVB ngăn ngừa lão hóa và làm sáng da cho lớp nền tự nhiên che phủ     các khuyết điểm trên da. Son môi dưỡng ẩm, bền màu suốt cả ngày dài cùng gam màu thời trang giúp bạn khằng định được phong     cách cá tính riêng của chính mình.\r\n Phấn Trang Điểm Khoáng Chất Celebrities Eveline 9g - #21 \r\n\r\nChiết xuất từ tơ duy trì lượng nước cần thiết trong lớp biểu bì, phục hồi sự săn chắc và đàn hồi tự nhiên của làn da, giảm             thiểu các dấu hiệu mệt mỏi. \r\nChiết xuất từ cây cacao và trà xanh giàu polyphenol, vitamin và khoáng chất phục hồi sắc màu             tự nhiên, tươi sáng của làn da nhờ công dụng tái tạo đặc biệt. Hơn nữa trà xanh còn bảo vệ làn da khỏi tác động có hại từ             các gốc tự do. \r\nLớp phấn siêu mỏng làm đồng và tôn màu da, hoàn hảo che phủ các khuyết điểm, hút dầu thừa mà không làm khô             da. \r\nĐặc biệt với công thức không paraben, phấn trang điểm Celebrities hoàn toàn chiết xuất từ tự nhiên cho lớp trang điểm             bền màu suốt 12 tiếng.\r\n\r\n Kem Nền Trang Điểm 5 Trong 1 Eveline Magical Cover #01 \r\n\r\nGiàu sắc tố khoáng chất, chứa dầu Argan kết hợp với Hyaluronic  Acid dưỡng ẩm sâu, bảo vệ da chống lại tia UVA/UVB ngăn ngừa lão hóa và  làm sáng da cho lớp nền tự nhiên che phủ các khuyết điểm trên da, hiệu  quả bền màu kéo dài suốt 16 giờ. \r\nSắc tố khoáng giúp che phủ tất cả những  khiếm khuyết về da như: tàn nhang, mụn trứng cá, sẹo, nếp nhăn và cải  thiện sắc tố da. \r\nDầu Argan dưỡng ẩm sâu và tái tạo da hiệu  quả. \r\nHyaluronic Acid nhẹ nhàng làm mềm mại các nếp nhăn nhỏ, dưỡng ẩm  sâu và duy trì làn da trong tình trạng hoàn hảo.\r\n\r\n Son Môi Dưỡng Ẩm, Bền Màu Eveline Aqua Platinum #464 \r\n\r\nÁp dụng công nghệ mới với thành phần đột phá từ bột bạch kim tạo chiều  sâu của sắc màu, giúp làn môi căng mọng, không tì vết. \r\nBên cạnh đó, sản  phẩm giàu Vitamin E và C dưỡng ẩm, chống nắng, làm mềm da suốt cả ngày,  đồng thời tái tạo một làn da non mượt. \r\nSon Eveline Aqua Platinum giúp  bạn có làn môi căng mịn cùng sắc màu tươi trẻ, không phai trong suốt 6h."},{"name":"Bộ Sản Phẩm Chăm Sóc Da Mặt L'oreal ZVN00386: Sữa Rửa Mặt Trắng Da 100ml + Nước Hoa Hồng Trắng Da 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"177.000 ₫","description":"Bộ Sản Phẩm Chăm Sóc Da Mặt L'oreal ZVN00386: Sữa Rửa Mặt Trắng Da 100ml + Nước Hoa Hồng Trắng Da 200ml - Sữa rửa mặt với thành phần tinh thể đá quý Tourmaline và Vitamin C được thương hiệu Mỹ Phẩm Loreal từ L oreal Vietnam nghiên cứu, sản phẩm sẽ giúp làm dịu và ngăn ngừa hắc tố melanin là nguyên nhân chính gây sạm da. Nước hoa hồng ứng dụng công nghệ tiên tiến đem đến cho làn da cảm giác mềm mại và tươi  mát tức thời, đồng thời nhẹ nhàng loại bỏ các chất sừng già và bã nhờn  trên da.\r\nSữa Rửa Mặt Trắng Da L'Oreal White Perfect 100ml \r\n\r\nSữa rửa mặt sẽ loại bỏ triệt để bụi bẩn, bã nhờn, tế bào chết và lớp trang điểm, mang lại làn da khỏe mạnh, trắng hồng rạng rỡ.\r\nGiúp làn da trắng sáng, đều màu\r\nVới tinh thể đá quý Tourmaline và  Vitamin C, ngăn ngừa melanin gây sạm da. Là bước khởi đầu hoàn hảo cho  quá trình dưỡng da trắng sáng của bạn.\r\n\r\nNước Hoa Hồng Trắng Da White Perfect L'Oreal - 200ml\r\n\r\nVới hoạt chất PRO-EXFOLIATINE được nghiên cứu bởi viện nghiên cứu L oreal Paris của thương hiệu Mỹ Phẩm L oreal giúp  lấy đi tế bào chết, cho da mềm mịn, dễ dàng hấp thu dưỡng chất từ các  bước dưỡng da tiếp theo, giúp cân bằng độ ẩm, thanh khiết & se khít  lỗ chân lông.\r\nHoạt chất Melanin - Block TM và vitamin C, mỹ phẩm L'oreal giúp hạn chế sự hình thành hắc tố melanin, nguyên nhân gây thâm nám,  dưỡng da trắng sáng đều màu giúp  dưỡng da trắng sáng đều màu & ngăn  ngừa thâm nám."},{"name":"Bộ Trang Điểm Farmasi 01","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/farmasi.html\">Farmasi</a>","price":"255.000 ₫","description":"Bộ Trang Điểm Farmasi 01 - Mascara với thiết kế lông chải đăc biệt, giúp đi sâu vào tận trong gốc và len  lỏi vào từng sợi mi, giúp mi không vón cục, bao phủ đều hàng mi. Son môi với thành phần chiết xuất tinh dầu thực vật Macadamia và bổ sung collagen giúp nuôi dưỡng đôi môi luôn căng mọng quyến rũ. Son che khuyết điểm đem lại độ mềm mịn, tuyệt vời hoàn hảo cho làn da.Sản phẩm có độ che phủ tốt, không bị trôi trong quá trình sử dụng.\r\nMascara Dưỡng Mi Optimal Style Mascara Farmasi 1747MAS (8g)\r\n\r\nVitamin E Giúp mi không bị khô, duy trì sự tươi mới, cung cấp độ ẩm cho mi, bảo vệ hàng mi khỏi tác hại từ bên ngoài. Với bàn chải đặc biệt, dễ chải, giúp mi không vón cục bao phủ đều cho mi mắt, dưỡng mi, mang đến độ bao phủ hoàn hảo cho làn mi từ gốc đến ngọn, là giải pháp lý tưởng để đôi mắt thêm phần cuốn hút.\r\nĐầu cọ được thiết kế cải tiến với lông cọ mềm và mảnh, giúp cho việc  chuốt mascara dễ dàng hơn, an toàn cho mắt và đặc biệt giúp cho lượng  mascara trải đều và không bị vón cục.\r\n\r\nSon Môi Sắc Đỏ Quý Phái Rouge Collagen Farmasi 1734LIP05\r\n\r\nSon chứa tinh dầu Macadamia tự nhiên giúp dưỡng đôi môi  luôn ẩm mịn, căng tràn sức sống. \r\nNgoài ra, còn giúp cho chất son có độ  láng mịn, son bám chắc hơn, đều màu và lâu phai trong thời gian dài. \r\nSon  còn bổ sung Collagen giúp giảm nếp gấp trên môi, tạo độ đàn hồi tốt giúp đôi môi trở nên khỏe mạnh, tươi trẻ và luôn căng mọng.\r\n\r\nSon Che Khuyết Điểm Farmasi\r\n\r\nSản phẩm kem che khuyết điểm dạng thỏi sử dụng cho vùng quầng mắt, môi  và khu vực chữ T. \r\nBạn hãy yên tâm khi vừa thoải mái trang điểm lại chẳng  lo hại da bởi vì sản phẩm có chứa các thành phần dưỡng chất giúp nuôi  dưỡng làn da “đỏng đảnh” của bạn. \r\nKhông những thế với kem che khuyết  điểm Farmasi bạn còn có thể loại bỏ những đốm mụn “đáng ghét” trên mặt  với các thành phần Acid Salicylic."},{"name":"Bộ Trang Điểm Rạng Rỡ Hằng Ngày Za Make You Up Box","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"489.000 ₫","description":"Bộ Trang Điểm Rạng Rỡ Hằng Ngày Za Make You Up Box   gồm Phấn Mắt Groovy Impact Full Eyes ZA - DK211, Son Bền Màu Lâu Trôi Và Dưỡng Ẩm Za Vivid Dare - Lipstick 3.5g - RD406         và Phấn Nền Dạng Nén Nước Za Airy Flawless Powder Foundation 8g - OC10 tiện dụng khi trang điểm cơ bản. \r\n Phấn Nền Dạng Nén Nước Za Airy Flawless Powder Foundation 8g - OC10   thấm hút chất bã nhờn giúp ngăn chặn tình trạng bóng dầu, dù có dặm lại phấn thì lớp nền vẫn duy trì được vẻ mỏng mịn, trong veo,         rạng ngời tươi mới cho lớp nền rạng rỡ tự nhiên kéo dài suốt nhiều giờ. \r\n\r\n Ứng dụng công nghệ mới nhất của Nhật ”Kem nền nước x Phấn nền”, kỹ thuật kết hợp 2 trong 1 kem nền và phấn nền. \r\n Nhẹ nhàng phủ đều và hòa quyện hoàn toàn với làn da, che giấu lỗ chân lông và các vùng da không đều màu đồng thời hiệu chỉnh         sắc da. \r\n Cho một lớp nền đẹp hoàn hảo như làn da trần, kết cấu mỏng nhẹ như không khí cho làn da tự do hít thở không bịt kín lỗ chân         lông. \r\n Vitamin E cùng tinh chất chiết xuất từ quả tầm xuân, Axit Hyaluronic,Anti-shine Powder (hạt phấn ngặn chặn bóng dầu) \r\n Công thức của sản phẩm giữ cho màu phấn không trôi và xuống màu \r\n Phấn thấm hút chất bã nhờn giúp ngăn chặn tình trạng bóng dầu, dù có dặm lại phấn thì lớp nền vẫn duy trì được vẻ mỏng mịn,         trong veo , rạng ngời tươi mới cho lớp nền rạng rỡ tự nhiên kéo dài suốt nhiều giờ. \r\n\r\n Phấn Mắt Groovy Impact Full Eyes ZA - DK211   4 màu kết hợp trong cùng 1 sản phẩm giúp bạn   trang điểm   cho đôi mắt thật cuốn hút và tạo nên nhiều phong cách thật ấn tượng. \r\n\r\n Công thức lành tính chứa Vitamin E giúp dưỡng ẩm, giảm thiểu ảnh hưởng của việc trang điểm lên vùng da mắt mỏng manh giúp         đôi mắt sẽ thêm phần long lanh thật quyến rũ. \r\n Thiết kế hộp tròn với các ô phấn hình rẽ quạt  mới lạ và ấn tượng. \r\n\r\n Son Bền Màu Lâu Trôi Và Dưỡng Ẩm Za Vivid Dare - Lipstick 3.5g - RD406   giúp cho môi đủ độ ẩm mịn nhưng vẫn giữ được màu son lâu phai. Bên cạnh đó, sản phẩm với công nghệ bắt màu độc đáo, giữ         màu son tươi sáng suốt 8 giờ, đem đến cho bạn nhiều phong cách khác nhau, tự tin thể hiện cá tính. \r\n\r\n Son màu dạng thỏi lâu phai có thành phần dưỡng ẩm, với màu sắc nổi bật và sống động, cho đôi môi tươi tắn, bền màu và căng         mịn suốt cả ngày. \r\n Nhờ vào công nghệ bắt màu nên son Vivid Dare có khả năng làm tăng vẻ rực rỡ của sắc môi lên 200% cho màu son sống động,         khó phai với các tông màu nổi bật suốt 12 giờ và không gây khô môi. \r\n Ngoài ra, công thức giữ ẩm bao gồm axit hyaluronic và collagen có trong son sẽ khiến bạn có cảm giác mềm mượt kéo dài         và ngăn chặn khô môi. \r\n\r\n* Tùy từng đợt nhập hàng và từng loại hàng mà sản phẩm có xuất xứ tại Trung Quốc, Đài Loan hay Nhật Bản."},{"name":"Bộ Trang Điểm Đỏ Sắc Xuân L'oreal","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"349.000 ₫","description":"Bộ Trang Điểm Đỏ Sắc Xuân L'oreal - Bút kẻ mắt với các hạt phân tử siêu nhỏ và màu sắc sang trọng sẽ giúp đôi mắt bạn nổi bật hơn trong những buổi đi chơi, tiệc tùng. Kem dưỡng ngày có tác dụng hiệu quả trong việc giảm thâm nám đồng thời dưỡng da trắng sáng, mịn màng nhờ vào hợp chất Pro - Vanish3TM. Son với hợp chất dưỡng ẩm giúp hình thành lớp bảo vệ môi, cải thiện màu môi,  từ đó đôi môi của bạn sẽ luôn căng mịn, không bị khô và nhăn môi, duy  trì cho bạn làn môi hồng hào, tươi trẻ.\r\nBút Kẻ Mắt Nước L’oreal Super Liner Black Lacquer (6ml)\r\n\r\nSẽ dễ dàng có được các đường kẻ chính xác và sắc sảo, cho đôi mắt luôn  ấn tượng trong mọi ánh nhìn với đầu cọ mảnh giúp định hình, hoàn thiện  đôi mắt cho phong cách táo bạo, hiện đại. Màu sắc đậm và rõ ràng tạo cho  đôi mắt sự sắc nét và lôi cuốn.\r\nVới thành phần carbon và công nghệ màng phim độc đáo sẽ cho nét vẽ  mượt mà, sáng bóng đến 10 lần tiện lợi. Bạn chưa bao giờ dễ dàng như  thế để có đôi mắt hoàn hảo. Sản phẩm lâu trôi, bề màu trong nhiều giờ  liền.\r\nSản phẩm được sản xuất theo công nghệ tiên tiến, an toàn cho làn da và  sức khỏe của người sử dụng. Bạn cũng có thể dễ dàng tẩy sạch đường kẻ  mắt bằng sản phẩm tẩy trang chuyên dụng.\r\n\r\nKem Dưỡng Ngày Giảm Thâm Nám Và Trắng Mịn - L'Oreal White Perfect Clinical SPF19 PA+++ (8ml)\r\n\r\nĐược nghiên cứu bởi viện nghiên cứu L oreal Paris của thương hiệu Mỹ Phẩm L oreal có tác dụng hiệu quả trong việc giảm thâm nám đồng thời dưỡng da trắng sáng, mịn màng nhờ vào hợp chất Pro - Vanish3TM. Pro - Vanish3TM được thương hiệu Mỹ Phẩm Loreal từ L oreal Vietnam nghiên cứu, có tác dụng ngăn ngừa sự sản sinh melanin - một trong những nguyên nhân hàng đầu gây nên hiện tượng nám da. Nhờ đó, làn da của bạn sẽ được L'oreal chăm sóc hoàn hảo, vết nám da, thâm sạm bị đẩy lùi trả lại làn da trắng mịn, rạng rỡ.\r\nVới hợp chất PRO-VANISH 3TM tối ưu giúp ngăn ngừa tận gốc các melanin gây sạm da, thâm nám. Nhờ đó, da trở nên trắng mịn rạng rỡ, giảm thâm nám không ngờ.\r\nBảo vệ da trước tác hại của tia UV với chỉ số chống nắng cao SPF19PA+++\r\nSẽ giúp bảo vệ làn da không bị bị sạm màu, thâm nám.\r\n\r\nSon L'oreal Color Riche Star (4.2g)\r\n\r\nSon chứa các thành phần dưỡng ẩm cùng các loại Vitamin sẽ giúp đôi môi bạn thêm căng mọng và mềm mại. \r\nChất son mềm mịn mang lại độ bền màu cao khi sử dụng và cho lớp son láng mịn tự nhiên.\r\nNgoài ra, sản phẩm được cải tiến không chứa parapen giúp bạn yên tâm  làm đẹp cho đôi môi mà vẫn không sợ ảnh hưởng đến sức khỏe của mình."},{"name":"Combo Trang Điểm Maybelline: Kẻ Mắt Nước + Chì Kẻ Mày + Nước Tẩy Trang Mắt Môi + Son Kem Lì","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"326.000 ₫","description":"Combo Trang Điểm Maybelline: Kẻ Mắt Nước + Chì Kẻ Mày + Nước Tẩy Trang Mắt Môi + Son Kem Lì - Kẻ mắt nước         sẽ giúp bạn có đôi mắt sâu đầy quyến rũ. Đầu cọ được thiết cực mảnh  giúp đường viền mắt chuẩn xác và sắc nét. Chì kẻ mày     được thiết kế  đầu kẻ dạng chì mềm mại, dễ sử dụng. Đầu chì mềm giúp việc kẻ dễ dàng,  không gây đau khi sử dụng cho đường     kẻ long lanh, sắc nét. Nước tẩy  trang giúp làm sạch mọi lớp trang điểm mà không gây rát hay kích ứng da.  Son       với kế cấu dạng kem nhẹ nhàng và mượt mà như  nhung, dễ dàng phủ đều màu son lên môi của bạn như trải lụa, không bị  nếp gấp     của môi sau nhiều giờ liền.\r\n Kẻ Mắt Nước Maybelline Hypersharp\r\n\r\n Thiết kế đầu cọ cực mảnh giúp vẽ viền mắt thật chuẩn xác. \r\n Sản phẩm không lem, trôi , giữ màu trong suốt nhiều giờ liền. \r\n\r\n Chì Kẻ Mày Maybelline Master Brow (0.23g)\r\n\r\n Chì Kẻ Mày Maybelline Master Brow (0.23g) là chì kẻ lông mày có kết cấu đầu chì mềm cho nét vẽ sắc nét. \r\n Đầu chì dạng kem mềm mại, dễ sử dụng, lướt êm trên mi mắt, cho  đường kẻ long lanh, sắc nét. Bền màu suốt 24h. Không lem,         không  trôi với công thức đặc biệt không chứa dầu. \r\n\r\nNước Tẩy Trang Mắt Môi Maybelline – 40ml\r\n\r\nNước tẩy trang mắt môi Maybelline của thương hiệu Mỹ Phẩm Maybelline loại bỏ lớp trang điểm không trôi một cách nhẹ nhàng, hiệu quả và nhanh chóng.\r\nNước tẩy trang mắt môi Maybelline giúp làm sạch mọi lớp trang điểm mà không gây rát hay kích ứng da. Mascara không trôi, son lâu phai, màu mắt,.. đồng thời sản phẩm Maybelline giúp cho vùng da quanh mắt và môi sau khi tẩy trang không khô rát mà luôn mềm mại.\r\nBên cạnh đó, các thành phần làm mềm và dưỡng da nhẹ nhàng như Rose Water, Kawa Extract,.. của thương hiệu Mỹ Phẩm Maybelline đảm bảo hiệu quả tẩy trang đồng thời vẫn nuôi dưỡng đặc biệt cho vùng da quanh mắt, lông mi, lông mày và vùng da môi mỏng manh.\r\n\r\nSon Kem Lì Maybelline Velvet Matte Liquid Lip Color 5ml\r\n\r\nSon dạng kem nên sệt, chỉ cần lướt nhẹ trên môi sẽ mang lại độ ẩm  cao, sắc màu rực rỡ sống động. \r\nSản phẩm khi thoa ở dạng kem sệt dễ  tản rộng, sau khi khô  hẳn thì trở nên khô mịn tự nhiên chứ  không ướt át hay căng bóng. \r\nBạn hoàn toàn có thể chỉnh màu sắc  đậm nhạt hoặc son lòng môi tuỳ theo cá tính.\r\nSản phẩm rất nổi trội với độ che phủ khuyết điểm tốt, lên màu  chuẩn,  dưỡng mềm mà không làm khô nứt môi, độ bám tốt, giữ màu son  lâu trôi  nhiều giờ đồng hồ, cho bạn đôi môi mềm mịn thật rạng rỡ."},{"name":"Combo La Roche Posay - 100843890: Gel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm Effaclar Purifying Foaming Gel (125ml) - M9054700 + ECH Gel Mouss EFF (15ml) - FOCM5792400","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"249.000 ₫","description":"Combo La Roche Posay - 100843890: Gel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm Effaclar Purifying Foaming Gel (125ml) - M9054700 + Gel Mouss Rửa Mặt Effaclar (15ml) - M5792400 sẽ giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dạng gel trong dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn , an toàn cho làn da. Sản phẩm nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa, đồng thời giữ độ pH luôn ở mức cân bằng 5.5 nên sau khi rửa mặt xong, da không hề khô rít , căng rát, mà vẫn mềm mịn, sạch thoáng và đầy sức sống.\r\nTính năng sản phẩm\r\n\r\nLa Roche-Posay Effaclar Purifying Foaming Gel là sản phẩm rửa mặt dạng gel dành cho da dầu và nhạy cảm giúp làm sạch da nhẹ nhàng và hiệu quả.\r\nEffaclar Gel chứa nước khoáng La Roche Posay (loại nước duy nhất có chất chống lão hoá Selenium).\r\nSản phẩm dịu nhẹ, an toàn tuyệt đối cho mọi làn da, kể cả da nhạy cảm và cực kì nhạy cảm với cồng thức an toàn Không xà phòng, Không màu, Không cồn, Không paraben.\r\nPH 5,5 giúp cân bàng độ ẩm cho da, giúp da láng mịn, không khô căng sau khi sử dụng.\r\nLàm sạch và thanh lọc da dầu dịu nhẹ nhất, giảm sự nhạy cảm của da[ La Roche-Posay Thermal Spring Water]\r\nGiảm tiết nhờn[ Zinc pidolate]\r\n\r\nLoại da phù hợp\r\nSản phẩm thích hợp dùng hàng ngày với da hỗn hợp đến dầu, da mụn, da nhạy cảm, những làn da đang cần làm sạch một cách “chuyên nghiệp” với hiệu quả cao."},{"name":"Hộp Dưỡng Ẩm Toàn Diện Suốt 48h Vichy Aqualia Box - VVN00080 - 100843893","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"569.000 ₫","description":"Hộp Dưỡng Ẩm Toàn Diện Suốt 48h Vichy Aqualia Box - VVN00080 - 100843893 thuộc dòng sản phẩm Aqualia Thermal - Dòng sản phẩm cung cấp nước và giữ ẩm cho da với thành phần chính là nước khoáng Vichy chiếm 10% làm dịu và tăng cường sức sống cho da. Bên cạnh đó, sản phẩm còn chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da trở nên căng mịn và mượt mà hơn không chỉ trên bề mặt mà còn được nuôi dưỡng khỏe mạnh từ bên trong.\r\nTính năng sản phẩm\r\n\r\nSản phẩm chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans và nước khoáng Vichy cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da bạn sẽ trở nền mềm mại và ẩm mượt, căng mịn suốt cả ngày dài.\r\nSau khi sử dụng sản phẩm, bạn chắc chắn sẽ cảm nhận được một làn da mềm mại, tươi sáng và căng mịn hơn. Khi sử dụng được một thời gian kèm với các sản phẩm khác của Vichy, sắc da của bạn cũng sẽ được cải thiện đáng kể.\r\nĐược kiểm nghiệm da liễu theo tiêu chuẩn của Vichy, sản phẩm không chứa paraben nên an toàn tuyệt đối cho da, kể cả da nhạy cảm. Bạn có thể yên tâm sử dụng hàng ngày.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da.\r\nQuà tặng kèm theo\r\n\r\nECH Aqua Refre Esse W 30ml GB\r\nECH Demaq Intergal T15ml 8 Langues\r\nECH Aanti Dark Spot T3ml"},{"name":"Bộ Sản Phẩm Trà Xanh Mini The Herbal Cup","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/theherbalcup.html\">THEHERBALCUP</a>","price":"462.000 ₫","description":"Bộ Sản Phẩm Trà Xanh Mini The Herbal Cup - Trà xanh từ lâu đã được biết đến với rất nhiều công dụng làm đẹp. EGCG, Polyphenols trong tinh chất trà xanh chống     oxy hóa, thúc đẩy đào thải độc tố, làm da sáng dần từ bên trong đồng thời giảm hiện tượng sưng viêm do mụn. Bộ     sản phẩm được chứng nhận và đăng ký tại Sở Y Tế với 100% thành phần tự nhiên, không chứa parabens và an toàn cho mọi loại     da.\r\n Gel Rửa Mặt Trà Xanh The Herbal Cup Organic GREENTEA Cleanser 100ml \r\n\r\n EGCG, Polyphenols trong tinh chất trà xanh chống oxy hóa, thúc đẩy đào thải độc tố, làm da sáng dần từ bên         trong đồng thời giảm hiện tượng sưng viêm do mụn. \r\n Công thức tạo bọt mịn giúp rửa sạch hơn mà vẫn duy trì độ ẩm tự nhiên trên da. \r\n Làm sạch nhờn và bụi bẩn trên da đồng thời giữ da luôn mịn màng và tươi trẻ.\r\n\r\n Kem          Chống Nắng  Trà Xanh Theherbalcup \r\n\r\n Kem chống nắng trà xanh TheHerbalCup với chỉ số chống nắng SPF50 PA+++ giúp bảo vệ da liên tục suốt 5 tiếng đồng hồ. \r\n Sản phẩm là sự kết hợp giữa bước dưỡng và bảo vệ da 2 trong 1, vừa dưỡng sáng da với tinh chất trà xanh vừa giúp bảo vệ         da khỏi tác hại của ánh nắng mặt trời. \r\n Trà xanh chứa nhiều Vitamin nhóm B và C, đặc biệt có Epigallocatechin - 3 - Gallate (EGCG) là chất chống oxy hoá tự nhiên         ngăn cản sự hình thành hắc sắc tố bên dưới da, giữ làn da luôn tươi sáng, mịn màng. \r\n Sản phẩm có công thức 100% tự nhiên, không chất bảo quản, không hương liệu nên tuyệt đối an toàn khi sử dụng. \r\n\r\n Quà tặng kèm theo \r\n Toner Trà Xanh Theherbalcup 100ml \r\n\r\n Toner trà xanh TheHerbalCup được chiết xuất từ tinh chất trà xanh  và Vitamin C hỗ trợ cung cấp lại độ ẩm bị mất đi do tác         động của  môi trường và khí hậu, tăng cường độ đàn hồi, giúp da săn chắc đồng  thời làm sáng da. Tinh chất trà xanh tạo hương         thơm sảng khoái  đồng thời giúp da ngăn ngừa và hỗ trợ điều trị mụn. \r\n Công thức 100% thiên nhiên, không chứa chất bảo quản, phẩm màu hoặc  hương thơm nhân tạo. Sản phẩm không chứa cồn, an toàn         và dịu  nhẹ tuyệt đối trên mọi loại da."},{"name":"Combo Trang Điểm Tươi Xinh NYX: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder + Son Tròn NYX Round Lipstick 4g","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nyx.html\">NYX</a>","price":"499.000 ₫","description":"Combo Trang Điểm Tươi Xinh NYX: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder + Son Tròn NYX Round Lipstick 4g   giúp bạn có vẻ ngoài thêm xinh tươi. Sự kết hợp giữa Phấn Trang Điểm Thấm Hút Dầu     NYX Blotting Powder và Son Tròn NYX Round Lipstick 4g giúp bạn thêm tự tin.\r\n Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder \r\n\r\n Với các hạt phấn nhỏ mịn không chỉ giúp bạn có được làn da láng mịn, tự nhiên mà còn kiểm soát và hạn chế lượng dầu dư thừa         trên da mặt, giảm bóng nhờn hiệu quả. \r\n Gồm các khoáng chất silic 100% nguyên chất giúp giảm thiểu sự tiết dầu của da, giúp da mặt bạn không bị bóng nhờn suốt cả         ngày. \r\n Mịn như satin và nhẹ như lông hồng. \r\n Mật độ hạt phấn bám lên da thưa, hạt phấn có cấu tạo hút ẩm mạnh. \r\n Với thành phần là các khoáng chất tự nhiên,  vừa thấm dầu, giữ phấn, vừa giúp bảo vệ da khỏi các tác động của môi trường. \r\n      Phấn bột mịn dành cho da dầu hoặc những ngày ngày trang điểm liên tục, giảm thiểu tối đa dầu trên da mặt.      \r\n\r\nSon Tròn NYX Round Lipstick 4g\r\n\r\nSon tròn Round Lipstick là dòng sản phẩm được ưa chuộng của NYX. \r\nCông thức chứa thành phần khoáng chất giúp son bám màu lâu với tông màu  tươi sáng mang lại cho bạn làn môi căng mọng, mịn màng và gợi cảm.\r\nSon Tròn NYX Round Lipstick cổ điển với thành phần chiết xuất từ  khoáng sản tự nhiên và tinh chất dưỡng mềm môi hồ biến đôi môi cô gái  thật mềm mại, vô cùng hiện đại với những tông màu nổi bật.\r\nThiết kế nhỏ gọn, tiện dụng giúp bạn dễ dàng mang theo và sử dụng mọi lúc khi cần.\r\nThích hợp dùng cho mọi làn da.\r\n\r\n Các mẫu của combo để bạn chọn lựa: \r\n#1: Combo trang điểm tươi xinh NYX gồm: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và Son Tròn NYX Round Lipstick 4g - BLP01#2: Combo trang điểm tươi xinh NYX gồm: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và Son Tròn NYX Round Lipstick 4g - BLP02#3: Combo trang điểm tươi xinh NYX gồm: Phấn Trang Điểm Thấm Hút Dầu NYX Blotting Powder và Son Tròn NYX Round Lipstick 4g - BLP03"},{"name":"Combo Trang Điểm Maybelline: Nước Tẩy Trang Mắt Môi + 3 Son Môi","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"499.000 ₫","description":"Combo Trang Điểm Maybelline: Nước Tẩy Trang Mắt Môi + 3 Son Môi - Nước tẩy trang giúp làm sạch mọi lớp trang điểm mà không     gây rát hay kích ứng da. Son lì Maybelline Lip Studio Color Blur Gradation có thiết kế 2 đầu giúp bạn tô son dễ dàng và đều     hơn. Son ba màu kết cấu ba màu độc đáo tạo hiệu ứng  môi ombre  3D thời thượng, màu sắc loang nước sống động cho đôi môi     căng mọng đẹp tự nhiên. Son lì       với kế cấu dạng kem nhẹ nhàng và mượt mà như nhung, dễ dàng phủ đều màu son lên môi của bạn như trải lụa, không bị nếp gấp     của môi sau nhiều giờ liền.\r\nNước Tẩy Trang Mắt Môi Maybelline – 40ml\r\n\r\nNước tẩy trang mắt môi Maybelline của thương hiệu Mỹ Phẩm Maybelline loại bỏ lớp trang điểm không trôi một cách nhẹ nhàng, hiệu quả và nhanh chóng.\r\nNước tẩy trang mắt môi Maybelline giúp làm sạch mọi lớp trang điểm mà không gây rát hay kích ứng da. Mascara không trôi, son lâu phai, màu mắt,.. đồng thời sản phẩm Maybelline giúp cho vùng da quanh mắt và môi sau khi tẩy trang không khô rát mà luôn mềm mại.\r\nBên cạnh đó, các thành phần làm mềm và dưỡng da nhẹ nhàng như Rose Water, Kawa Extract,.. của thương hiệu Mỹ Phẩm Maybelline đảm bảo hiệu quả tẩy trang đồng thời vẫn nuôi dưỡng đặc biệt cho vùng da quanh mắt, lông mi, lông mày và vùng da môi mỏng manh.\r\n\r\nSon Ba Màu Maybelline Bitten 3.9g\r\n\r\nHiệu ứng loang màu nước tạo nên màu sắc sống động cho đôi môi đẹp tự nhiên.\r\nCông thức Ultra Creamy cho đôi môi căng mọng, dưỡng ẩm môi suốt 12h liền.\r\n3 Shades màu OMBRE từ đậm sang nhạt trong 1 cây son tạo hiệu ứng ombre môi chỉ với 1 lần tô son.\r\n\r\nSon Lì Maybelline Lip Studio Color Blur Gradation\r\n\r\nMaybelline Lip Studio Color Blur Gradation là son lì dạng kem cùng đầu tán son cho hiệu ứng lòng môi xuất sắc.\r\nChất son Matte mịn lì cho đôi môi căng mịn suốt ngày dài. Đầu son mượt, mịn và dễ chịu với môi.\r\n Thỏi son 2 đầu có 1 đầu nhỏ để giúp tán lòng môi xinh hơn mà không  cần dùng tay hay cọ. \r\nĐầu tán son dùng thoa đều son từ lòng môi hoặc cả  môi để bạn dễ dàng thay đổi từ vẻ đẹp dịu dàng sang vẻ đẹp cá tính.\r\n\r\nSon Kem Lì Maybelline Velvet Matte Liquid Lip Color 5ml\r\n\r\nSon dạng kem nên sệt, chỉ cần lướt nhẹ trên môi sẽ mang lại độ ẩm  cao, sắc màu rực rỡ sống động. \r\nSản phẩm khi thoa ở dạng kem sệt dễ  tản rộng, sau khi khô hẳn thì trở nên khô mịn tự nhiên chứ  không ướt át hay căng bóng. \r\nBạn hoàn toàn có thể chỉnh màu sắc  đậm nhạt hoặc son lòng môi tuỳ theo cá tính.\r\nSản phẩm rất nổi trội với độ che phủ khuyết điểm tốt, lên màu chuẩn,  dưỡng mềm mà không làm khô nứt môi, độ bám tốt, giữ màu son lâu trôi  nhiều giờ đồng hồ, cho bạn đôi môi mềm mịn thật rạng rỡ."},{"name":"Bộ Quà Trang Điểm Eveline Art Scenic","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveline.html\">Eveline</a>","price":"695.000 ₫","description":"Bộ Quà Trang Điểm Eveline Art Scenic   - Phấn kẻ mắt Cosmetics Quattro Eyeshadow của thương hiệu Eveline được thiết kế với 4 ô phấn trong 1 hộp sản phẩm giúp bạn     tiết kiệm chi phí mua sắm mà vẫn có thể sở hữu các tông màu yêu thích để trang điểm mắt, hoặc phối chúng với nhau để có được     màu sắc của riêng mình. Kem nền là kem nền che khuyết điểm thế hệ mới cho bạn lớp      trang điểm  hoàn hảo, bền màu và không trôi suốt 24 tiếng. Phấn khoáng với thành phần khoáng chất chống bóng nhờn cho lớp trang điểm     mịn màng và lâu trôi suốt cả cả ngày. Kết cấu bột phấn siêu mịn dễ dàng che phủ những khuyến khuyết trên da cho lớp trang     điểm hoàn hảo tự nhiên.\r\n Phấn Mắt 4 Màu Eveline Cosmetics Quattro Eyeshadow Số 3 \r\n\r\nPhấn Mắt 4 Màu Eveline Cosmetics Quattro Eyeshadow có lớp phấn được tinh  chế cực mịn với công nghệ mới nhất, giúp sử dụng tiết kiệm hơn, dễ pha  trộn màu sắc và bám lâu trong nhiều giờ. \r\nSản phẩm chứa các hạt phát sáng  không nhìn thấy được, nhưng lại tạo ra hiệu ứng thu hút bất ngờ dưới  ánh đèn buổi tối. \r\nHộp có bốn màu sắc độc đáo khác nhau, cho bạn tự  do lựa chọn màu phù hợp tại mỗi thời điểm bạn xuất hiện hoặc cũng có thể  phối hợp bốn màu sắc với nhau để tạo nên dấu ấn riêng.\r\n\r\n  Kem Nền Che Khuyết Điểm Thế Hệ Mới Eveline Art Scenic 40ml - Màu Be \r\n\r\nNhờ sức mạnh của khoáng chất, kem nền trang điểm che phủ mọi khuyết  điểm trên da như vết thâm, nám, tàn nhang, cho bạn lớp trang điểm hoàn  hảo suốt 24 tiếng. \r\nCông thức tạo kem thế hệ mới với hoạt chất silicone giúp làm đồng màu da, cho làn da láng mịn và tươi trẻ rạng ngời.\r\nSự kết hợp độc đáo của axhit yaluronic và sáp ong giúp dưỡng ẩm sâu và làm mềm da, đồng thời tăng độ đàn hồi cho da.\r\nKem với chỉ số chống nắng SPF10 bảo vệ da khỏi ảnh hưởng của tia gốc UV và các yếu tố bên ngoài.\r\n\r\nPhấn khoáng trang điểm siêu mịn Eveline Art Make-up Anti-Shine Complex #31\r\n\r\nVới thành phần khoáng chất chống bóng nhờn cho lớp trang điểm mịn màng  và lâu trôi suốt cả cả ngày. Kết cấu bột phấn siêu mịn dễ dàng che phủ  những khuyến khuyết trên da cho lớp trang điểm hoàn hảo tự nhiên. \r\nHộp  phấn có thiết kế tròn, nhỏ gọn, tiện dụng, giúp bạn dễ dàng mang theo  mọi lúc mọi nơi."},{"name":"Combo Kem Trang Điểm Cho Mặt E.L.F","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"384.000 ₫","description":"Combo Kem Trang Điểm Cho Mặt E.L.F   - Kem Che Khuyết Điểm Độ Nét Cao E.L.F. sẽ giúp che giấu tuyệt vời các khiếm khuyết trên gương mặt như sẹo, mun, vết thâm, nếp nhăn... xoá tan dấu hiệu tuổi tác,         trả lại cho bạn làn da vẻ trẻ trung rạng rỡ không ngờ.     Kem Nền Dạng Nén Độ Nét Cao dạng kem với công thức mỏng nhẹ, độ nét cao, kiểm soát dầu hiệu quả là sản phẩm tuyệt vời dành cho mọi loại da.\r\nKem Nền Dạng Nén Độ Nét Cao E.L.F. Studio HD Mattifying Cream Foundation\r\n\r\nPhấn phủ dạng kem với công thức mỏng nhẹ, độ nét cao, kiểm soát dầu hiệu  quả là sản phẩm tuyệt vời dành cho mọi loại da. \r\nPhấn kem giúp giảm  thiểu nếp nhăn cho nền da láng mịn,mượt mà,kiểm soát bóng nhờn suốt cả  ngày. \r\nSản phẩm có kèm theo mút trang điểm tiện dụng.\r\n\r\nKem Che Khuyết Điểm Độ Nét Cao E.L.F. Studio HD Lifting Concealer (0.22fl.oz/6.5ml) - 83251\r\n\r\nKem giúp che đi những khuyết điểm giúp săn chắc da, xoá tan dấu hiệu  tuổi tác, cho bạn làn da mịn màng, trẻ trung sau khi trang điểm.\r\nDưỡng chất Vitamin C, trà xanh, dâu tằm trong sản phẩm giúp nâng da,  làm mịn, cải thiện kết cấu da và làm chậm quá trình lão hoá.\r\nThiết kế dạng chai và thanh nhỏ để chấm lên vùng da cần che khuyết điểm"},{"name":"Combo Trang Điểm Maybelline: Nước Tẩy Trang Mắt Môi + 3 Son Môi","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"499.000 ₫","description":"Combo Trang Điểm Maybelline: Nước Tẩy Trang Mắt Môi + 3 Son Môi - Nước tẩy trang giúp làm sạch mọi lớp trang điểm mà không     gây rát hay kích ứng da. Son lì Maybelline Lip Studio Color Blur Gradation có thiết kế 2 đầu giúp bạn tô son dễ dàng và đều     hơn. Son ba màu kết cấu ba màu độc đáo tạo hiệu ứng  môi ombre  3D thời thượng, màu sắc loang nước sống động cho đôi môi     căng mọng đẹp tự nhiên. Son lì       với kế cấu dạng kem nhẹ nhàng và mượt mà như nhung, dễ dàng phủ đều màu son lên môi của bạn như trải lụa, không bị nếp gấp     của môi sau nhiều giờ liền.\r\nNước Tẩy Trang Mắt Môi Maybelline – 40ml\r\n\r\nNước tẩy trang mắt môi Maybelline của thương hiệu Mỹ Phẩm Maybelline loại bỏ lớp trang điểm không trôi một cách nhẹ nhàng, hiệu quả và nhanh chóng.\r\nNước tẩy trang mắt môi Maybelline giúp làm sạch mọi lớp trang điểm mà không gây rát hay kích ứng da. Mascara không trôi, son lâu phai, màu mắt,.. đồng thời sản phẩm Maybelline giúp cho vùng da quanh mắt và môi sau khi tẩy trang không khô rát mà luôn mềm mại.\r\nBên cạnh đó, các thành phần làm mềm và dưỡng da nhẹ nhàng như Rose Water, Kawa Extract,.. của thương hiệu Mỹ Phẩm Maybelline đảm bảo hiệu quả tẩy trang đồng thời vẫn nuôi dưỡng đặc biệt cho vùng da quanh mắt, lông mi, lông mày và vùng da môi mỏng manh.\r\n\r\nSon Ba Màu Maybelline Bitten 3.9g\r\n\r\nHiệu ứng loang màu nước tạo nên màu sắc sống động cho đôi môi đẹp tự nhiên.\r\nCông thức Ultra Creamy cho đôi môi căng mọng, dưỡng ẩm môi suốt 12h liền.\r\n3 Shades màu OMBRE từ đậm sang nhạt trong 1 cây son tạo hiệu ứng ombre môi chỉ với 1 lần tô son.\r\n\r\nSon Lì Maybelline Lip Studio Color Blur Gradation\r\n\r\nMaybelline Lip Studio Color Blur Gradation là son lì dạng kem cùng đầu tán son cho hiệu ứng lòng môi xuất sắc.\r\nChất son Matte mịn lì cho đôi môi căng mịn suốt ngày dài. Đầu son mượt, mịn và dễ chịu với môi.\r\n Thỏi son 2 đầu có 1 đầu nhỏ để giúp tán lòng môi xinh hơn mà không  cần dùng tay hay cọ. \r\nĐầu tán son dùng thoa đều son từ lòng môi hoặc cả  môi để bạn dễ dàng thay đổi từ vẻ đẹp dịu dàng sang vẻ đẹp cá tính.\r\n\r\nSon Kem Lì Maybelline Velvet Matte Liquid Lip Color 5ml\r\n\r\nSon dạng kem nên sệt, chỉ cần lướt nhẹ trên môi sẽ mang lại độ ẩm  cao, sắc màu rực rỡ sống động. \r\nSản phẩm khi thoa ở dạng kem sệt dễ  tản rộng, sau khi khô hẳn thì trở nên khô mịn tự nhiên chứ  không ướt át hay căng bóng. \r\nBạn hoàn toàn có thể chỉnh màu sắc  đậm nhạt hoặc son lòng môi tuỳ theo cá tính.\r\nSản phẩm rất nổi trội với độ che phủ khuyết điểm tốt, lên màu chuẩn,  dưỡng mềm mà không làm khô nứt môi, độ bám tốt, giữ màu son lâu trôi  nhiều giờ đồng hồ, cho bạn đôi môi mềm mịn thật rạng rỡ."},{"name":"Hộp Dưỡng Trắng Toàn Diện Vichy Ideal White Mask Box - VVN00088 - 100843896","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"995.000 ₫","description":"Hộp Dưỡng Trắng Toàn Diện Vichy Ideal White Mask Box - VVN00088 - 100843896 giàu dưỡng chất gấp 3 lần, kết hợp kết cấu siêu mịn, thấm sâu, nuôi dưỡng làn da từ tận sâu bên trong, mang lại cho bạn làn da sáng đều màu & rạng rỡ chỉ sau 1 đêm.\r\nTính năng sản phẩm\r\n\r\nVới các hạt nhỏ màu hồng chứa Aquakeep giàu độ ẩm  mang đến sự tươi mát tức thì.\r\nKhông gây bết dính.\r\nDưỡng ẩm suốt  24 giờ.\r\n3 Dưỡng chất nuôi dưỡng da ban đêm chứa Grycerin, Aquakeep, Aquabioryl kéo dài độ ẩm, chống oxy hóa  với Vitamine E & Vitamine B3 giảm thâm nám, ức chế sự hình thành đốm nâu.\r\nPhe-resorcinol  ức chế Tyrosinase giảm quá trình hình thành & di chuyển của Melanin.\r\nNước khoáng Vichy giàu khoáng chất  làm dịu & tăng cường sức sống cho da.\r\nSáng hôm sau: da thoải mái 90%, sáng & rạng rõ: 88%\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da.\r\nQuà tặng kèm theo\r\n\r\nThermal Spa Water 50ml\r\nECH ID White Emulsion T3ml GB\r\nECH ID White Essence T3ml GB\r\nNumber 3 Neovadiol"},{"name":"Bộ Trang Điểm Make Up Valentine L'oreal - 02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"599.000 ₫","description":"Bộ Quà Tặng Trang Điểm Yêu Thương L'oreal gồm Phấn Nước True Match Silky Cushion L'oreal 14.6g - G1 TUNHIEN, Mascara L'oreal False Lash Miss Manga (8ml) và Son Màu L'oreal  Dưỡng Mềm Mượt Môi Tint Caresse (0.9g) - B06 - G1822700. Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\nMascara L'oreal False Lash Miss Manga (8ml)\r\n\r\nMascara L'oreal False Lash Miss Manga (8ml) có thiết kế đầu cọ to,  hơi cong và các sợi lông cọ mảnh dài xếp đều giúp sản phẩm khi chuốt mi  có thể chạm đến sợi mi ngắn nhất, giúp tách rời và chuốt đều từng sợi  mi, cho hàng mi rợp và dày hơn gấp nhiều lần bình thường.\r\nĐặc biệt với bàn chải có một cơ gấp 360 độ, giúp bạn dễ dàng chải vút lông mi, trông rất tự nhiên .\r\nMascara L'oreal False Lash Miss Manga (8ml) là phiên bản mới còn có  chức năng chống thấm nước, không trôi khi gặp mưa hay mồ hôi.\r\nChất creamy của mascara đem lại nét tự nhiên, không quá cứng thô,  nhưng cũng không quá mềm khiến mi không cong, mascara khô nhanh khi vừa  chuốt xong, nhưng vẫn giữ mi mềm tơi mà không rũ xuống. Tô điểm cho đôi  mắt của bạn long lanh suốt cả ngày.\r\n\r\nSon Màu Mịn Môi - L'Oreal Color Riche - 3,7g\r\n\r\n\r\n\r\nThành phần son chứa dưỡng cao trong Mỹ Phẩm L'oreal giúp đôi môi luôn căng ẩm đồng thời bạn không bao giờ phải lo lắng về hiện tượng thâm, khô, tróc môi. \r\nCho làn môi sắc màu rạng rỡ. \r\nDưỡng ẩm, bảo vệ môi với các tinh dầu quí.\r\nKỷ nguyên mới của son màu – Son Color Riche nuông chiều làn môi với 3  tinh dầu dưỡng ẩm quí giá làm bật sắc màu rạng rỡ nhờ hệ nâng màu độc  đáo. \r\nNâng niu dáng môi với đầu son giọt nước mới.\r\nGồm 2 màu: Đỏ ấn tượng và Đỏ Ruby quyến rũ."},{"name":"Hộp Quà Vichy Aqualia Tet Travel Kit - VVN00081 - 100843894: Sữa Rửa Mặt Tạo Bọt (50ml) + Nước Khoáng Dưỡng Da Vichy (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"299.000 ₫","description":"Hộp Quà Vichy Aqualia Tet Travel Kit - VVN00081 - 100843894: Sữa Rửa Mặt Tạo Bọt (50ml) + Nước Khoáng Dưỡng Da Vichy (50ml) - Sữa rửa mặt với chiết xuất thiên nhiên và công thức tạo bọt độc đáo giúp nhẹ nhàng  làm sạch da mặt. Nước xịt khoáng được làm giàu tự nhiên với 15 khoáng chất quý hiếm bao gồm sắt, Potassium, canxi , manganese, silicon,..\r\nSữa Rửa Mặt Tạo Bọt Dạng Mút Chống Ô Nhiễm Cho Da Thường, Da Hỗn Hợp Và Da Nhạy Cảm Vichy - M3408400 (50ml)\r\n\r\nPurisoft (Chiết xuất từ cây Moringa) giúp da chống ô nhiễm và các tạp chất từ môi trường mang lại.\r\nHoạt chất Captelae™ hoạt động như thỏi nam châm hút đi mọi bụi bẩn và  độc tố nằm trên bề mặt da và tận sâu bên trong lỗ chân lông, giúp giải  độc và nâng cao sức đề kháng cho da.\r\nDạng mút, giàu bọt mịn, lỏng và nhẹ mang lại cho da mặt sự tươi mát và mềm mại ngay sau khi rửa mặt.\r\nLàn da bạn sẽ sạch khỏe mà không bị khô da, vẫn giữ được độ ẩm và sự  mềm mại với sữa rửa mặt tạo bọt dạng mút chống ô nhiễm Vichy nhờ có thêm  thành phần nước khoáng Vichy trong nó.\r\n\r\nNước Khoáng Dưỡng Da Vichy 50 ml - 100531040\r\n\r\nKháng viêm, chống kích ứng.\r\nLàm dịu da, bảo vệ da trước tác hại ô nhiễm môi trường.\r\nGiúp ổn định lại tình trạng cân bằng của da.\r\nTăng cường khả năng phòng vệ của da.\r\nTăng cường khả năng tái tạo da.\r\nCủng cố & tăng cường khả năng bảo vệ của da.\r\nKích thích sự trao đổi giữa các tế bào.\r\nTăng khả năng tái sinh cho làn da.\r\n\r\nĐộ an toàn\r\n\r\n100% tinh khiết & tự nhiên\r\nKhông điều chế lại sau khi khai thác\r\nKhông mùi hương\r\nKhông chất bảo quản\r\nKhông chất phụ gia\r\n\r\nQuà tặng kèm theo\r\n\r\nECH ID White Essence T3ml GB\r\nECH ID White Emulsion T3mlGB\r\nTúi Rút Vichy\r\nThiệp Vichy"},{"name":"Bộ Sản Phẩm Dưỡng Da Trị Mụn Laneige Trouble Relief - Dành Cho Da Bị Mụn Trứng Cá, Mụn Sưng Đỏ - 270280168-70 tặng bộ Gift trị giá 200k","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"1.039.000 ₫","description":"Bộ Sản Phẩm Dưỡng Da Trị Mụn Laneige Trouble Relief - Dành Cho Da Bị Mụn Trứng Cá, Mụn Sưng Đỏ - 270280168-70 - Nước hoa hồng kháng khuẩn, giữ da sạch và mịn màng sau khi rửa mặt. Giúp loại bỏ tạp chất và tế bào chết khiến da xỉn màu đồng thời kiểm soát bã nhờn dư thừa, kháng khuẩn và giảm viêm. Gel đặc trị kháng viêm mụn giúp làm dịu da bị kích ứng, tăng cường khả năng phục hồi sáng da từ sẹo. Kết cấu gel sệt, thuận tiện cho đặc trị chính xác vùng da bị mụn đỏ.\r\n Nước hoa hồng ngừa mụn Laneige Trouble Relief Toner 200ml  sở hữu thành phần dưỡng chất quý giá giúp làm dịu nhẹ, giảm sưng tấy làn da bị các vấn đề về mụn. Sản phẩm dịu nhẹ, thân     thiện với mọi làn da.\r\n\r\n Men tự nhiên: Chiết xuất từ quá trình lên men của ngũ cốc, nhẹ nhàng loại bỏ chất bẩn và tế bào chết, giúp bề mặt da sạch         sẽ và mịn màng. \r\n Tinh chất Polysaccharide từ cây Trắc xoăn: Ngăn chặn từ bước đầu tiên sự tăng trưởng của vi khuẩn gây viêm nhiễm khi lỗ         chân lông bị tắc. \r\n Không làm khô da, không kích ứng làn da nhạy cảm. \r\n\r\nGel đặc trị kháng viêm mụn Laneige Trouble Relief Spot Gel 20ml giúp kiểm soát và điều tiết lượng dầu nhờn giúp cho da luôn khỏe mạnh và giữ độ ẩm cần thiết. Sản phẩm dịu nhẹ, thân thiện với mọi làn da.\r\n\r\nChiết xuất hoa Rosa Centifolia: Thành phần polyphenols cao có tính kháng sinh mạnh và thuộc tính kháng viêm do vi khuẩn gây ra.\r\nChiết xuất hoa anh thảo: Giảm kích ứng và làm dịu da bị đỏ.\r\nChiết xuất cam thảo: sở hữu các đặc tính chống viêm mạnh và tăng tốc tái tạo làn da, làm sáng sắc tố da bị mụn trứng cá.\r\nAxit salicylic tự nhiên: Chiết xuất từ vỏ cây liễu, giúp mở lỗ chân lông bị tắc, trung hòa các vi khuẩn gây mụn bên trong và ngăn ngừa lỗ chân lông khỏi bị nghẹt.\r\n\r\n Loại da phù hợp\r\nPhù hợp với da bị mụn trứng cá, mụn sưng đỏ.\r\n Quà tặng đi kèm \r\nVỉ son 4 màu Serum Intense Lipstick Palette\r\n\r\nDung tích: 4g\r\nBảng màu son nhỏ gọn với các gam màu thời thượng. Dễ dàng biến hóa phong cách đi làm hay dự tiệc.\r\n\r\nMặt nạ ngủ dành cho môi Lip Sleeping Mask 3g\r\n\r\nCông dụng: Mặt nạ sử dụng ban đêm lúc ngủ dành cho môi, giúp dưỡng ẩm và tẩy tế bào chết cho môi.\r\nCách dùng: Lấy một lượng vừa đủ, đắp lên môi và viền môi. Để qua đêm. Sáng hôm sau dùng bông cotton ẩm lâu sạch lớp tế bào chết trên môi."},{"name":"Bộ Gội Xả Siêu Mượt Phục Hồi Tinh Chất Tủy Tre Baxter Vàng (1000ml/Chai) - CGXTTVH-B1x2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/baxter.html\">BAXTER</a>","price":"1.110.000 ₫","description":"Bộ Gội Xả Siêu Mượt Phục Hồi Tinh Chất Tủy Tre Baxter Vàng (1000ml/Chai) - CGXTTVH-B1x2 - Bộ sản phẩm có chiết xuất từ tủy tre và các thành phần dưỡng  chất khác giúp làm mềm  tóc khô cứng lâu dài cho bạn mái tóc bồng bềnh  và tỏa sáng. Bên cạnh đó bộ sản phẩm còn cung cấp đến 97% độ ẩm cho tóc,  giúp tóc bóng mượt mà ko làm dính tóc.\r\nDầu Gội Baxter Phục Hồi Tóc Khô Xơ Và Chẻ Ngọn Tinh Chất Tủy Tre\r\n\r\nĐược chiết xuất từ tinh chất tủy trẻ và các thành phần giàu dưỡng chất, dầu gội có tác dụng tái tạo sâu từ bên trong lõi tóc.\r\nChữa trị và phục hồi hiệu quả mái tóc bị hư tổn nặng do uốn, duỗi,  nhuộm nhiều lần hoặc do sự khắc nghiệt của ánh nắng mặt trời, ô nhiễm  môi trường gây lên, loại bỏ các tạp chất của tóc, mang lại cho tóc độ ẩm  cao, chắc khỏe đầy sức sống.\r\n\r\n Dầu Xả Baxter Siêu Mượt Phục Hồi Tóc Khô Xơ Và Chẻ Ngọn Tinh Chất Tủy Tre\r\n\r\nDầu xả siêu mượt tinh chất tủy tre Baxter rất lý tưởng cho tóc khô xơ và chẻ ngọn.\r\nĐược chiết xuất từ tinh chất tủy tre và các thành phần giàu dưỡng  chất, có tác dụng cung cấp thêm các chất dinh dưỡng đã bị thiếu từ sâu  bên trong lõi tóc, đồng thời tạo một lớp màng bao bọc bảo vệ bên ngoài  sợi tóc, giúp ngăn ngừa bụi bẩn len lỏi vào bên trong lõi tóc và tránh  sự tác động khắc nghiệt của ánh nắng mặt trời, ô nhiễm môi trường.\r\nCho tóc chắc khỏe đầy sức sống, tăng cường độ giữ ẩm và phục hồi  hiệu quả mái tóc bị hư tổn nặng do uốn, duỗi, nhuộm nhiều lần, giúp tóc  mềm mượt và óng ả. Đặc biệt lưu lại hương thơm rất ngọt ngào, quyến rũ  và sang trọng.\r\n\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc khô xơ và chẻ ngọn."},{"name":"Combo Son Môi Siêu Mềm Mượt  E.L.F Essential Lipstick - 7711 Và Phấn Má Hồng Chuyên Nghiệp E.L.F. Studio Blush Palette - 83314","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"396.000 ₫","description":"Combo Son Môi Siêu Mềm Mượt  E.L.F Essential Lipstick - 7711 Và Phấn Má Hồng Chuyên Nghiệp E.L.F. Studio Blush Palette - 83314 Son có công thức dưỡng ẩm chuyên sâu giúp nuôi dưỡng, làm mềm tức thì đem lại đôi môi mượt mà như lụa với sắc màu tươi sáng và quyến rũ. Phấn má với 4 gam màu thời trang kết hợp trong cùng 1 sản phẩm sẽ mang lại cho bạn vẻ đẹp lôi cuốn và quyến rũ nhất.\r\nSon Môi Siêu Mềm Mượt  E.L.F Essential Lipstick - 7711\r\n\r\nCông thức dưỡng ẩm chuyên sâu giúp nuôi dưỡng, làm mềm tức thì đem lại đôi môi mượt mà như lụa, tăng cường độ ẩm cho môi, để đôi môi xinh của các bạn gái lúc nào cũng căng mọng và cuốn hút.\r\nSon có kết cấu siêu mịn, lướt nhẹ trên môi, sắc màu phù hợp sẽ làm khuôn mặt bạn bừng sáng.\r\nSon lên màu tự nhiên, mịn màng, không tạo vết nứt gây mất thẫm mĩ.\r\n\r\nPhấn Má Hồng Chuyên Nghiệp E.L.F. Studio Blush Palette - 83314\r\n\r\n\r\n\r\nSự kết hợp độc đáo trong màu sắc và chất bóng, lì của phấn giúp bạn dễ dàng tạo ra muôn vàn phong cách trang điểm ấn tượng.\r\nKết cấu phấn mỏng nhẹ thực sự hoàn hảo cho công đoạn highlight, tạo  khối để tạo nên gương mặt căng tràn sức sống. Có thể sử dụng như phấn  highlight để tạo ấn tượng khuôn mặt thon gọn và nổi bật như ý muốn.\r\nSản phẩm có tới 4 ô giúp bạn có thể thay đổi các gam màu bạn thích  khi make up cho phù hợp với từng màu son, màu mắt và trang phục kèm  theo.\r\n\r\n\r\n\r\nĐược nhập khẩu và phân phối độc quyền bởi Công Ty TNHH Ulink."},{"name":"Bộ Quà Trang Điểm Sành Điệu Eveline","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveline.html\">Eveline</a>","price":"788.000 ₫","description":"Bộ Quà Trang Điểm Sành Điệu Eveline   - Son môi chiết xuất từ các thành phần tự nhiên, mang lại cho bạn đôi môi khỏe mạnh và mịn màng. Phấn má có thành phần tự     nhiên, an toàn, những hạt phấn mịn được hòa trộn một cách tinh tế giúp bạn gái tạo điểm nhấn cho đôi gò má hoàn hảo. Phấn     trang điểm Celebrities với thành phần từ khoáng chất tự nhiên không những cho bạn lớp trang điểm đẹp tự nhiên mà còn cung     cấp các dưỡng chất cho làn da mềm mịn như nhung.\r\n Phấn Trang Điểm Khoáng Chất Celebrities Eveline 9g - #21 \r\n\r\n Chiết xuất từ tơ duy trì lượng nước cần thiết trong lớp biểu bì, phục hồi sự săn chắc và đàn hồi tự nhiên của làn da, giảm         thiểu các dấu hiệu mệt mỏi. \r\n Chiết xuất từ cây cacao và trà xanh giàu polyphenol, vitamin và khoáng chất phục hồi sắc màu tự nhiên, tươi sáng của làn         da nhờ công dụng tái tạo đặc biệt. Hơn nữa trà xanh còn bảo vệ làn da khỏi tác động có hại từ các gốc tự do. \r\n Lớp phấn siêu mỏng làm đồng và tôn màu da, hoàn hảo che phủ các khuyết điểm, hút dầu thừa mà không làm khô da. \r\n Đặc biệt với công thức không paraben, phấn trang điểm Celebrities hoàn toàn chiết xuất từ tự nhiên cho lớp trang điểm bền         màu suốt 12 tiếng. \r\n\r\n Phấn Má Trang Điểm Siêu Mịn Satin Eveline (9g) - Màu Hồng \r\n\r\n Đây là loại má hồng dạng nén lụa dễ sử dụng . Ngoài ra có bột ngọc trai nuôi dưỡng làn da nhẹ nhàng đem lại cho da ửng hồng         một cách rạng rỡ và tự nhiên. \r\n Mô hình blush mượt và sáng má. \r\n Siêu nhẹ, satin, với cấu trúc đặc biệt mềm đảm bảo sự thoải mái cho da. \r\n Công thức có chứa nhiều sắc tố hình và làm sáng da, khiến làn da phản sáng cực sang trọng. \r\n Mềm mại, mượt mà và siêu tinh tế nhất quán là sự bảo đảm của cái nhìn thanh lịch và tự nhiên. \r\n Công nghệ độc đáo của mài cực kỳ tốt của các thành phần đỏ mặt làm cho các hiệu ứng 4 đặc biệt bền. \r\n\r\n Son Môi Chống Lão Hóa Celebrity Eveline (10g) - Giao Màu Ngẫu Nhiên \r\n\r\n Hỗn hợp Evershine TM chứa trong son cho bạn làn môi gợi cảm lấp lánh ánh nhũ. \r\n Chất tạo màu từ khoáng chất tự nhiên giúp tăng cường chiều sâu của sắc màu cũng như độ bền của màu. \r\n Lớp son rất mỏng nhanh chóng thẩm thấu vào da cho cảm giác tươi mới. \r\n Sản phẩm được bổ sung thêm tinh chất dưỡng ẩm axit hyaluronic bảo vệ làn da cả ngày. Axit hyalunoric kết hợp các sợi collagen             và elasstyl trong da, cân bằng các phân tử nước, nhờ đó làn da được nuôi dưỡng mềm mịn và săn chắc. \r\n Shea Butter có chứa chất béo, vitamin E và F giúp tại tạo làn môi non trẻ, đầy lùi hiện tượng thâm, nám trên môi. \r\n Màng lọc UVA, UVB tạo thành lớp màng mỏng bảo vệ làn môi khỏi các tác động có hại từ môi trường. \r\n Son              trang điểm  cao cấp Eveline Celebrities làm cho làn môi gợi cảm, sắc màu trang nhã, bảo vệ là đẩy lùi hoàn toàn hiện tượng lão hóa da             môi chỉ có trong son trang điểm cao cấp Celebrities của Eveline."},{"name":"Bộ Sản Phẩm Trang Điểm Cho Mặt E.L.F 02","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"544.000 ₫","description":"Bộ Sản Phẩm Trang Điểm Cho Mặt E.L.F 02 - Kem Che Khuyết Điểm Độ Nét Cao E.L.F. sẽ giúp che giấu tuyệt vời các khiếm khuyết trên gương mặt như sẹo,  mun, vết thâm, nếp nhăn... xoá tan dấu hiệu tuổi tác, trả lại cho bạn  làn da vẻ trẻ trung rạng rỡ không ngờ. Cọ Che Khuyết Điểm Hoàn Hảo E.L.F. do các chuyên gia trang điểm của e.l.f. sáng chế và thử nghiệm sẽ mang  đến cho bạn một dụng cụ trang điểm tốt nhất với giá cả phải chăng. Kem Nền Dạng Nén Độ Nét Cao E.L.F. có tác dụng giúp giảm thiểu nếp nhăn cho nền da láng mịn, mượt mà, kiểm soát bóng nhờn suốt cả ngày.\r\nKem Che Khuyết Điểm Độ Nét Cao E.L.F. Studio HD Lifting Concealer (0.22fl.oz/6.5ml) - 83251\r\n\r\nKem giúp che đi những khuyết điểm giúp săn chắc da, xoá tan dấu hiệu  tuổi tác, cho bạn làn da mịn màng, trẻ trung sau khi trang điểm.\r\nDưỡng chất Vitamin C, trà xanh, dâu tằm trong sản phẩm giúp nâng da,  làm mịn, cải thiện kết cấu da và làm chậm quá trình lão hoá.\r\nThiết kế dạng chai và thanh nhỏ để chấm lên vùng da cần che khuyết điểm\r\n\r\nCọ Che Khuyết Điểm Hoàn Hảo E.L.F. Studio Flawless Concealer Brush - 84024 \r\n\r\nSản phẩm có tác dụng tạo hiệu ứng trang điểm phun sương, có thể sử dụng cho các sản phẩm che khuyết điểm dạng phấn hoặc lỏng.\r\nCọ được thiết kế đầu tròn độc đáo cho phép bạn che  phủ hoặc tạo khối gương mặt dễ dàng. Lông cọ mềm mịn, khả năng kháng  khuẩn cao, không gây kích ứng da.\r\n\r\nKem Nền Dạng Nén Độ Nét Cao E.L.F. Studio HD Mattifying Cream Foundation\r\n\r\nKem Nền Dạng Nén Độ Nét Cao E.L.F. Studio HD Mattifying Cream  Foundation có sự kết hợp giữa phấn phủ và kem nền giúp bảo vệ làn da và  là bước đầu để bạn có được một gương mặt make-up xinh đẹp.\r\nKết cấu kem phấn mỏng nhẹ thực sự hoàn hảo để tạo nên lớp nền mỏng mịn và hỗ trợ che đi những khuyết điểm trên gương mặt.\r\nNgoài ra, kem phấn còn giúp giảm thiểu nếp nhăn, cho lớp nền láng mịn và mượt mà. Đồng thời, giúp kiểm soát lượng dầu trên da suốt cả ngày."},{"name":"Bộ Quà Trang Điểm Mắt Eveline","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveline.html\">Eveline</a>","price":"655.000 ₫","description":"Bộ Quà Trang Điểm Mắt Eveline   - Tinh chất dưỡng mi là một trong những sản phẩm nuôi dưỡng và chăm sóc mi hiệu quả với các dưỡng chất từ thiên nhiên. Mascara     là loại mascara đầu tiên kết hợp tính năng siêu việt nối dài, dày và cong mi với tinh chất nuôi dưỡng và tái tạo mi. Kẻ mắt     với thiết kế đầu cọ mềm, mảnh giúp bạn thao tác dễ dàng, nét vẽ đẹp, dứt khoát.\r\n Tinh Chất Dưỡng Dài Mi 3 Trong 1 Eveline Advance Volumiére (10ml) \r\n\r\n Tinh Chất Dưỡng Dài Mi 3 Trong 1 Eveline Advance Volumiére chứa protein đậu nành, ngay lập tức thấm sâu vào từng sợi mi,         giúp bảo vệ mi. \r\n Đồng thời kích thích sự tuần hoàn và bổ sung các dưỡng chất cần thiết, giúp mi giảm gãy rụng, khỏe mạnh hơn, mọc dài hơn         và cong tự nhiên. \r\n Axit Hyaluronic dưỡng ẩm và kích thích mi mọc dài, củng cố cấu trúc mi, cho bạn làn mi dài chắc khỏe từ sâu bên trong. \r\n Ngoài ra, D-panthenol chăm sóc, cung cấp các dưỡng chất cần thiết cho mi, mang lại cho bạn làn mi như ý với ánh nhìn quyến         rũ. \r\n\r\n  Kẻ Mắt Dạ Eveline Art Professional Make-up (15ml)  \r\n\r\n Kẻ Mắt Dạ Eveline Art Professional Make-up với đầu chổi mảnh cho đường kẻ linh hoạt chỉ với một lần kẻ duy nhất. \r\n Đặc biệt, sản phẩm có các thành phần giúp cho đường kẻ không lem, không phai suốt cả ngày dài. \r\n Kẻ mắt dạ cho bạn đường kẻ chính xác hoàn hảo với màu đen sâu thẳm hút hồn, tạo điểm nhấn cho đôi mắt to tròn, sáng ngời         rạng rỡ. \r\n\r\n   Masscara Volume Celebrities_Dày, Dài Và Dưỡng Tái Tạo Mi_7ml Eveline   \r\n\r\n Nhờ thành phần chính là khoáng chất và sáp cọ Carnauba tự nhiên, mascara giúp nuôi dưỡng, kích thích mọc mi, ngăn ngừa tình     trạng gãy, rụng.\r\n D-panthenol tái tạo lại cấu trúc làn mi, tăng độ dày và dài tự nhiên.\r\n Tinh dầu quý hiếm Jojoba cung cấp dưỡng chất tăng độ đàn hồi của làn mi.\r\n Chổi mi được thiết kế hoàn hảo và mang phong cách riêng giúp uốn cong và chuốt tơi từ chân tới ngọn mi, tránh tình trạng     bết dính và lem. Ngay sau lần chuốt đầu tiên làn mi đã đạt được độ dày và dài tối đa."},{"name":"Combo Trang Điểm Estrade Pretty Woman","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/estrade.html\">Estrade</a>","price":"847.000 ₫","description":"Combo Trang Điểm Estrade Pretty Woman là những phụ kiện không thể thiếu trong túi đồ trang điểm của các bạn  gái. Combo gồm 4 sản phẩm thiết yếu dành cho bạn gái với tông màu đơn  giản giúp bạn dễ dàng trang điểm cho khuôn mặt tươi sáng, rạng rỡ và có  điểm nhấn.\r\nSon Lâu Trôi Estrade Catherine Lipstick\r\n\r\nChứa sáp Carnauba, Vitamin E, dầu ngô cùng kết cấu mềm mượt giúp son dễ dàng tan chảy trên môi, cho làn môi căng mọng quyến rũ. \r\nĐặc biệt son bám môi, lâu trôi mà không làm khô môi.\r\n\r\nSon Môi Dưỡng Ẩm Sâu Fitocosmetics Wild Strawberry \r\n\r\nChứa chiết xuất lô hội có khả năng dưỡng ẩm lên đến 24 giờ, ngăn nẻ  môi, giúp đôi môi không còn cảm giác khô ráp, cho làn môi của bạn căng  bóng quyến rũ.\r\n\r\nBút Kẻ Mắt Nước Art-Visage Cat Eye High Definition Black Pen Eyeliner \r\n\r\nVới thiết kế đặc biệt, đầu cọ mảnh nhỏ, giúp cho nét kẻ chính xác, hoàn hảo. \r\nBút kẻ mắt nước cho màu sắc bền lâu, sắc nét ngay cả khi đi bơi, bị ướt nước. \r\nArt-Visage Cat Eye High Definition Black Pen Eyeliner có thể tẩy trang dễ dàng bằng nước tẩy trang chuyên dụng.\r\n\r\nPhấn Nén Estrade Poudre Compacte #101 \r\n\r\nChứa Vitamin E cùng những hạt phấn siêu mỏng mịn nhẹ nhàng bám vào  da và tiệp màu với da giúp làm sáng, đều màu da, che đi những vùng da  tối màu. \r\nPhấn không làm bí da, lâu trôi, cho bạn làn da đẹp tự nhiên suốt cả ngày."},{"name":"Bộ Quà Tặng Trang Điểm Yêu Thương L'oreal","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"309.000 ₫","description":"Bộ Quà Tặng Trang Điểm Yêu Thương L'oreal gồm Mascara L'oreal False Lash Miss Manga (8ml) và Son Màu L'oreal Dưỡng Mềm Mượt Môi Tint Caresse (0.9g) - B06 - G1822700. Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\n\r\n\r\nMascara L'oreal False Lash Miss Manga (8ml)\r\n\r\nMascara L'oreal False Lash Miss Manga (8ml) có thiết kế đầu cọ to,  hơi cong và các sợi lông cọ mảnh dài xếp đều giúp sản phẩm khi chuốt mi  có thể chạm đến sợi mi ngắn nhất, giúp tách rời và chuốt đều từng sợi  mi, cho hàng mi rợp và dày hơn gấp nhiều lần bình thường.\r\nĐặc biệt với bàn chải có một cơ gấp 360 độ, giúp bạn dễ dàng chải vút lông mi, trông rất tự nhiên .\r\nMascara L'oreal False Lash Miss Manga (8ml) là phiên bản mới còn có  chức năng chống thấm nước, không trôi khi gặp mưa hay mồ hôi.\r\nChất creamy của mascara đem lại nét tự nhiên, không quá cứng thô,  nhưng cũng không quá mềm khiến mi không cong, mascara khô nhanh khi vừa  chuốt xong, nhưng vẫn giữ mi mềm tơi mà không rũ xuống. Tô điểm cho đôi  mắt của bạn long lanh suốt cả ngày.\r\n\r\nSon Màu L'oreal  Dưỡng Mềm Mượt Môi Tint Caresse (0.9g) - B06 - G1822700\r\n\r\nĐây là loại son bóng với sự kết hợp siêu dưỡng ẩm Omega 3, vitamin  E, và giữ ẩm dầu argan kết hợp với nhau cho đôi môi bóng ánh nhẹ nhàng,  nổi bật, gợi cảm. Son giữ đôi môi mềm mại, mịn màng và bền lâu đến 6h\r\nĐây là son nước, ngay sau khi thoa lên môi, nó sẽ có độ bền màu đến  tuyệt vời, bất kể khi bạn ăn hay tắm biển,...màu môi tươi sắc cực đẹp  vẫn vẫn không hề trôi. Độ bóng son tuyệt vời. Môi mềm mịn, không gây  thâm khô nứt nẻ. Một loại tint tuyệt vời.\r\nSắc màu nguyên chất, sóng sánh truyền cảm hứng. \r\nCông thức bột mịn có trọng lượng nhẹ, mềm mại lướt trên đôi môi. \r\nChe phủ mọi khuyết điểm và để lại đôi môi bóng mềm, mượt như cách hoa.\r\nĐầu cọ của tint hình trái tim, mềm mại như bông, cho lượng son ra  đều, vừa phải. Đầu cọ rất dễ điều chỉnh, kiểm soát chính xác, thật sự  hoàn hảo cho bạn khi muốn chuyển giao độ đậm nhạt cho đôi môi, hay tạo  nên một đôi môi ombre đầy quyến rũ."},{"name":"Combo Lotion Bưởi Phục Hồi Tóc Hư Tổn Milaganics (100ml) + Serum Bưởi Milaganics (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/milaganics.html\">Milaganics</a>","price":"129.000 ₫","description":"Combo Lotion Bưởi Phục Hồi Tóc Hư Tổn Milaganics (100ml) + Serum Bưởi Milaganics (100ml) - Lotion được chiết xuất từ tinh chất vỏ bưởi kết hợp với vitamin E, B5 cùng dầu dừa và dầu argan sẽ mang lại cho bạn mái tóc vào nếp, chắc khỏe, suôn mượt, phục hồi mái tóc hư tổn. Serum với chiết suất từ thiên nhiên 100%, kết hợp các loại tinh dầu  bưởi, dầu dừa và vitamin E, không sử dụng bất cứ loại hóa chất nào,  nên Serum Bưởi Milaganics có thể dùng cho tất cả mọi đối tượng.\r\nLotion Bưởi Phục Hồi Tóc Hư Tổn Milaganics (100ml)\r\n\r\nPhần nước tinh khiết có trong sản phẩm hỗ trợ làm tóc ẩm mềm, dễ dàng hấp thu dưỡng chất, đồng thời giúp các hoạt chất dễ dàng khuếch tán trong quá trình massage.\r\nTinh dầu vỏ bưởi thấm sâu vào da đầu và từng sợi tóc, kích thích các nang lông hoạt động, giúp tóc mọc nhanh hơn, đồng thời nuôi dưỡng sợi tóc mạnh khỏe, ngăn chặn hiện tượng rụng tóc.\r\nVitamin E và vitamin B5 dưỡng ẩm cho tóc, đồng thời tạo nên một lớp màng bao bọc lấy từng sợi tóc, từ đó bảo vệ mái tóc không bị xơ, rối, ngăn chặn hiện tượng chẻ ngọn, phục hồi cấu trúc sợ tóc. Đẩy lùi hiện tượng gãy rụng hiệu quả. \r\nDầu dừa và dầu argan thấm vào từng sợi tóc trong quá trình massage giúp dưỡng tóc mềm mượt và óng ả, đồng thời là một lớp đệm khóa ẩm, giúp lưu giữ lại các dưỡng chất trên da đầu và tóc lâu hơn(tinh dầu vỏ bưởi, vitamin E, vitamin B5).\r\nSản phẩm Lotion Bưởi là công thức độc đáo được Milaganics sáng tạo dựa trên những công dụng và tính năng đặc biệt mà tinh dầu vỏ bưởi có, cùng với các loại dầu nền (dầu dừa, dầu argan), nước tinh khiết và các loại vitamin có lợi cho tóc.\r\nDưỡng ẩm cho tóc, bảo vệ tóc trước các tác nhân gây xơ rối và gãy rụng, phục hồi tóc hư tổn.\r\nDưỡng tóc chắc khỏe, ngăn ngừa rụng tóc và kích thích mọc tóc.\r\nDưỡng tóc vào nếp và mềm mượt óng ả.\r\nHương thơm dịu nhẹ mang lại cảm giác thư giãn, thoải mái.\r\n\r\nSerum Bưởi Milaganics (100ml)\r\n\r\nSerum bưởi chứa tinh dầu bưởi (Citrus paradisi essential oil), dầu dừa  (Extra virgin coconut oil), vitamin E (Tocopherol), nước tinh khiết  (Distilled water). Đây là những dưỡng chất cần thiết và quan trọng giúp,  phục hồi những hư tổn, nuôi chân tóc, tạo sự bóng mượt chống bị gãy và  hạn chế bị rụng của tóc, trả lại cho bạn mái tóc bóng đẹp tự nhiên. \r\nCông  thức dạng xịt giúp dưỡng chất thấm nhanh và thấm sâu vào chân tóc, nuôi  dưỡng tóc từ sâu bên trong. \r\nSản phẩm có một mùi thơm dễ chịu sẽ lưu lại  lâu trên tóc giúp cho bạn có một mái tóc hoàn hảo vừa không bị rụng lại  mượt mà và hương thơm thoang thoảng gây ấn tượng đặc biệt cho ai tiếp  xúc.\r\n\r\nLoại tóc phù hợp\r\nThích hợp cho mọi loại tóc."},{"name":"Combo Kem Đa Chức Năng Cải Tiến Mới - 1 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"490.000 ₫","description":"Combo Kem Đa Chức Năng Cải Tiến Mới - 1 It's Well Plus   là bộ sản phẩm giúp chăm sóc da và trang điểm, gồm Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner - 70ml và Kem CC Đa Chức Năng Cải Tiến Mới Platinum Sophia Snail And Stem Whitening Plus Wrinkle Capsule CC Cream SPF35+/PA+++ ADVANCED - 50ml.\r\n  Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner - 70ml với 2 thành phần hữu ích cho làn da là vitamin C và tinh chất ốc sên giúp cho da thư giãn và tươi trẻ. Bên cạnh đó làn da     được cung cấp đầy đủ dưỡng chất các nếp nhăn sẽ được cải thiện rõ rệt chỉ sau 2 tuần sử dụng.\r\n\r\n Xóa những quầng thâm mắt: Cải thiện làn da thâm quầng do thức khuya, mất ngủ và stress. \r\n Thu nhỏ lỗ chân lông: Thành phần tin chất ốc sên kết hợp Vitamin C hấp thụ chất nhờn dư thừa và thu nhỏ lỗ chân lông. \r\n Dưỡng trắng hiệu quả:  Cải thiện tình trạng sắc da không đều màu. Vitamin C và tinh chất ốc sên ngăn ngừa sắc tố đen, làm         da sáng đều. \r\n Ẩm mịn và không nhờn rít: Công thức dành riêng cho khu vực Đông Nam Á, ẩm mịn mà không nhờn rít. \r\n Cân bằng độ ẩm cho da: Mềm hóa các lớp da sừng, giúp cho dưỡng chất dễ dàng hấp thu vào da hơn. \r\n Trị mụn: Tinh chất Ốc Sên kết hợp Vitamin C giúp ngăn ngừa và trị mụn. \r\n Chống lão hóa: Sản phẩm chứa 1 lượng lớn tinh chất ốc sên, nhiều chiết xuất thiên nhiên khác cùng các chất chống lão hóa         giúp ngăn ngừa và giảm thiểu các nếp nhăn, làm sạch da tự nhiên, ngăn ngừa mụn và giúp da khỏe hơn. \r\n Sát trùng và kháng khuẩn: Khỏe mạnh từ trong ra ngoài, giảm hẳn nguy cơ lão hóa theo tuổi tác. \r\n Tẩy tế bào chết: Do mất ngủ và áp lực  làm cho lớp tế bào chết dần dày lên, da thiếu độ sáng và tính đàn hồi. Đắp nước hoa         hồng lên vị trí cần tẩy tế bào chết để hỗ trợ. \r\n Phòng ngừa da cháy nắng: Trước khi ra nắng bạn đừng quên thoa nước hoa hồng lên mặt và các vùng da cần bảo vệ khác. \r\n\r\nKem CC Đa Chức Năng Cải Tiến Mới Platinum Sophia Snail And Stem Whitening Plus Wrinkle Capsule CC Cream SPF35+/PA+++ ADVANCED - 50ml\r\n\r\nChăm sóc da và trang điểm chỉ trong 1 bước đơn giản. Dưỡng ẩm, sáng da, chống nắng, lớp phấn nền hoàn hảo suốt cả ngày.\r\nTăng cường thêm tỷ lệ các thành phần dưỡng trắng và chống nhăn.\r\nDịch ốc sên, tế bào gốc từ Nhân sâm và Nấm tốt cho việc tái tạo da, chống lão hóa, giữ ẩm một cách hoàn hảo.\r\nSản phẩm được nâng cấp so với BB Cream, lớp nền sáng tự nhiên, chống nắng hiệu quả, phù hợp với khí hậu vùng Đông Nam Á.\r\nSản phẩm không sử dụng hương thơm nhân tạo, chỉ sử dụng hương thơm từ các thành phần tự nhiên như tinh dầu oải hương, vỏ cây Cedrus Atlantica, hạt Elettaria Cardamomum, vỏ bưởi, trái Litsea Cubeba, vỏ cam, gỗ đàn hương.\r\nTinh chất nha đam và rau má giúp làm dịu da bị kích ứng, làm lành nhanh da bị tổn thương.\r\n\r\nCách dùng\r\n\r\n Rửa mặt và lau sạch mặt \r\n Sử dụng nước hoa hồng \r\nCó thể dùng thêm syrum dưỡng\r\nThoa CC Cream"},{"name":"Bộ Dưỡng Trắng Da - Chống Gây Bọng Mắt White Perfect L'oreal","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"289.000 ₫","description":"Bộ Dưỡng Trắng Da - Chống Gây Bọng Mắt White Perfect L'oreal mang lại làn da khỏe mạnh và là bước quan trọng để bạn nuôi dưỡng làn da trắng sáng. Bộ sản phẩm gồm Kem Dưỡng Da Mắt Trắng Mịn Tức Thì L'Oreal White Perfect Magic White 15ml, Kem Dưỡng Trắng Da Ban Đêm L'Oreal White Perfect - 50ml và Day Cream 8ml.\r\nKem Dưỡng Da Mắt Trắng Mịn Tức Thì L'Oreal White Perfect Magic White 15ml\r\n\r\nVới Vitamin CG dưỡng trắng hiệu quả từ bên trong, và Caffeine kích thích tuần hoàn máu dưới da.\r\nCông nghệ OPTI-BLUR với các hạt màu li khuếch tán ánh sáng đến da,  giúp  làm sáng vùng da vùng mắt ngay lập tức, mờ nếp nhăn liti, che phủ  quầng  thâm và bọng mắt.\r\n\r\nKem Dưỡng Trắng Da Ban Đêm L'Oreal White Perfect - 50ml\r\n\r\nVới công thức Melanin-VanishTM dưỡng trắng sáng và đều màu da.\r\nTinh thể đá Tourmaline giúp thúc đẩy quá trình tuần hoàn dưới da mang lại làn da rạng rỡ ánh hồng.\r\nVới Vitamin E, giúp chống oxi hóa và các tác hại đến từ môi trường (tia UV, bụi bẩn, stress…).\r\n\r\nDay Cream 8ml\r\n\r\nLần đầu tiên từ L’Oreal Paris, công nghệ Thông Minh Tự Cân Bằng Sắc  Tố Da SMART SKIN EQUALIZER được phát triển bởi viện nghiên cứu L’Oreal,  với 3 hoạt chất dưỡng da ưu việt, tác động trên 3 vấn đề: màu da, kết  cấu và ánh sắc, giúp bạn thực sự sở hữu làn da trắng mượt đều màu.\r\nDưỡng trắng đều màu: Với vitamin Cg, giúp giảm và cân bằng hắc sắc tố ở mức thấp nhất.\r\nDưỡng da mịn mượt: với Glycerin , tạo và lưu giữ độ ẩm trên da.\r\nRạng rỡ làn da: với tinh thể đá quý Tourmaline, giúp thúc đẩy quá trình tuần hoàn dưới da.\r\nNgoài ra, tăng cường với SPF 17/PA++ giúp chống nắng và bảo vệ làn da trước tác hại của tia UV."},{"name":"Combo Trang Điểm Sắc Xuân Maybelline","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"229.000 ₫","description":"Combo Trang Điểm Sắc Xuân Maybelline - Mascara với công nghệ sợi tơ giúp mi trông dài hơn đến 2 lần sẽ mang đến cho bạn  hàng mi màu đen huyền quyến rũ, tạo nên một ánh nhìn tinh tế và ấn  tượng. Son môi có sắc màu rực rỡ, lâu phai. Tinh chất mật ong dưỡng ẩm sâu cho môi cảm giác mềm mượt đầy xúc cảm.\r\nMascara Làm Dài Mi Maybelline Lashionista Waterproof 7ml\r\n\r\nSở hữu hàng mi dày cong vút thật dễ dàng với mascara làm dài mi tự  nhiên Maybelline Lashionista. Công nghệ sợi tơ giúp mi trông dài hơn đến  2 lần sẽ mang đến cho bạn hàng mi màu đen huyền quyến rũ, tạo nên một  ánh nhìn tinh tế và ấn tượng.\r\nĐặc biệt, Maybelline Lashionista với công thức độc đáo, không lem  không trôi, ngay cả khi tiếp xúc với nước và mồ hôi, giúp bạn tự tin với  đôi mắt hút hồn mọi lúc, mọi nơi.\r\n\r\nSon Môi Lâu Phai Maybelline Bold Matte – 3.9g \r\n\r\nSon Môi lâu phai Maybelline bold Matte màu nguyên chất cho 7 sắc màu  rực rỡ, sống động; độ bao phủ tuyệt vời, đa dạng màu sắc cùng với độ  bao phủ hiệu quả với cả môi thâm.\r\nKhông như son lì thông thường, sử dụng bột phấn để tạo độ lì gây khô  môi; son Bold Matte sử dụng sữa tạo độ lì mang lại hiệu ứng lì sành  điệu nhưng không làm khô môi, nứt môi hay thâm môi.\r\nSon có khả năng giữ bền màu suốt 6 giờ. Màu sắc luôn tươi tắn và hạn chế tình trạng đóng cặn, khô môi.\r\nTinh chất mật ong dưỡng ẩm sâu trong sản phẩm Maybelline cho môi cảm giác mềm mượt đầy xúc cảm.\r\n\r\nMàu sắc\r\n\r\nCombo Trang Điểm Sắc Xuân Maybelline MAT 1 - 323\r\nCombo Trang Điểm Sắc Xuân Maybelline MAT 2 - 326\r\nCombo Trang Điểm Sắc Xuân Maybelline MAT 3 - 325"},{"name":"Combo I Love Art Visage - Mâm Xôi","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/art-visage.html\">Art-Visage</a>","price":"887.000 ₫","description":"Combo I Love Art Visage - Mâm Xôi chiết xuất mâm xôi là những phụ kiện không thể thiếu trong túi đồ trang điểm của các bạn gái. Combo gồm 4 sản phẩm thiết yếu dành cho bạn gái với tông màu đơn giản giúp bạn dễ dàng trang điểm cho khuôn mặt tươi sáng, rạng rỡ và có điểm nhấn.\r\nSon Khoáng Art-Visage Cashmere Với Sự Lựa Chọn 1 Trong 3 Màu  #507, 503, 512 \r\n\r\nVới hơn 40 màu thời trang cùng thành phần dạng sáp chứa dầu cải Abyssinian và Vitamin A, E giúp tái tạo da, chống oxy hóa, tăng cường và duy trì tác dụng giữ ẩm cho làn môi không chỉ tươi tắn, trẻ trung mà còn căng mọng quyến rũ.\r\n\r\nSon dưỡng môi sáp ong Fitocosmetics Organic Lip Balm 10g\r\n\r\nỨng dụng công thức kết hợp 5 loại tinh dầu hữu cơ có tác dụng tái tạo làn da, phục hồi và bảo vệ môi khỏi tác động của môi trường, ngăn ngừa tình trạng môi khô, nứt nẻ. \r\nDầu ô liu và hạnh nhân giúp dưỡng ẩm, làm mềm da, dầu cacao giảm bong tróc da, dầu cây tầm xuân giúp làm dịu da. \r\nSản phẩm giúp tạo lớp màng mỏng bảo vệ da tuyệt đối, đặc biệt thích hợp dùng trong mùa đông.\r\n\r\nBút kẻ mắt nước Art-Visage Cat Eye High Definition Black Pen Eyeliner\r\n\r\nVới thiết kế đặc biệt, đầu cọ mảnh nhỏ, giúp cho nét kẻ chính xác, hoàn hảo. \r\nBút kẻ mắt nước cho màu sắc bền lâu, sắc nét ngay cả khi đi bơi, bị ướt nước. \r\nArt-Visage Cat Eye High Definition Black Pen Eyeliner có thể tẩy trang dễ dàng bằng nước tẩy trang chuyên dụng.\r\n\r\nPhấn nén Art-Visage Matt Silk #21\r\n\r\nVới công thức độc đáo chứa 90% thành phần khoáng kết hợp cùng Protein lúa mạch có tác dụng bảo vệ và chăm sóc da, cho làn da mịn màng, tự nhiên tới 5 giờ. \r\nCông thức Color Adapt giúp điều chỉnh và cân bằng màu da. \r\nMàng lọc UVA/UVB bảo vệ da khỏi tác hại của tia bức xạ trong ánh nắng mặt trời."},{"name":"Combo Trang Điểm E.L.F Cho Mắt","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"480.000 ₫","description":"Combo Trang Điểm E.L.F Cho Mắt - Son Lót & Dưỡng Môi Căng Mọng do e.l.f. sản xuất với 2 đầu độc đáo vừa tạo lớp lót che đi những  khuyết điểm của môi, cho màu son lên chuẩn và bền màu, vừa phủ lên một  lớp son dưỡng cung cấp độ ẩm cho bạn bờ môi căng tràn nhựa sống suốt cả  ngày dài. Son Môi Dưỡng Ẩm Tuyệt Sắc có công thức kem mềm mịn không bết dính, bám màu lâu, cho bạn bờ môi mọng quyến rũ với những sắc màu trẻ trung. Cọ Môi E.L.F. xứng đáng trở thành một người bạn đồng hành không thể thiếu trong bộ dụng cụ trang điểm chuyên nghiệp của bạn.\r\nSon Lót & Dưỡng Môi Căng Mọng E.L.F. Studio Lip Primer (1.78g) & Plumper (1.35g) - 82101\r\n\r\nĐầu trắng Plumper: dùng như son dưỡng môi, mang lại cho bạn làn môi mềm muợt mỗi ngày.\r\nĐầu còn lại là Primer: làm nền cho môi và giúp bảo vệ môi. Đặc biệt  nó còn giúp cho những bạn nữ sở hữu làn môi sậm màu có thể lên đúng màu  son yêu thích.\r\n Sản phẩm có kích thước nhỏ gọn, chỉ sở hữu một cây  son nhưng lại có đến 2 công dụng sẽ giúp bạn thuận lợi và linh động hơn  trong việc trang điểm ở mọi lúc, mọi nơi.\r\n\r\nSon Môi Dưỡng Ẩm Tuyệt Sắc E.L.F. Studio Moisturizing Lipstick (0.11oz/3.2g) - 82640\r\n\r\nChất son mềm mượt như nhung lướt nhẹ trên môi mang lại sắc màu óng  mượt rực rỡ. Công thức kem mềm mịn không bết dính cho lớp màu lâu trôi  đến kinh ngạc.\r\nDưỡng chất có trong bơ hạt mỡ, Vitamin A, C và E giúp cung cấp độ ẩm  nuôi dưỡng đôi môi thêm mềm mại. Thành phần dưỡng ẩm tác dụng lâu dài.\r\nThiết kế kiểu dáng sang trọng và tinh tế.\r\n\r\nCọ Môi E.L.F. Studio Retractable Lip Brush - 84016\r\n\r\nCọ trang điểm chuyên nghiệp E.L.F. Studio với thiết kế hoàn hảo tiện  dụng, lông cọ nhân tạo mềm mại với khả năng kháng khuẩn cao, đảm bảo an  toàn cho bạn khi sử dụng. \r\nCác sợi lông mềm mịn, không gây kích ứng da,  cho cảm giác êm ái ngay cả khi sử dụng ở những vùng da nhạy cảm.\r\nCọ có kích thước nhỏ gọn, bạn có thể cất giữ trong túi mỹ phẩm mà  không chiếm quá nhiều diện tích, đem theo bên mình và sử dụng mọi lúc  mọi nơi."},{"name":"Bộ Trang Điểm Farmasi 03","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/farmasi.html\">Farmasi</a>","price":"185.000 ₫","description":"Bộ Trang Điểm Farmasi 03 - Son môi hứa dầu dưỡng ẩm vì vậy nó giúp môi bạn trở nên nhẹ và mềm  hơn, khi son se khô thì mịn như lụa, tự nhiên như màu môi thật. Son  dưỡng chiết xuất từ trái táo và lựu bổ sung chất chống oxy hóa và  cung  cấp các loại vitamins A, E giúp làm dịu, và làm mềm mịn môi, cho  bạn làn  môi tươi tắn, hồng hào cả ngày. Son che khuyết điểm đem lại độ  mềm mịn, tuyệt vời hoàn hảo cho làn  da.Sản phẩm có độ che phủ tốt,  không bị trôi trong quá trình sử dụng.\r\nSon Môi Thời Thượng Farmasi Let's Make Up Trendy Lipstick 4g - 1736LIP - 01 Đỏ\r\n\r\nSon môi dạng kem sẽ cho bạn lớp phủ rộng và trông đôi môi vẻ ngoài hơi bóng hoặc hơi sương khói mờ ảo.\r\nSon môi dạng kem rất tuyệt để mang lại điểm nhấn nổi bật cho đôi môi vì nó rất nhiều sắc tố.\r\nKhông những thế, sản phẩm với thiết kế nhỏ gọn, màu sắc tươi tắn giúp bạn dễ dàng lựa chọn.\r\nSon môi Let’s make up là sản phẩm rất nổi trội với độ che phủ   khuyết điểm tốt, lên màu chuẩn, dưỡng mềm mà không làm khô nứt môi,   giữ màu son lâu trôi nhiều giờ đồng hồ, cho bạn đôi môi mềm mịn   thật rạng rỡ.\r\nBạn hoàn toàn tự tin khi sử dụng son dù ngày hay đêm, dù mưa hay   nắng bởi vì dù dưới ánh nắng hay đèn flash thì màu son lúc nào cũng tệp   với môi bạn, làn môi mỏng mịn – Trông như màu môi thật.\r\n\r\nSon Dưỡng Môi Lựu &Táo Farmasi 1901LIP01\r\n\r\nVới dưỡng chất chống lão hoá chiết xuất từ  hạt lựu  và táo xanh, sản phẩm có tác dụng hiệu quả trong việc điều trị  hiện  tượng khô nứt môi.\r\nDưỡng chất dưỡng ẩm và Vitamin A&E bên trong sản phẩm giúp giúp làm ẩm môi, chống khô môi, khôi phục làn môi mềm mại, cho đôi môi bạn thêm mềm mịn đầy gợi cảm.\r\nSon có màu đỏ lựu rất dễ phối hợp cùng trang phục. Sắc đỏ tươi tắn giúp tạo điểm nhấn cho bạn thêm nổi bật hơn ở bất cứ nơi đâu.\r\n\r\nSon Che Khuyết Điểm Farmasi\r\n\r\nSản phẩm kem che khuyết điểm dạng thỏi sử dụng cho vùng quầng mắt, môi  và khu vực chữ T. \r\nBạn hãy yên tâm khi vừa thoải mái trang điểm lại chẳng  lo hại da   bởi vì sản phẩm có chứa các thành phần dưỡng chất giúp nuôi  dưỡng làn   da “đỏng đảnh” của bạn. \r\nKhông những thế với kem che khuyết  điểm Farmasi bạn còn có thể loại   bỏ những đốm mụn “đáng ghét” trên mặt  với các thành phần Acid   Salicylic."},{"name":"Bộ Sản Phẩm Chăm Sóc Da Mini The Herbal Cup","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/theherbalcup.html\">THEHERBALCUP</a>","price":"396.000 ₫","description":"Bộ Sản Phẩm Chăm Sóc Da Mini The Herbal Cup -           Với công thức cải tiến hoàn toàn mới, bộ combo gồm đầy đủ tất cả các bước dưỡng da cần thiết trong đó nổi bật với toner hoa hồng 95% cung cấp độ ẩm suốt cả ngày, se khít lỗ chân lông cho làn da, còn có dầu tẩy trang cà chua được ép lạnh có màu         cam đặc trưng cho thấy sự hiện diện của chất chống oxy hóa carotinoid, bao gồm: lycopene, lutein và zeaxanthin. Đồng thời, sản phẩm đều có thành phần vitamin E đã được chứng minh là một trong những thành phần tối quan trọng trong việc bảo         vệ làn da khỏi các tác nhân gây hại từ môi trường.\r\n Gel Rửa Mặt Yến Mạch TheHerbalCup \r\n\r\n\r\n\r\nVới 86 % tinh chất yến mạch kết hợp với công thức p H 5.5 và tinh dầu tràm trà giúp làm sạch nhờn và bụi bẩn trên da đồng thời giữ da luôn mịn màng và tươi trẻ. \r\nBột yến mạch giúp loại bỏ tế bào chết tích tụ trong lỗ chân lông. Với hợp chất terpinen-4-ol và 98 thành phần có trong tinh dầu tràm trà giúp kháng vi khuẩn, nấm mốc, kiểm soát nhờn hỗ trợ tích cực cho quá trình điều trị mụn. \r\nCông thức tạo bọt mịn giúp rửa sạch hơn mà vẫn duy trì độ ẩm tự nhiên trên da.\r\n\r\n\r\n\r\n\r\n\r\n Kem          Chống Nắng Đậu Nành Theherbalcup \r\n\r\nChỉ số chống nắng SPF 30 giúp bảo vệ da liên tục suốt 5 tiếng đồng hồ.\r\nCông thức với \"gốc nước\" linh hoạt, dễ dàng thẩm thấu mà không để  lại cảm giác nhờn rít như những loại kem chống nắng thông dụng.\r\nSản phẩm 100% không mùi, không chất bảo quản, phù hợp sử dụng với mọi loại da.\r\nSản phẩm có công thức 100% tự nhiên, không chất bảo quản, không hương liệu nên tuyệt đối an toàn khi sử dụng.\r\n\r\n Quà tặng kèm theo \r\nTẩy Trang Cà Chua Theherbalcup \r\n\r\n Dầu có màu cam đỏ đặc trưng, một dấu hiệu cho thấy sự hiện diện của  các chất chống oxy hóa carotinoid, bao gồm: lycopene,         lutein và  zeaxanthin. \r\n Dầu hạt cà chua còn là một nguồn dồi dào các acid béo không bão hòa, phytosterol và các chất khoáng hòa tan. \r\n Vitamin E trong dầu cà chua đã được chứng minh là một trong những  thành phần tối quan trọng trong việc bảo vệ làn da khỏi         các tác  nhân gây hại từ môi trường. \r\nSản phẩm được chứng nhận bởi Sở Y Tế với Số Công Bố 289/16/CBMP-LA."},{"name":"Bơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/palmers.html\">PALMERS</a>","price":"332.000 ₫","description":"Bơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g)\r\nBơ Đậm Đặc Ngăn Ngừa Rạn Da Vùng Bụng PALMER'S - 4076 (125g) - Sản phẩm dưới dạng bơ đậm đặc, dưỡng da hiệu quả và dễ dàng sử dụng cũng như bảo quản. Tuy dưới dạng đặc nhưng khi thoa lên da, bơ sẽ ngấm vào nhanh chóng. Đẩy nhanh hiệu quả ngăn ngừa và giảm rạn da, dùng cho phụ nữ mang thai hoặc những người bị rạn da do lên cân. Palmer's được chiết xuất từ tinh chất bơ ca cao tự nhiên, giàu collagen, elastin, vitamin E giúp nuôi hưỡng và hồi phục làn da. Chống lại các dấu hiệu lão hóa. Công thức hiệu quả giúp sản phẩm có khả năng thẩm thấu tốt, thích hợp dùng cho các vùng da dễ rạn như mông, đùi, bụng, ngực của phụ nữ trong giai đoạn mang thai tháng thứ 5 của thai kỳ. Thành phần thiên nhiên 100% lành tình dùng an toàn cho cả bà bầu. Theo nghiên cứu lâm sàng thì kem mang lại tác dụng tích cực, giúp cải thiện 97% độ đàn hồi trên da phụ nữ và hoàn toàn toàn 100% an toàn cho bé.\r\nThông tin sản phẩm\r\nDạng bơ đậm đặc\r\nSản phẩm dưới dạng bơ đậm đặc, dưỡng da hiệu quả và dễ dàng sử dụng cũng như bảo quản. Khi thoa lên da, sản phẩm nhanh chóng tan đều và thẩm thấu nhanh chóng. Giúp làn da thêm mịn màng và được cung cấp đủ ẩm.\r\nTrị và giảm rạn da \r\nSản phẩm giúp làn da được hồi phục, các vết rạn được cải thiện tích cực. Ngoài ra sản phẩm phù hợp để phòng, chống các vết rạn da do mang bầu thay đổi cân nặng đột ngột.\r\nThành phần an toàn, lành tính 100%\r\nThành phần sản phẩm an toàn với các chiết xuất từ bơ ca cao cùng vitamin E đóng vai trò quan trọng thúc đẩy quá trình da hồi phục. Bơ cacao, collagen, elastin giúp ngăn ngừa và xóa vết rạn da khi mang thai hoặc tăng cân. Chiết xuất vitamin E giúp dưỡng ẩm sâu cho da.\r\nPhù hợp mọi loại da\r\nThích hợp dùng cho mọi loại da. Sản phẩm đặc biệt thích hợp với làn da khô, sần, giúp cung cấp độ ẩm tối đa.\r\nHướng dẫn sử dụng\r\n- Dùng một lượng bơ vừa đủ massge nhẹ nhàng quanh vùng bụng vào mỗi đêm từ tháng thứ 7 của thai kỳ..\r\n- Trọng lượng: 125g."},{"name":"Bộ Gội - Xả - Ủ Dưỡng Phục Hồi Tóc Total Repair 5 L'oreal","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"229.000 ₫","description":"Bộ Gội - Xả - Ủ Dưỡng Phục Hồi Tóc Total Repair 5 L'oreal gồm Dầu xả phục hồi tóc Total Repair 5 325ml, Kem ủ phục hồi tóc Total Repair 5 200ml và Dầu gội phục hồi tóc Total Repair 5_650ml. Bộ sản phẩm sẽ giúp bạn chăm sóc mái tóc và phục hồi tóc một cách hiệu quả nhất.\r\nDầu xả phục hồi tóc Total Repair 5 325ml\r\n\r\nDòng sản phẩm Total Repair 5 chính là giải pháp loại bỏ triệt để 5  dấu hiệu của tóc hư tổn, và phục hồi toàn diện cho mái tóc của bạn nhờ  hoạt chất linh hoạt Cement Ceramide – phát minh của L’Oreal – mô phỏng  thành phần Cement tự nhiên trong sợi tóc.\r\nHoạt chất linh hoạt này nhanh chóng hấp thu vào các vùng tóc yếu và  hư tổn giúp tóc khỏe và tăng độ đàn hồi, ngăn ngừa bị chẻ ngọn và tăng  cường dưỡng ẩm cho tóc suôn mềm và bóng mượt.\r\n\r\nKem ủ phục hồi tóc Total Repair 5 200ml\r\n\r\nSản phẩm đem đến tinh chất Cement Ceramide, giúp tóc hư tổn và gãy rụng được cải thiện một cách rõ rệt, cấu tạo tóc sẽ trở nên chắc khỏe hơn trông thấy.\r\nNhờ vào thành phần chứa hỗn hợp Protein thẩm thấu sâu tới  tận từng tế bào tóc giúp tóc nhanh chóng được phục hồi. Mái tóc dần trở  nên chắc khỏe và suôn mượt hơn.\r\n\r\nDầu gội phục hồi tóc Total Repair 5_650ml\r\n\r\nDòng sản phẩm Total Repair 5 chính là giải pháp loại bỏ triệt để 5  dấu hiệu của tóc hư tổn, và phục hồi toàn diện cho mái tóc của bạn.\r\nNhờ hoạt chất linh hoạt Cement Ceramide – phát minh của L’Oreal – mô  phỏng thành phần Cement tự nhiên trong sợi tóc. Hoạt chất linh hoạt  này nhanh chóng hấp thu vào các vùng tóc yếu và hư tổn giúp tóc khỏe và  tăng độ đàn hồi, ngăn ngừa bị chẻ ngọn và tăng cường dưỡng ẩm cho tóc  suôn mềm và bóng mượt."},{"name":"Bộ Trang Điểm Maybelline Rosy Pure","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"399.000 ₫","description":"Bộ Trang Điểm Maybelline Rosy Pure gồm Phấn Trang Điểm Siêu Mịn 5 Trong 1 Maybelline Màu 03 - Natural - G2952200, Son Màu Lâu Phai Rosy Maybelline 02 HONGNUDE - 3.9g G2788000, Bảng Màu Mắt Maybelline Diamonds 2.4g - Ánh Đồng, Mascara Maybelline Magnum Barbie 9.2ml và Kẻ Mắt Nước Maybelline Hyper Matte - Đen (3g). Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\nPhấn Trang Điểm Siêu Mịn 5 Trong 1 Maybelline Màu 03 - Natural - G2952200\r\n\r\n Khả năng kiểm soát nhờ tốt hơn gấp 5 lần, giữ da không bóng dầu suốt 12h. \r\n Hạt phấn nhẹ hơn gấp 2 lần cho lớp nền thoáng mịn, không làm bí da. \r\n Chống nắng SPF 32 PA+++. \r\n Chứa vitamin E và các khoáng chất tự nhiên giúp sáng da. \r\n\r\nSon Màu Lâu Phai Rosy Maybelline 02 HONGNUDE - 3.9g G2788000\r\n\r\nTinh chất mật ong được biết đến với khả năng giữ ẩm tuyệt đối nuôi  dưỡng đôi môi căng mềm cả ngày dài. Khắc phục khuyết điểm môi, không  gây khô, thâm môi.\r\nSon Màu Lâu Phai Rosy Maybelline - 3.9g thuộc dòng son lì, có màu  sắc trung tính hợp trang. Son dạng thỏi tiện dụng hiện đang là xu hướng  của giới trẻ hiện nay.\r\n\r\nBảng Màu Mắt Maybelline Diamonds 2.4g - Ánh Đồng\r\n\r\n\r\nBảng màu mắt trang điểm chuyên nghiệp.\r\n\r\n\r\nCông thức mới giúp giữ màu và “lên màu” chuẩn, đồng thời kết cấu hạt phấn siêu mịn.\r\n\r\nTông màu hợp thời trang và đa dạng.\r\n\r\nMascara Maybelline Magnum Barbie 9.2ml\r\n\r\nSản phẩm được bào chế theo công thức cải tiến không lem, không trôi và không vón cục.\r\nVới thiết kế đầu cọ bằng sợi tơ đặc biệt có 2 chiều dài khác nhau.\r\n\r\nKẻ Mắt Nước Maybelline Hyper Matte - Đen (3g)\r\n\r\nKẻ Mắt Nước Maybelline Hyper Matte được sản xuất dựa trên công nghệ  phim \"hút sáng\", hiệu ứng lì tuyệt đối, không lem không trôi suốt 24h.\r\nKẻ mắt nước chứa các thành phần khoáng chất giúp cho đường kẻ khô  nhanh trong 10 giây. Đầu cọ mềm mại, giúp vẽ nét dày hay mỏng tùy ý,  lướt nhẹ trên mi mắt, không làm đau mắt."},{"name":"Hộp Trang Điểm Và Dưỡng Da Phiên Bản Giới Hạn - Laneige Beauty Box 2 Limited Edition","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"399.000 ₫","description":"Hộp Trang Điểm Và Dưỡng Da Phiên Bản Giới Hạn - Laneige Beauty Box 2 Limited Edition là phiên bản giới hạn từ Laneige giúp bạn trang điểm và dưỡng da toàn diện. Hãy đến và cùng trải nghiệm các sản phẩm bán chạy nhất của Laneige.\r\n\r\nKem phấn nền Bb Cushion Pore Control Mini #N21 5G\r\nDầu tẩy trang Laneige Perfect Pore Cleansing Oil 50ml \r\nVỉ son 4 màu Serum Intense Lipstick Palatte\r\nTinh chất dưỡng sáng da LANEIGE Clear C Advanced Effector EX \r\nMặt nạ ngủ cho môi Lip Sleeping Mask 3G\r\nMặt nạ dưỡng sáng da Clear C Ad. Effector Mask Ex 1Ea *2 \r\n\r\nChi tiết sản phẩm\r\n \r\n\r\nKem phấn nền Bb Cushion Pore Control Mini #N21 5G\r\n\r\nCông dụng: Phấn nền dùng để làm nền trang điểm, nó còn có khả năng làm giảm thiểu tác hại của tia UV đối với da và kiểm soát dầu.\r\nCách dùng: Dùng bông mút có sẳn dặm nhẹ nhàng theo chiều cấu tạo da, thêm một lớp ở các phần nhô ra như mũi, má, trán để tạo điểm sáng cho gương mặt. Lưu ý: Đậy nắp ngay sau khi sử dụng xong để tránh làm khô, do sản phẩm có chứa hơn 30% nước khoáng và nước tự nhiên.\r\n\r\nDầu tẩy trang Laneige Perfect Pore Cleansing Oil 50ml \r\n\r\nCông dụng: Dầu tẩy trang mềm mại, giàu Vitamin A&C giúp tăng cường ‘sức đề kháng’ cho da trong lúc giúp kích hoạt loại bỏ độc tố tích tụ trong các lỗ chân lông\r\nCách dùng: Lấy một lượng vừa đủ khoảng bằng với đồng tiền cho vào lòng bàn tay thoa đều lên mặt và massage nhẹ theo chiều cấu tạo da từ trong ra ngoài trong vòng 1 phút,  dùng khăn mịn hoặc bông phấn lau và sau đó rửa mặt lại bằng nước ấm\r\n\r\nVỉ son 4 màu Serum Intense Lipstick Palatte\r\n\r\nCông dụng: Son trang điểm môi\r\nCách dùng: Nhẹ nhàng sử dụng trên môi từ trong ra ngoài của môi\r\n\r\nTinh chất dưỡng sáng da LANEIGE Clear C Advanced Effector EX\r\n\r\n \r\nCông dụng: Tinh chất  dùng để dưỡng da, làm trắng mịn cho da mặt\r\nCách dùng: Thoa tinh chất khi da bạn vẫn còn ướt: sau khi rửa mặt, khi da vẫn còn ướt, Clear C Effector có thể thẩm thấu vào da nhanh hơn, và chắc chắn bạn sẽ cảm nhận được ngay tức thì hiệu quả ẩm mượt.\r\n\r\nMặt nạ ngủ cho môi Lip Sleeping Mask 3G\r\n\r\n \r\nCông dụng: Mặt nạ dưỡng ẩm cho môi, mang lại làn môi mềm mại và tươi tắn\r\nCách dùng: Trước khi bạn đi ngủ, lấy 1 thìa sản phẩm, thoa 1 lớp dày trên môi. Lau sạch lớp mặt nạ vào sáng hôm sau. Sử dụng từ 1 đến 2 lần/ tuần.\r\n\r\nMặt nạ dưỡng sáng da Clear C Ad. Effector Mask Ex 1Ea *2\r\n\r\nCông dụng: Mặt nạ dưỡng da, cung cấp Vitamin C cho da\r\nCách dùng: Sau khi rửa mặt và cân bằng da với sản phẩm Skin Refiner, đắp sản phẩm lên mặt, để trong 15-20 phút. Sau đó sử dụng tinh chất và kem dưỡng. Đối với những làn da có xu hướng khô, có thể sử dụng thêm sữa dưỡng Emulsion sau khi đắp mặt nạ, rồi sử dụng các bước dưỡng tiếp theo."},{"name":"Combo La Roche Posay - 100843009: Kem Trị Mụn Cám Đầu Đen Thu Nhỏ Chân Lông Effaclar K+ M9043700 - 100802103 + Tole CR Mous Pur (15ml) - FOCM865480","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"329.000 ₫","description":"Combo La Roche Posay - 100843009: Kem Trị Mụn Cám Đầu Đen Thu Nhỏ Chân Lông Effaclar K+ M9043700 - 100802103 + SRM Toleriane CR Mous Pur (15ml) - M865480 dành cho da nhạy cảm với sự kết hợp của những hoạt chất như LHA,  Airlicium, Sebulyse giúp giảm mụn, thông thoáng lỗ chân lông, kiểm soát  bã nhờn. Đặc biệt với hợp chất [Vitamin E + Carnosine] tăng cường hiệu quả chống oxy hóa và các gốc tự do, giúp giảm mụn đầu đen.\r\nTính năng sản phẩm\r\n\r\nKem dưỡng giảm mụn dành cho làn da có khuyết điểm về mụn, lỗ chân lông tắc nghẽn, da nhiều dầu.\r\nLần  đầu tiên, kem dưỡng giảm mụn Effaclar K (+) kết hợp hoạt chất giúp tiêu  sừng LHA với hợp chất giúp chống oxy hóa, giảm bóng nhờn [VITAMIN E + CARNOSINE +AIRLICIUM™]\r\nSản phẩm có kết cấu dạng gel lỏng nhẹ, thẩm thấu nhanh vào da, không gấy bết dính và tạo độ ẩm nhẹ cho da.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da, đặc biệt là da đang có vấn đề về mụn.\r\nQuà tặng kèm theo\r\n1ECH Tole CR Mous Pur (15ml) - FOCM865480"},{"name":"Bộ Sản Phẩm E’Zup FP50700134","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ezup.html\">E'zup</a>","price":"269.000 ₫","description":"Bộ Sản Phẩm E’Zup FP50700134\r\nBộ Sản Phẩm E’Zup FP50700134: Sữa Rửa Mặt Trắng Da E’Zup Whitening Foam Cleanser 30g + Phấn Nền E'Zup Pure Bright Lasting #23 là bộ 2 sản phẩm giúp bạn tiết kiệm thời gian và chi phí mua sắm mà vẫn có thể chăm sóc và làm đẹp cho bản thân một cách nhanh chóng. Bộ gồm tuýp sữa rửa mặt đem đến công dụng làm trắng da hiệu quả. Kết hợp cùng hộp phấn nền dạng nén với chất phấn mịn sẽ cho bạn một lớp nền hoàn hảo, mỏng, nhẹ như không hề trang điểm. Bộ đôi này cũng sở hữu tính năng làm trắng và dưỡng da hiệu quả, cho da trắng hồng, mềm mịn tự nhiên.\r\n\r\nThông tin sản phẩm\r\n1. Phấn Nền E'Zup Pure Bright Lasting #23\r\nE'Zup Pure Bright Lasting có chứa chiết xuất từ bột ngọc trai và Portulacca giúp cho hạt phấn trở nên cực mịn, có độ bám dính tốt. Phấn giúp che phủ khuyết điểm một cách hữu hiệu, điều chỉnh màu da sáng đẹp tự nhiên. Đồng thời sản phẩm cũng tạo thành một lớp màng mỏng bảo vệ da chống lại tác động của môi trường bên ngoài. Phấn Nền E'Zup Pure Bright Lasting có chỉ số chống nắng nhẹ SPF24 giúp chống nắng và tia cực tím hiệu quả.\r\nHướng dẫn sử dụng\r\n- Dùng cọ hoặc bông phấn lấy một lượng vừa đủ, tán phấn nhẹ nhàng lên toàn bộ khuôn mặt theo chuyển động xoay tròn và lan dần xuống cổ.\r\n2. Sữa Rửa Mặt Trắng Da E’Zup Whitening Foam Cleanser 30g\r\nE’Zup Whitening Foam Cleanser là sữa rửa mặt có chứa pentabitin và chiết xuất cỏ phục sinh giúp dưỡng ẩm để làn da luôn ẩm mịn và mượt mà. Chiết xuất acerola và thành phần arbutin không những giúp làm sạch các bụi bẩn và bã nhờn trên da mà còn nuôi dưỡng cho làn da ngày càng sáng mịn rạng rỡ hơn.\r\nHướng dẫn sử dụng\r\n- Làm ướt da mặt.\r\n- Lấy một lượng sữa rửa mặt bằng hạt ngô.\r\n- Thêm vài giọt nước vào và dùng ngón tay để tạo bọt.\r\n- Lấy phần bọt thoa đều nhẹ nhàng lên khuôn mặt, thời gian khoảng 20-30 giây.\r\n- Sau đó, rửa sạch với nước và thấm khô da bằng khăn mềm.\r\n- Sử dụng mỗi sáng và tối trước khi đi ngủ, không dùng quá 2 lần/ngày."},{"name":"Bộ Sản Phẩm Trang Điểm Cho Mắt  E.L.F 01","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"424.000 ₫","description":"Bộ Sản Phẩm Trang Điểm Cho Mắt  E.L.F 01 - Chì Kẻ Nâng Chân Mày là một trong những dụng trang điểm không thể thiếu của các chị em phụ nữ để có được đôi mắt đẹp và đầy thu hút. Bút Kẻ Viền Mắt Không Lem sẽ giúp bạn dễ dàng vẽ ra những nét cọ mảnh cho đến nét dày giúp tạo ra vẻ tươi trẻ và thu hút cho đôi mắt. Phấn Mắt 3 Màu Chuyên Nghiệp với 3 sắc màu rực rỡ và khả năng lên màu cực chuẩn kết hợp cùng nhau giúp tạo nên một đôi mắt đầy ấn tượng.\r\nChì Kẻ Nâng Chân Mày Tức Thì E.L.F. Instant Lift Brow Pencil - 21722TA -  Neutral Brown\r\n\r\nE.L.F. Instant Lift Brow Pencil là bút kẻ chân mày 2 đầu giúp bạn  định hình chân mày đẹp tự nhiên, góp phần hoàn thiện công đoạn trang  điểm mắt.\r\nThiết kế nhỏ gọn với 2 đầu tiện dụng: Đầu chải để giúp định hình lông  mày theo hình dạng mong muốn. Đầu chì nhỏ để tán đều màu phần chân mày  cho tự nhiên nhất.\r\nChì Kẻ Nâng Chân Mày Tức Thì E.L.F. Instant Lift Brow Pencil sở hữu 2 màu sắc tự nhiên, phù hợp với nhiều bạn nữ:\r\n\r\nBút Kẻ Viền Mắt Không Lem E.L.F. Essential Waterproof Eyeliner Pen (0.05oz/1.4g) - 21652\r\n\r\nBút Kẻ Viền Mắt Không Lem E.L.F. Essential Waterproof Eyeliner Pen  có đầu bút với đường nét thanh mảnh nhưng đậm, do vậy bạn có thể kẻ một  đường nét mỏng nhưng vẫn thật tự nhiên và sắc nét. \r\nDạng đầu kẻ mảnh,  sắc nét, dễ kẻ, rất phù hợp với những bạn mới tập kẻ viền mắt.\r\nSản phẩm có khả năng chống nước tốt, nhanh khô, không bị vón  cục, không lem, không trôi trong suốt nhiều giờ liền, không gây nhoè  hay lem xung quanh mí mắt, có khả năng chống nước tốt kể cả khi  đi bơi.\r\n\r\nPhấn Mắt 3 Màu Chuyên Nghiệp E.L.F. Studio Baked Eyeshadow Trio (0.14oz/3.9g) - 81292E\r\n\r\nBổ sung dưỡng chất có trong Jojoba, Hoa Hồng, Hoa Hướng Dương, Quả mơ, và quả nho giúp nuôi dưỡng và cung cấp độ ẩm cho làn da.\r\nMàu sắc lâu trôi và ánh nhũ giúp bạn có thể dùng cọ ướt hoặc khô để tạo ra nhiều phong cách trang điểm cho đôi mắt đẹp hoàn hảo.\r\nKết cấu hạt phấn mịn, độ bám cao giúp giữ màu liên tục nhiều giờ liền.\r\nMỗi màu có hiệu ứng tạo độ bóng hoặc độ mờ riêng tùy sở thích. \r\nNgoài  ra, bạn còn có thể sử dụng phối hợp các màu khác nhau theo ý thích, tạo  nên ấn tượng và sự thu hút riêng trong mắt người đối diện"},{"name":"Bộ Quà Trang Điểm Eveline Art Makeup","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/eveline.html\">Eveline</a>","price":"685.000 ₫","description":"Bộ Quà Trang Điểm Eveline Art Makeup - Kem nền là kem nền che khuyết điểm thế hệ mới cho bạn lớp      trang điểm  hoàn hảo, bền màu và không trôi suốt 24 tiếng. Phấn phủ với thành phần khoáng chất chống bóng nhờn cho lớp trang điểm mịn     màng và lâu trôi suốt cả cả ngày. Kết cấu bột phấn siêu mịn dễ dàng che phủ những khuyến khuyết trên da cho lớp trang điểm     hoàn hảo tự nhiên. Mascara              là loại mascara đầu tiên kết hợp tính năng siêu việt nối dài, dày và cong mi với tinh chất nuôi dưỡng và tái tạo mi.\r\nKem Nền Che Khuyết Điểm Thế Hệ Mới Eveline Art Scenic - Màu Tự Nhiên\r\n\r\nNhờ sức mạnh của khoáng chất, kem nền trang điểm che phủ mọi khuyết  điểm trên da như vết thâm, nám, tàn nhang, cho bạn lớp trang điểm hoàn  hảo suốt 24 tiếng.\r\nCông thức tạo kem thế hệ mới với hoạt chất silicone giúp làm đồng màu da, cho làn da láng mịn và tươi trẻ rạng ngời.\r\nSự kết hợp độc đáo của axhit yaluronic và sáp ong giúp dưỡng ẩm sâu và làm mềm da, đồng thời tăng độ đàn hồi cho da.\r\nKem với chỉ số chống nắng SPF10 bảo vệ da khỏi ảnh hưởng của tia gốc UV và các yếu tố bên ngoài.\r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho mọi làn da.\r\nPhấn khoáng trang điểm siêu mịn Eveline Art Make-up Anti-Shine Complex #32\r\n\r\nVới thành phần khoáng chất chống bóng nhờn cho lớp trang điểm mịn  màng  và lâu trôi suốt cả cả ngày. Kết cấu bột phấn siêu mịn dễ dàng che  phủ  những khuyến khuyết trên da cho lớp trang điểm hoàn hảo tự nhiên. \r\nHộp  phấn có thiết kế tròn, nhỏ gọn, tiện dụng, giúp bạn dễ dàng mang theo  mọi lúc mọi nơi.\r\n\r\n   Masscara Volume Celebrities_Dày, Dài Và Dưỡng Tái Tạo Mi_7ml Eveline   \r\n\r\n Nhờ thành phần chính là khoáng chất và sáp cọ Carnauba tự nhiên,  mascara giúp nuôi dưỡng, kích thích mọc mi, ngăn ngừa tình     trạng  gãy, rụng.\r\n D-panthenol tái tạo lại cấu trúc làn mi, tăng độ dày và dài tự nhiên.\r\n Tinh dầu quý hiếm Jojoba cung cấp dưỡng chất tăng độ đàn hồi của làn mi.\r\n Chổi mi được thiết kế hoàn hảo và mang phong cách riêng giúp uốn  cong và chuốt tơi từ chân tới ngọn mi, tránh tình trạng     bết dính và  lem. Ngay sau lần chuốt đầu tiên làn mi đã đạt được độ dày và dài tối  đa."},{"name":"Combo Môi Mềm Mịn Sắc Hồng Laneige","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"428.000 ₫","description":"Combo Môi Mềm Mịn Sắc Hồng Laneige    giúp các tế bào chết bong tróc được hòa tan và làm sạch một cách nhẹ nhàng trong đêm và giúp cho đôi môi bạn luôn căng đầy         sức sống. Công nghệ kết hợp giữa các trái mọng Berry Mix Complex™ bao gồm trái mâm xôi, dâu tây, nam việt quất, việt quất,         kỷ tử và các loại trái mọng khác giàu vitamin C có tác dụng đánh tan các tế bào da già nua trong suốt đêm, cho bạn một làn         môi căng mọng và mịn mượt vào ngày hôm sau. \r\n\r\n Chiết xuất các loại trái mọng giàu vitamin C và chất chống ôxy hóa tác động làm mềm mượt làn da khô và ráp ở môi. \r\n Công nghệ chứa lưới khoáng chất axit hyaluronic bao bọc da khi ngủ, tác động thanh lọc da ban đêm, cho phép các chất hoạt         tính thấm sâu vào trong môi khi đắp mặt nạ. \r\n Công thức chứa hương vị trái mọng ngọt ngọt chua chua giúp bạn chìm sâu vào giấc ngủ. \r\n\r\n Quà tặng kèm theo \r\n Dầu Tẩy Trang Giữ Ẩm Laneige Fresh Brightening Cleansing Oil 25ml \r\n\r\n Chiết xuất từ quả Bưởi (Grapefruit) giàu Vitamin C giúp làm dịu da và làm sáng da. \r\n Thành phần dầu chiết xuất từ Hạt Quả Mơ (Apricot Seed Oil) có tác dụng loại bỏ tế bào chết hiệu quả, trả lại làn da tươi             tắn, ẩm mịn. Bên cạnh đó, thành phần chiết xuất trong Hạt Quả Mơ cũng có tác dụng giúp thúc đẩy tuần hoàn máu dưới da, làm             giảm sắc da ửng đỏ. \r\n Chiết xuất từ Hoa Baby (Baby’s Breath) có chứa tác nhân làm sạch tự nhiên với khả năng làm sạch sâu, nhẹ nhàng loại bỏ bụi             bẩn, tạp chất dưới da. Thành phần chiết xuất từ loại hoa này cũng được biết đến với tác dụng phục hồi và thanh tẩy tinh khiết             ngay cả cho làn da nhạy cảm. \r\n Sản phẩm có kết cấu dịu nhẹ, tươi mát, giúp loại bỏ lớp              trang điểm  , bã nhờn, tạp chất, thanh tẩy nhẹ nhàng và làm sáng da với thành phần Vitamin C chiết xuất từ Quả Bưởi và Hạt Quả Mơ, trả             lại cho bạn làn da tươi tắn, sạch tinh khiết. \r\n Tẩy trang dạng dầu của Laneige là loại tẩy trang phù hợp với tất cả loại da và là sản phẩm có khả năng tẩy cặn makeup mạnh             hơn, sạch hơn so với tẩy trang các dạng khác, đồng thời giúp loại bỏ dầu thừa trên da tốt hơn. \r\n Sản phẩm có thể giá thành đắt hơn các loại tẩy trang dạng kem, bọt... nhưng vẫn cực kỳ tiết kiệm cho bạn bởi chỉ cần 1 lượng             nhỏ thôi đã có thể nhẹ nhàng đánh tan lớp trang điểm dày cộp, đồng thời tích hợp khả năng dưỡng ẩm và làm trắng đặc trưng             của Laneige, cho bạn một làn da sạch hoàn toàn và tươi sáng hơn từng ngày. \r\n\r\n Mặt nạ dưỡng sáng da Laneige Clear C Ad. Effector Mask \r\n\r\n  Mặt nạ dưỡng da  , cung cấp Vitamin C cho da. \r\n\r\nTinh Chất Vitamin C Dưỡng Sáng Da Laneige Clear C Advanced Effector 15ml\r\n\r\n Chiết xuất từ quả cherry Acerola và các trái Acai Berry với Vitamin  C có tác dụng chống ôxy hóa cao gấp bốn lần, ngăn cho         da không  bị ôxy hóa, mang lại cho bạn gái một làn da khỏe mạnh hơn. \r\n Tinh chất nguyên gốc của Laneige, Clear C, có chứa thành phần  Melacrusher và chiết xuất từ các loại trái mọng, đây là những          thành phần mang lại hiệu quả dưỡng sáng gấp 3,5 lần khi được kết hợp  cùng nhau, cho bạn một làn da trắng sáng và thanh mịn. \r\n Nhờ khả năng dưỡng ẩm, công thức dạng nước này nhanh chóng ngấm sâu  vào trong da. Không giống như phần lớn các tinh chất         dưỡng dạng  nước khác, lọ tinh chất này có thiết kế vòi bơm giúp bạn lấy tinh chất  ra dễ dàng hơn."},{"name":"Combo Kem Và Cọ Trang Điểm E.L.F","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"432.000 ₫","description":"Combo Kem Và Cọ Trang Điểm E.L.F - Kem Nền Dạng Nén Độ Nét Cao E.L.F có tác dụng giúp giảm thiểu nếp nhăn cho nền da láng mịn, mượt mà, kiểm soát bóng nhờn suốt cả ngày. Cọ Nền Đầu Nhọn E.L.F cũng có chức năng tương tự như những chiếc cọ nền khác của thương hiệu  e.l.f. Tuy nhiên, điểm khác biệt ở đây chính là về thiết kế của chiếc cọ  được cải tiến để đáp ứng thói quen trang điểm của nhiều bạn nữ.\r\nKem Nền Dạng Nén Độ Nét Cao E.L.F.  Studio HD Mattifying Cream Foundation (0.34oz/9.5g) - 83162\r\n\r\nKem Nền Dạng Nén Độ Nét Cao E.L.F.  Studio HD Mattifying Cream  Foundation có sự kết hợp giữa phấn phủ và kem nền giúp bảo vệ làn da và  là bước đầu để bạn có được một gương mặt make-up xinh đẹp.\r\nKết cấu kem phấn mỏng nhẹ thực sự hoàn hảo để tạo nên lớp nền mỏng mịn và hỗ trợ che đi những khuyết điểm trên gương mặt.\r\nNgoài ra, kem phấn còn giúp giảm thiểu nếp nhăn, cho lớp nền láng mịn và mượt mà. Đồng thời, giúp kiểm soát lượng dầu trên da suốt cả ngày.\r\n\r\nCọ Nền Đầu Nhọn E.L.F. Studio Pointed Foundation Brush - 84027 \r\n\r\nĐầu nhọn nhỏ đặc biệt giúp cho việc che phủ và tán  các vùng trên khuôn mặt dễ dàng hơn bao giờ hết. Cọ nền đầu nhọn e.l.f.  dùng được cho các sản phẩm dạng lỏng, kem hoặc phấn, kem nền, kem che  khuyết điểm và kem má.\r\nLông cọ mềm, mịn, có khả năng kháng khuẩn cao, không  gây khó chịu ngay cả khi sử dụng ở những vùng da nhạy cảm. Sản phẩm  giúp tạo nên vẻ mịn màng và tinh tế cho khuôn mặt của bạn."},{"name":"Bộ Sản Phẩm Dưỡng Da Se Khít Lỗ Chân Lông Và Dưỡng Trắng Da it's Well Plus - Combo 6","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.580.000 ₫","description":"Bộ Sản Phẩm Dưỡng Da Se Khít Lỗ Chân Lông Và Dưỡng Trắng Da it's Well Plus - Combo 6 - Máy massage rửa mặt và đánh phấn nền 2 trong 1 hiệu quả với 600 đầu  gai mềm silicon mát xa kết hợp cùng 12000 lần rung mỗi phút. Xịt khoáng giúp dưỡng ẩm và bổ sung dinh dưỡng cho da, giúp cải thiện làn da khô  sạm nhờ Collagen cùng nhiều tinh chất chiết xuất từ thiên nhiên.\r\nMáy Massage Rửa Mặt Và Đánh Phấn Nền 2 trong 1 It's Well Plus\r\n\r\nMáy có độ rung giúp mát xa kích thích tế bào, lưu thông máu làm sạch   sâu lỗ chân lông. 600 đầu gai mềm silicon mát xa kết hợp cùng 12000  lần  rung mỗi phút giúp tạo bọt nhiều hơn so với bình thường, dễ dàng  làm  sạch những vùng da khó thao tác như khóe mũi, khu vực quanh chân  mày,  vùng mắt và khóe miệng.\r\nLàm sạch lỗ chân lông, giải trừ độc tố tích tụ dưới da.\r\nLấy đi bụi bẩn, mụn cám, tẩy tế bào chết.\r\nGiảm nếp nhăn, mỡ, tàn nhang.\r\nTiết kiệm rất nhiều chi phí so với rửa mặt thông thường hay đi spa.\r\nHoạt động tốt trong môi trường nước.\r\n100% an toàn với quy trình sản xuất tại Hàn Quốc.\r\nVới tốc độ rung khoảng 12000 lần/phút tương đương với 200 lần/giây   được chứng minh có tác dụng làm ấm lên vùng da được đánh phấn, giúp hấp   thụ dưỡng chất và thẩm thấu các chất có lợi vào da.\r\nTiết kiệm thời gian trang điểm, tiện lợi để có 1 lớp nền hoàn hảo.\r\nMút đánh phấn với kết cấu mềm, chống khuẩn có thể rửa được và tái sử dụng. tiết kiệm tối đa chi phí cho việc thay mút phấn mới.\r\nVới thiết kế nhỏ gọn, giúp bạn dễ dàng di chuyển theo từng góc độ của khuôn mặt.\r\nTiết kiệm chi phí với 1 cục pin cho thời gian sử dụng lâu dài hơn và dễ dàng mang đi.\r\n\r\nXịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml\r\n\r\nPhục hồi và dưỡng ẩm: Xịt khoáng dạng gel chứa thành phần Collagen và  các dưỡng chất khác giúp làm sáng da, giữ ẩm và xóa tan các nếp nhăn.\r\nThành phần Collagen: Cung cấp dinh dưỡng và độ ẩm cho da. Phòng ngừa tình trạng lão hóa da gây sạm, nám.\r\nDưỡng chất phục hồi Adenosine: Cải thiện đáng kể các nếp nhăn và làm da căng mịn.\r\nSáu loại tinh chất trà (trà xanh, mộc qua, hoa cúc,quế, ngải tây, adenosine..) giúp da tỏa sáng và căng mịn.\r\nCông thức dạng gel giúp da giữ ẩm lâu dài."},{"name":"Bộ Sản Phẩm Dưỡng Da Se Khít Lỗ Chân Lông Và Dưỡng Trắng Da it's Well Plus - Combo 5","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.770.000 ₫","description":"Bộ Sản Phẩm Dưỡng Da Se Khít Lỗ Chân Lông Và Dưỡng Trắng Da it's Well Plus - Combo 5 - Máy massage rửa mặt và đánh phấn nền 2 trong 1 hiệu quả với 600 đầu gai mềm silicon mát xa kết hợp cùng 12000 lần rung mỗi phút. Nước hoa hồng với 2 thành phần hữu ích cho làn da là vitamin C và tinh chất ốc sên giúp cho da thư giãn và tươi trẻ.\r\nMáy Massage Rửa Mặt Và Đánh Phấn Nền 2 trong 1 It's Well Plus\r\n\r\nMáy có độ rung giúp mát xa kích thích tế bào, lưu thông máu làm sạch  sâu lỗ chân lông. 600 đầu gai mềm silicon mát xa kết hợp cùng 12000 lần  rung mỗi phút giúp tạo bọt nhiều hơn so với bình thường, dễ dàng làm  sạch những vùng da khó thao tác như khóe mũi, khu vực quanh chân mày,  vùng mắt và khóe miệng.\r\nLàm sạch lỗ chân lông, giải trừ độc tố tích tụ dưới da.\r\nLấy đi bụi bẩn, mụn cám, tẩy tế bào chết.\r\nGiảm nếp nhăn, mỡ, tàn nhang.\r\nTiết kiệm rất nhiều chi phí so với rửa mặt thông thường hay đi spa.\r\nHoạt động tốt trong môi trường nước.\r\n100% an toàn với quy trình sản xuất tại Hàn Quốc.\r\nVới tốc độ rung khoảng 12000 lần/phút tương đương với 200 lần/giây  được chứng minh có tác dụng làm ấm lên vùng da được đánh phấn, giúp hấp  thụ dưỡng chất và thẩm thấu các chất có lợi vào da.\r\nTiết kiệm thời gian trang điểm, tiện lợi để có 1 lớp nền hoàn hảo.\r\nMút đánh phấn với kết cấu mềm, chống khuẩn có thể rửa được và tái sử dụng. tiết kiệm tối đa chi phí cho việc thay mút phấn mới.\r\nVới thiết kế nhỏ gọn, giúp bạn dễ dàng di chuyển theo từng góc độ của khuôn mặt.\r\nTiết kiệm chi phí với 1 cục pin cho thời gian sử dụng lâu dài hơn và dễ dàng mang đi.\r\n\r\nNước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner 70ml\r\n\r\nXóa những quầng thâm mắt: Cải thiện làn da thâm quầng do thức khuya, mất ngủ và stress.\r\nThu nhỏ lỗ chân lông: Thành phần tin chất ốc sên kết hợp Vitamin C hấp thụ chất nhờn dư thừa và thu nhỏ lỗ chân lông.\r\nDưỡng trắng hiệu quả:  Cải thiện tình trạng sắc da không đều màu.  Vitamin C và tinh chất ốc sên ngăn ngừa sắc tố đen, làm da sáng đều.\r\nẨm mịn và không nhờn rít: Công thức dành riêng cho khu vực Đông Nam Á, ẩm mịn mà không nhờn rít.\r\nCân bằng độ ẩm cho da: Mềm hóa các lớp da sừng, giúp cho dưỡng chất dễ dàng hấp thu vào da hơn.\r\nTrị mụn: Tinh chất Ốc Sên kết hợp Vitamin C giúp ngăn ngừa và trị mụn.\r\nChống lão hóa: Sản  phẩm chứa 1 lượng lớn tinh chất ốc sên, nhiều chiết xuất thiên nhiên  khác cùng các chất chống lão hóa giúp ngăn ngừa và giảm thiểu các nếp  nhăn, làm sạch da tự nhiên, ngăn ngừa mụn và giúp da khỏe hơn.\r\nSát trùng và kháng khuẩn: Khỏe mạnh từ trong ra ngoài, giảm hẳn nguy cơ lão hóa theo tuổi tác.\r\nTẩy tế bào chết:  Do mất ngủ và áp lực  làm cho lớp tế bào chết dần dày lên, da thiếu độ  sáng và tính đàn hồi. Đắp nước hoa hồng lên vị trí cần tẩy tế bào chết  để hỗ trợ.\r\nPhòng ngừa da cháy nắng: Trước khi ra nắng bạn đừng quên thoa nước hoa hồng lên mặt và các vùng da cần bảo vệ khác."},{"name":"Bộ Trang Điểm Make Up Valentine L'oreal - 01","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/loreal.html\">L'OREAL</a>","price":"299.000 ₫","description":"Bộ Trang Điểm Make Up Valentine L'oreal - 01 gồm Mascara L'oreal False Lash Miss Manga (8ml) và Son Màu L'oreal  Dưỡng Mềm Mượt Môi Tint Caresse (0.9g) - B05 - G1822800. Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\n\r\n\r\nMascara L'oreal False Lash Miss Manga (8ml)\r\n\r\nMascara L'oreal False Lash Miss Manga (8ml) có thiết kế đầu cọ to,  hơi cong và các sợi lông cọ mảnh dài xếp đều giúp sản phẩm khi chuốt mi  có thể chạm đến sợi mi ngắn nhất, giúp tách rời và chuốt đều từng sợi  mi, cho hàng mi rợp và dày hơn gấp nhiều lần bình thường.\r\nĐặc biệt với bàn chải có một cơ gấp 360 độ, giúp bạn dễ dàng chải vút lông mi, trông rất tự nhiên .\r\nMascara L'oreal False Lash Miss Manga (8ml) là phiên bản mới còn có  chức năng chống thấm nước, không trôi khi gặp mưa hay mồ hôi.\r\nChất creamy của mascara đem lại nét tự nhiên, không quá cứng thô,  nhưng cũng không quá mềm khiến mi không cong, mascara khô nhanh khi vừa  chuốt xong, nhưng vẫn giữ mi mềm tơi mà không rũ xuống. Tô điểm cho đôi  mắt của bạn long lanh suốt cả ngày.\r\n\r\nSon Màu L'oreal  Dưỡng Mềm Mượt Môi Tint Caresse (0.9g) - B05 - G1822800\r\n\r\nĐây là loại son bóng với sự kết hợp siêu dưỡng ẩm Omega 3, vitamin  E, và giữ ẩm dầu argan kết hợp với nhau cho đôi môi bóng ánh nhẹ nhàng,  nổi bật, gợi cảm. Son giữ đôi môi mềm mại, mịn màng và bền lâu đến 6h\r\nĐây là son nước, ngay sau khi thoa lên môi, nó sẽ có độ bền màu đến  tuyệt vời, bất kể khi bạn ăn hay tắm biển,...màu môi tươi sắc cực đẹp  vẫn vẫn không hề trôi. Độ bóng son tuyệt vời. Môi mềm mịn, không gây  thâm khô nứt nẻ. Một loại tint tuyệt vời.\r\nSắc màu nguyên chất, sóng sánh truyền cảm hứng. \r\nCông thức bột mịn có trọng lượng nhẹ, mềm mại lướt trên đôi môi. \r\nChe phủ mọi khuyết điểm và để lại đôi môi bóng mềm, mượt như cách hoa.\r\nĐầu cọ của tint hình trái tim, mềm mại như bông, cho lượng son ra  đều, vừa phải. Đầu cọ rất dễ điều chỉnh, kiểm soát chính xác, thật sự  hoàn hảo cho bạn khi muốn chuyển giao độ đậm nhạt cho đôi môi, hay tạo  nên một đôi môi ombre đầy quyến rũ."},{"name":"Hộp Trang Điểm Và Dưỡng Da Phiên Bản Giới Hạn - Laneige Beauty Box 1 Limited Edition","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"399.000 ₫","description":"Hộp Trang Điểm Và Dưỡng Da Phiên Bản Giới Hạn - Laneige Beauty Box 1 Limited Edition là phiên bản giới hạn từ Laneige giúp bạn trang điểm và dưỡng da toàn diện. Hãy đến và cùng trải nghiệm các sản phẩm bán chạy nhất của Laneige.\r\nHộp sản phẩm bao gồm:\r\n\r\nKem phấn nền Bb Cushion Pore Control Mini #N21 5G\r\nDầu tẩy trang Laneige Perfect Pore Cleansing Oil 50ml \r\nVỉ phấn mắt 3 màu Pure Radiant Shadow Palette 3G\r\nTinh chất dưỡng sáng da LANEIGE Clear C Advanced Effector EX \r\nMặt nạ ngủ cho môi Lip Sleeping Mask 3G\r\nMặt nạ dưỡng sáng da Clear C Ad. Effector Mask Ex 1Ea *2\r\n\r\n \r\nChi tiết sản phẩm\r\n \r\n\r\nKem phấn nền Bb Cushion Pore Control Mini #N21 5G\r\n\r\nCông dụng: Phấn nền dùng để làm nền trang điểm, nó còn có khả năng làm giảm thiểu tác hại của tia UV đối với da và kiểm soát dầu.\r\nCách dùng: Dùng bông mút có sẳn dặm nhẹ nhàng theo chiều cấu tạo da, thêm một lớp ở các phần nhô ra như mũi, má, trán để tạo điểm sáng cho gương mặt. Lưu ý: Đậy nắp ngay sau khi sử dụng xong để tránh làm khô, do sản phẩm có chứa hơn 30% nước khoáng và nước tự nhiên.\r\n\r\nDầu tẩy trang Laneige Perfect Pore Cleansing Oil 50ml\r\n\r\nCông dụng: Dầu tẩy trang mềm mại, giàu Vitamin A&C giúp tăng cường ‘sức đề kháng’ cho da trong lúc giúp kích hoạt loại bỏ độc tố tích tụ trong các lỗ chân lông\r\nCách dùng: Lấy một lượng vừa đủ khoảng bằng với đồng tiền cho vào lòng bàn tay thoa đều lên mặt và massage nhẹ theo chiều cấu tạo da từ trong ra ngoài trong vòng 1 phút,  dùng khăn mịn hoặc bông phấn lau và sau đó rửa mặt lại bằng nước ấm\r\n\r\nVỉ phấn mắt 3 màu Pure Radiant Shadow Palette 3G\r\n\r\nCông dụng: Phấn trang điểm mắt.\r\nCách dùng: Dùng cọ mắt chấm phấn tán đều lên bầu mắt, phối hợp với các  màu sắc khác  tuỳ sở thích\r\n\r\nTinh chất dưỡng sáng da LANEIGE Clear C Advanced Effector EX\r\n\r\n \r\nCông dụng: Tinh chất  dùng để dưỡng da, làm trắng mịn cho da mặt\r\nCách dùng: Thoa tinh chất khi da bạn vẫn còn ướt: sau khi rửa mặt, khi da vẫn còn ướt, Clear C Effector có thể thẩm thấu vào da nhanh hơn, và chắc chắn bạn sẽ cảm nhận được ngay tức thì hiệu quả ẩm mượt.\r\n\r\nMặt nạ ngủ cho môi Lip Sleeping Mask 3G\r\n\r\n \r\nCông dụng: Mặt nạ dưỡng ẩm cho môi, mang lại làn môi mềm mại và tươi tắn.\r\nCách dùng: Trước khi bạn đi ngủ, lấy 1 thìa sản phẩm, thoa 1 lớp dày trên môi. Lau sạch lớp mặt nạ vào sáng hôm sau. Sử dụng từ 1 đến 2 lần/ tuần.\r\n\r\nMặt nạ dưỡng sáng da Clear C Ad. Effector Mask Ex 1Ea *2\r\n\r\nCông dụng: Mặt nạ dưỡng da, cung cấp Vitamin C cho da\r\nCách dùng: Sau khi rửa mặt và cân bằng da với sản phẩm Skin Refiner, đắp sản phẩm lên mặt, để trong 15-20 phút. Sau đó sử dụng tinh chất và kem dưỡng. Đối với những làn da có xu hướng khô, có thể sử dụng thêm sữa dưỡng Emulsion sau khi đắp mặt nạ, rồi sử dụng các bước dưỡng tiếp theo"},{"name":"Bộ Dưỡng Da Trắng Sáng Và Đều Màu Za True White Ex - 95509D","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"549.000 ₫","description":"Bộ Dưỡng Da Trắng Sáng Và Đều Màu Za True White Ex - 95509D   gồm Tinh Chất Dưỡng Trắng Làm Sáng Za True White Ex Essence Lotion, Kem Dưỡng Làm Sáng Và Đều Màu Da Za True White Ex Night     Cream, Sữa Rửa Mặt Tạo Bọt Làm Sáng Da Za True White Ex Cleansing Foam, Nước Cân Bằng Làm Sáng Da Và Se Khít Lỗ Chân Lông     Za True White Toner,      Kem Tẩy Tế Bào Chết Za True White Ex Exfoliating Clay 30ml  và Kem Chống Nắng\r\n Tinh Chất Dưỡng Trắng Làm Sáng, Giảm Đốm Đen Và Đều Màu Da Za True White Ex Essence Lotion 150ml - 40676 \r\n\r\n Chức năng dưỡng ẩm: True White loại bỏ da chết trên bề mặt da nhẹ nhàng và dưỡng ẩm sâu cho da, cho hiệu quả giữ da ẩm mượt         trong vòng 8 tiếng nhờ thành phần nước khoáng SPA lấy từ vùng Tuscany (Ý), chiết xuất hoa lily trắng và            vitamin E.   \r\n Chức năng trắng da: Làm mờ vết nám, thâm do sẹo mụn nhờ thành phần ngọc trai, vitamin C và công nghệ dưỡng trắng độc quyền         4MSK của Viện nghiên cứu Tokyo. \r\n Dung dịch lỏng có màu trắng đục, xen lẫn là những viên nang trắng li ti chứa hoạt chất làm trắng bên trong. Mỗi chai True         White có chứa tới 600.000 “siêu nang” như thế. Nhờ kết cấu lỏng mà sản phẩm thấm rất nhanh qua da, để lại bề mặt trong mọng         nhưng vẫn khô ráo. \r\n Dung dịch được chứa trong một chai cao màu trắng. Điểm thú vị là nắp tròn của chai có gắn gương rất tiện lợi. Bạn nhớ dùng         gương để quan sát và massage những viên nang nhỏ theo hình tròn cho tới lúc chúng tan hết vào da. \r\n\r\n Kem Dưỡng Làm Sáng Và Đều Màu Da Dành Cho Da Khô Ban Đêm Za True White Ex Night Cream (40ml) - 40528 \r\n\r\n   True White Ex Night Cream  với các thành phần thiên nhiên cung cấp độ ẩm và phục hồi các vùng da bị sạm nám cho bạn làn da căng mịn và trắng mượt.  \r\n   Kem dưỡng da  giúp bạn kiểm soát, phục hồi tình trạng thiếu sức sống của da.  \r\n  Ngăn ngừa khô da và giúp bảo vệ da, đồng thời tạo một lớp mỏng mang lại cảm giác tươi tắn và một làn da không dính nhờn.  \r\n\r\n Sữa Rửa Mặt Tạo Bọt Làm Sáng Da Za True White Ex Cleansing Foam 50ml - 40576 \r\n\r\n  Giúp loại bỏ đi tế bào bẩn, tế bào chết và các sắc tố melanin trên da, nuôi dưỡng làn da trắng mịn, dưỡng ẩm và cung cấp             những chất cần thiết cho làn da luôn căng mịn.  \r\n  Với thành phần chính được kết hợp nhẹ nhàng từ vitamin C và các khoáng chất tự nhiên, sữa rửa mặt không chỉ giúp da được             làm sạch nhẹ nhàng, mang đến sự tươi trẻ, rạng rỡ và trắng hồng ngay sau khi dùng, mà còn được dùng khi              tẩy trang  .  \r\n  Là thương hiệu của công ty              mỹ phẩm  nối tiếng Shiseido, vì vậy, sản phẩm kế thừa công nghệ vượt trội, được phát triển độc quyền bởi viện nghiên cứu Tokyo với             công thức vượt trội, phù hợp với làn da của người Châu Á, giúp bạn gái an tâm lựa chọn khi              chăm sóc da mặt  .  \r\n\r\n Nước Cân Bằng Làm Sáng Da Và Se Khít Lỗ Chân Lông Za True White Toner (150ml) - 40524 \r\n\r\n  Sản phẩm cung cấp lượng nước cần thiết và cân bằng lượng dầu và nước của da, khiến làn da trở nên khỏe mạnh và tỏa sáng.  \r\n  Thành phần 4MSK và các thành phần SPA giúp làm trắng da, làm mềm da, cho da hấp thu tốt các dưỡng chất làm trắng, không             gây kích ứng da.  \r\n\r\n Kem Tẩy Tế Bào Chết Za True White Ex Exfoliating Clay 30ml \r\n\r\n Kem tẩy tế bào chết cho da mặt có dạng mặt nạ đất sét làm mềm mại làn da, tươi sáng ngay tức thì, loại bỏ sạm nám, tàn nhang         do tác động của tia UV. \r\n Giúp loại bỏ các tế bào chết trên da, mà còn giúp lấy đi lượng dầu thừa trên bề mặt cho bạn làn da trắng mịn rạng rỡ từ         bên trong. \r\n\r\n Kem Chống Nắng \r\n\r\n Kem bổ sung thành phần dưỡng trắng từ Vitamin C cải thiện tối ưu màu da cho bạn, đồng thời ngăn bài tiết bã nhờn, mồ hôi,         giúp cho bạn gái luôn cảm thấy thoải mái khi sử dụng sản phẩm. \r\n Kem dưỡng da chống nắng giúp ngăn chặn 99% tia UV với chỉ số chống nắng SPF50 chống được tối đa tia UVA/UVB, chống lại những         tác hại từ môi trường bên ngoài (khói, bụi, ô nhiễm, khói thuốc…), bảo vệ làn da của bạn hoàn hảo suốt 12 giờ. \r\n Ngoài ra, bạn hoàn toàn có thể sử dụng sản phẩm như một lớp lót trang điểm, vô cùng tiện dụng."},{"name":"Bộ Chăm Sóc Da Toàn Diện La Roche Posay - VNN00090 - 100843891","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"399.000 ₫","description":"Bộ Chăm Sóc Da Toàn Diện La Roche Posay - VNN00090 - 100843891 - Nước khoáng giúp làm sạch, chống viêm, giảm kích ứng và làm dịu và làm dịu da, đồng thời “chăm sóc” và làm biến mất các nốt mụn. Gel rửa mặt là sản phẩm chuyên biệt giúp làm sạch da dầu, thúc đẩy việc loại  bỏ bã nhờn dư thừa với tinh chất tạo bọt nhẹ nhàng, tạo cảm giác thoải  mái, sạch sẽ và tinh khiết cho da trước khi thực hiện các chăm sóc khác. Gel tắm nhẹ nhàng làm sạch, làm dịu và bảo vệ da dành cho làn da nhạy cảm.\r\nNước Khoáng Giúp Làm Sạch & Làm Dịu Da La Roche Posay Serozinc Zinc Sulfate Solution Cleansing, Soothing 50ml - 100801799 - M9119600\r\n\r\nChứa thành phần Kẽm độc đáo, xịt khoáng Serozinc giúp chống oxy hóa, giảm sưng viêm, giảm bóng nhờn và giúp tái tạo da.\r\nCác giọt nước siêu nhỏ thẩm thấu sâu vào da cho hiêu quả làm dịu tức thì.\r\nNước xịt khoáng Serozinc dành riêng cho da dầu, da mụn chứa thành phần Kẽm có tác dụng chống oxy hóa, điều tiết bã nhờn, giảm sưng viêm, làm dịu và phục hồi da.\r\n\r\nGel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm La Roche-Posay Effaclar Purifying Foaming Gel (50ml) - M2980800\r\n\r\nEffaclar Gel chứa nước khoáng La Roche Posay (loại nước duy nhất có  chất chống lão hoá Selenium). Sản phẩm dịu nhẹ, an toàn tuyệt đối cho  mọi làn da, kể cả da nhạy cảm và cực kì nhạy cảm với công thức an  toàn Không xà phòng, Không màu, Không cồn, Không paraben \r\nEffaclar Purifying Gel giúp tái tạo làn da bị tổn thương, hoặc bị kích thích do dùng những sản phẩm điều trị mụn. Với độ pH 5.5 là sự lựa chọn lý tưởng để duy trì lớp màng chắn bảo vệ da, không gây kích ứng da.\r\n\r\nGel Tắm Giúp Làm Dịu Và Bảo Vệ Da Nhạy Cảm La Roche-Posay Lipikar Shower Gel (200ml) - M9546200\r\n\r\nLàm sạch nhẹ nhàng & lấy đi bụi bẩn nhưng vẫn bảo toàn độ cân bằng pH trên da. \r\nLàm dịu da nhạy cảm.\r\nCung cấp lipid & khôi phục hàng rào bảo vệ da [ Công thức thức chứa nước khoáng La Roche-Posay, Niacinamide và bơ hạt mỡ]\r\nDạng gel tạo bọt dịu nhẹ, không gây cay mắt.\r\nMùi hương nhẹ nhàng, thanh mát mang lại sự sảng khoái sau khi sử dụng."},{"name":"Bộ Sản Phẩm Trang Điểm Toàn Diện Tết Za Makeup Set - 95512D","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"399.000 ₫","description":"Bộ Sản Phẩm Trang Điểm Toàn Diện Tết Za Makeup Set - 95512D gồm Mascara Siêu Dài Và Dày Mi Za Killer Volume Long Mascara 9g - 40714, Son Bền Màu Lâu Trôi Và Dưỡng Ẩm Za Vivid Dare Lipstick 3.5g - RD40, Chì Kẻ Chân Mày 2 Đầu Tiện Dụng Za Brow Liner 0.17g, nước tẩy trang và phấn nền cc. Bộ sản phẩm sẽ mang đến cho bạn lớp trang điểm hoàn hảo, thu hút mọi ánh nhìn.\r\nMascara Siêu Dài Và Dày Mi Za Killer Volume Long Mascara 9g - 40714\r\n\r\nCọ chải mi được thiết kế dài và nhỏ phần đầu cọ giúp dễ dàng chải cả góc trong và góc ngoài của mắt.\r\nKhông trôi – không lem suốt cả ngày. \r\nTinh dầu hoa anh Thảo (thành phần dưỡng mi).\r\nĐã qua kiểm nghiệm y tế.\r\nĐầu cọ thon dáng giọt nước, giúp chải được những sợi mi ngắn ở góc trong và góc ngoài mắt cho làn mi dài và dày.\r\nKhông gây cảm giác nặng mi sau khi chải.\r\nMang cảm giác nhẹ nhàng cho làn mi.\r\n\r\nSon Bền Màu Lâu Trôi Và Dưỡng Ẩm Za Vivid Dare Lipstick 3.5g - RD401\r\n\r\nSon màu dạng thỏi lâu phai có thành phần dưỡng ẩm, với màu sắc nổi  bật và sống động, cho đôi môi tươi tắn, bền màu và căng mịn suốt cả  ngày.\r\nNhờ vào công nghệ bắt màu nên son Vivid Dare có khả năng làm tăng vẻ  rực rỡ của sắc môi lên 200% cho màu son sống động, khó phai với các  tông màu nổi bật suốt 12 giờ và không gây khô môi.\r\nNgoài ra, công thức giữ ẩm bao gồm axit hyaluronic và collagen có  trong son sẽ cho khiến bạn có cảm giác mềm mượt kéo dài và ngăn chặn khô  môi. \r\n\r\nChì Kẻ Chân Mày 2 Đầu Tiện Dụng Za Brow Liner 0.17g\r\n\r\nThiết kế thân chì gọn gàng với 2 đầu tiện dụng, một đầu chì và 1 đầu mascara hỗ trợ trang điểm nhanh chóng và thuận tiện hơn.\r\nChì kẻ có thiết kế nhỏ gọn với đầu chì mềm, độ nét cao giúp định  hình hàng lông mày theo phong cách yêu thích, nhờ đó, khuôn mặt sẽ trở  nên thanh tú, rạng ngời và đầy cá tính.\r\nSản phẩm đều được nghiên cứu một cách kỹ lưỡng với công thức đặc biệt giúp nuôi dưỡng lông mày của bạn.\r\nChì kẻ lông mày không phai với tông màu đa dạng cho bạn hàng lông mày tự nhiên trong nhiều giờ.\r\n\r\nNước Tẩy Trang 30ml\r\n\r\nNước tẩy trang mắt môi cho cảm giác mát lạnh, dễ dàng làm sạch ngay cả với các sản phẩm mắt môi không trôi trong nước.\r\nHiệu quả làm sạch sâu, loại bỏ các chất cặn bẩn và lượng dầu nhờn dư thừa mà không gây kích ứng hay khô căng da.\r\nBảo vệ da khỏi bụi bẩn đi đường giúp giữ làn da sạch và sáng hơn.\r\nDuy trì độ ẩm và độ mềm mượt cho da thông qua việc loại bỏ các tế bào da chết, hình thành lớp màng dưỡng ẩm da.\r\n\r\nPhấn Nền CC 4g\r\n\r\nTập trung cải thiện sự đồng đều về màu da, dưỡng mềm mịn nhờ khả  năng cung cấp nước. Không những thế, còn giúp phấn bám mịn hơn, sửa đổi  sắc tố trên da mặt, thay tone da theo sở thích.\r\nSản phẩm mang lại độ phủ cao, không tắc nghẽn lỗ chân lông. Sản phẩm  với các thành phần chiết xuất thiên nhiên không chỉ mang lại lớp nền  đẹp tự nhiên mà còn dưỡng da mền mịn nhờ khả năng chống nắng với SPF30, cung cấp nước và dưỡng ẩm cho làn da đẹp từ trong ra ngoài."}]