[{"name":"Dầu Tẩy Trang Mắt Và Môi Vichy Pureté Thermale Waterproof Eye Make-Up Remover  Aqualia Thermal Boosting Essence Water (150ml) - M2915600","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"415.000 ₫","description":"Dầu Tẩy Trang Mắt Và Môi Vichy Pureté Thermale Waterproof Eye Make-Up Remover  Aqualia Thermal Boosting Essence Water (150ml) - M2915600\r\nDầu Tẩy Trang Mắt Và Môi Pureté Thermale Waterproof Eye Make-Up Remover  Aqualia Thermal Boosting Essence Water (150ml) được bào chế dành riêng cho vùng da nhạy cảm quanh mắt và môi, giúp loại bỏ lớp trang điểm không trôi một cách nhẹ nhàng và nhanh chóng. Sản phẩm có chứa các thành phần Argininev và Taurine nuôi dưỡng da, giúp ngăn ngừa sự khô rát ở vùng da quanh mắt và môi sau khi tẩy trang.\r\n\r\nThông tin sản phẩm\r\n Loại sản phẩm\r\nVichy Pureté Thermale Waterproof Eye Make-Up Remover  Aqualia Thermal Boosting Essence Water là dầu tẩy trang mắt và môi dành cho những loại make up không trôi như mascara, chì kẻ mắt, son môi chống trôi lem.\r\nThành phần và công dụng\r\n Dầu Tẩy Trang Chuyên Dụng Mắt Và Môi Vichy có chứa thành phần Argininev và Taurine loại bỏ lớp trang điểm không trôi tại vùng da mắt, môi như Mascara không trôi, son lâu phai, màu mắt,.. một cách nhẹ nhàng, hiệu quả và nhanh chóng mà không gây rát hay kích ứng da.\r\nLàm sạch hiệu quả nhưng vẫn giữ cho vùng da quanh mắt và môi sau khi tẩy trang không khô rát mà luôn mềm mại.\r\nSản phẩm được thử nghiệm trên đôi mắt nhạy cảm dưới sự kiểm soát khoa về mắt. Thích hợp cho những người đeo kính hàng ngày\r\nKhông chứa Paraben, an toàn và dịu nhẹ cho da.\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\n Lấy một lượng thích hợp vào bông tẩy trang, thấm lên vùng mắt và môi trong 10 giây rồi lau nhẹ\r\nBảo quản nơi khô ráo, thoáng mát, tránh tiếp xúc trực tiếp với ánh nắng và nhiệt cao"},{"name":"Sữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash - SSS01C - 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sebamed.html\">Sebamed</a>","price":"261.000 ₫","description":"Sữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash - SSS01C - 200ml \r\nSữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash - SSS01C - 200ml với công thức dịu nhẹ giúp chăm sóc và bảo vệ da mặt và toàn thân.  Với hợp chất hoạt tính, tăng cường sức đề kháng cho làn da nhạy cảm. Với độ PH 5.5, sản phẩm còn giữ ẩm và bảo vệ màng axit trên da.\r\n\r\nThông tin sản phẩm \r\nThành phần và công dụng\r\nSữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash làm sạch sâu lỗ chân lông, cung cấp chất dưỡng ẩm tự nhiên với độ pH 5.5 giúp bảo vệ màn axit tự nhiên của da, giúp duy trì độ ẩm cân bằng tốt nhất cho làn da nhạy cảm. \r\nAllantoin và Pentavitin giúp da mềm mượt và mịn màng\r\nPanthenol giúp tái tạo tế bào da mới\r\nAn toàn cho da\r\nSản phẩm không chứa xà phòng và alkali, được kiểm nghiệm da liễu lâm sàng hiệu quả trong việc điều trị các thể mụn. \r\nLoại da phù hợp\r\nSản phẩm dùng cho mọi loại da, có thể sử dụng cho làn da bị viêm và đặc biệt thích hợp với làn da nhạy cảm.\r\nHướng dẫn sử dụng\r\nDùng như sữa rửa mặt và sữa tắm hàng ngày."},{"name":"Bộ Travel Kit Chăm Sóc Cơ Thể Sebamed","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sebamed.html\">Sebamed</a>","price":"238.000 ₫","description":"Bộ Travel Kit Chăm Sóc Cơ Thể Sebamed - Kem chống nắng có công thức kết hợp độc đáo giữa yếu tố chống nắng vật lý và chống nắng hóa học, mang lại khả năng chống tác hại của các tia UV hiệu quả. Sữa tắm có thành phầnchiết xuất từ hoa cúc la mã cùng công thức dịu nhẹ, giúp làm sạch nhẹ nhàng, dưỡng ẩm da cho bé. Sữa rửa mặt với thành phần diệt khuẩn Montaline® C40 kết hợp cùng hoạt chất Panthenol tái tạo da, không chỉ làm sạch da hiệu quả mà còn giúp diệt khuẩn, trị mụn và tái tạo tế bào mới, cho bạn làn da khỏe mạnh và sáng bóng.\r\nLoại sản phẩm\r\n\r\nKem Chống Nắng Sebamed  Ph5,5 Cho Da Mặt SPF50 - SSP01B - 10ml là sản phẩm kem chống nắng với chỉ số chống nắng cao\r\nSữa Tắm Tạo Bọt Dịu Nhẹ Cho Làn Da Bé Sebamed Ph5,5 Baby Bubble Bath - SBB01D - 50ml có thành phần chiết xuất từ hoa cúc la mã cùng công thức dịu nhẹ.\r\nSữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash - SSS01E - 20ml dạng bọt, với lớp bọt mịn và nhẹ nhàng thâm nhập vào từng lỗ chân lông để làm sạch hoàn toàn bụi bẩn và lớp trang điểm còn sót lại.\r\n\r\nTính năng của sản phẩm\r\nKem Chống Nắng Sebamed  Ph5,5 Cho Da Mặt SPF50 - SSP01B - 10ml\r\n\r\nSản phẩm là sự kết hợp độc đáo giữa các hợp chất chống nắng vật lý và hóa học hỗ trợ lọc tối đa các tia UV gây hại cho làn da\r\nNhiều sự lựa chọn trong đa dạng chỉ số chống nắng từ thấp, đến trung bình, cao (SPF 15, 20, 30, 50+)\r\nVitamin E và Panthenol hỗ trợ ngăn ngừa tổn thương da do ánh nắng gây ra, bảo vệ và chống lại sự lão hóa của làn da.\r\nCông thức giữ ẩm bằng công nghệ thủy phân Fructozo giúp bảo vệ và duy trì độ đàn hồi của làn da.\r\nKhả năng chống nước, mồ hôi, cát lên đến 6h\r\nKem thấm nhanh vào da, không gây bết dính hay để lại vệt trắng trên da.\r\nThiết kế chai 10ml, vô cùng nhỏ gọn, tiện dụng, thích hợp sử dụng trong gia đình hay mang theo bất cứ đâu mà không quá vướng víu.\r\nSản phẩm được thử nghiệm da liễu lâm sàng trong việc bảo vệ làn da hiệu quả trước tác hại của ánh nắng mặt trời.\r\n\r\nSữa Tắm Tạo Bọt Dịu Nhẹ Cho Làn Da Bé Sebamed Ph5,5 Baby Bubble Bath - SBB01D - 50ml\r\n\r\nSản phẩm tạo bọt nhẹ nhàng cho bé cảm giác dịu nhẹ và thoải mái trong khi tắm với công thức không gây cay mắt, 100 % không chứa xà phòng và kiềm\r\nSản phẩm hoàn toàn thích hợp sử dụng cho trẻ sơ sinh, được kiểm nghiệm da liễu lâm sàng thích hợp với làn da nhạy cảm của trẻ em\r\nSữa tắm chứa hoạt chất làm sạch dịu nhẹ, giúp làm sạch triệt để chất bẩn và dầu nhờn trên da bé. Thành phần có chiết xuất Cúc la mã giúp làm dịu da, giữ ẩm và chống kích ứng. Ngoài ra, sữa tắm còn có hoạt chất Panthenol giúp thúc đẩy quá trình tái tạo tế bào da\r\nGiá trị pH5.5 cân bằng duy trì và bảo vệ lớp màng acids tự nhiên của làn da\r\nHỗ trợ khả năng đề kháng cho làn da nhạy cảm của trẻ\r\nSữa tắm Sebamed mang lại làn da mịn màng cùng hương thơm thư giãn, cho bé yêu thoải mái vui đùa khi tắm\r\n\r\nSữa Rửa Mặt Và Body Cho Da Nhạy Cảm Sebamed Liquid Face & Body Wash - SSS01E - 20ml\r\n\r\nDiệt khuẩn, ngăn ngừa mụn bao gồm mụn nhọt, mụn đầu đen, mụn cám, mụn bọc.\r\nLoại bỏ bã nhờn dư thừa trên da, kiểm soát nhờn tiết ra quá nhiều. Sản phẩm với thành phần Montaline® C40 từ dầu dừa có tác dụng kháng khuẩn cho làn da, giữ lại độ ẩm cho da\r\nHoạt chất Panthenol trong thành phần kích thích quá trình tái tạo da nhanh hơn, hỗ trợ các vết sưng viêm do mụn nhanh chóng khô và đẩy nhân mụn\r\nĐặc biết, diệt khuẩn chỉ trong vòng 5 phút trong và sau khi rửa mặt. Sản phẩm thích hợp chuyên biệt  cho làn da có nhiều dầu, đang bị mụn và đang điều trị tình trạng viêm da do mụn\r\nSản phẩm có thể dùng trực tiếp trên vùng da mặt ướt hoặc khô. Sản phẩm được kiểm nghiệm lâm sàng da liễu thích hợp cho làn da dầu và đang bị các thể mụn"},{"name":"Combo Toner Hoa Hồng Trà Xanh 100ml Và Dầu Gấc Milaganics 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/milaganics.html\">Milaganics</a>","price":"99.000 ₫","description":"Combo Toner Hoa Hồng Trà Xanh 100ml Và Dầu Gấc Milaganics 100ml\r\nCombo Toner Hoa Hồng Trà Xanh 100ml Và Dầu Gấc Milaganics 100ml - Toner ứng dụng công nghệ tiên tiến đem đến cho làn da cảm giác mềm mại và tươi mát tức thời, đồng thời có tác dụng chính là làm se lỗ chân lông, tạo hương thơm tự nhiên trên da, giúp bạn có được một làn da mịn màng, sáng khỏe hoàn hảo. Dầu gấc chứa nhiều Beta-caroten khi vào cơ thể biến thành vitamin A, lượng beta-caroten của gấc cao gấp đôi cà rốt. Có chứa Alphatocopherol (Tiền Vitamin E), Lycopen (Chất chống oxy hóa mạnh thuộc nhóm Caroten) chất rất tốt cho da, có tác dụng dưỡng da, làm sáng da, mịn da và giữ ẩm cho da.\r\n\r\n Thông tin sản phẩm\r\n1. Toner Hoa Hồng Trà Xanh Milaganics Chai 100ml\r\nCông dụng\r\nNước Hoa Hồng Trà Xanh chính là loại toner thiên nhiên tốt nhất dành cho da mặt của bạn. Hãy sử dụng một miếng bông trang điểm, nhỏ vài giọt lên đó rồi thấm lên mọi vùng trên da mặt hàng ngày.\r\nNó có tác dụng chính là làm se lỗ chân lông, tạo hương thơm tự nhiên trên da, giúp bạn có được một làn da mịn màng, sáng khỏe hoàn hảo. Trợ giúp cân bằng độ PH cho da\r\nTẩy trang thiên nhiên hoàn hảo: Nước hoa hồng có thể làm sạch và loại bỏ lớp trang điểm một cách hiệu quả mà không cần sử dụng bất kỳ chất tẩy rửa hỗ trợ nào.\r\nNó giúp nhẹ nhàng mở các lỗ chân lông ra, loại bỏ lớp trang điểm và bụi bẩn sau đó thu nhỏ chúng lại. Với nước hoa hồng, bạn không cần phải bỏ tiền để mua những hóa chất tẩy trang đắt tiền nữa.\r\nLoại da phù hợp\r\nThích hợp dùng cho  mọi làn da\r\nHướng dẫn sử dụng\r\nLấy một lượng vừa đủ ra bông tẩy trang, sau đó thoa theo chiều từ dưới lên trên, từ trong ra ngoài, sau khi thoa dùng bàn tay vỗ nhẹ lên mặt giúp sản phẩm thấm sâu.\r\n2. Dầu Gấc Milaganics Chai 100ml \r\nCông dụng\r\nPhòng chống thiếu vitamin, chống lão hóa, chống oxy hóa, có tác dụng dưỡng da.\r\nCó chứa Alphatocopherol (Tiền Vitamin E), Lycopen (Chất chống oxy hóa mạnh thuộc nhóm Caroten) chất rất tốt cho da, có tác dụng dưỡng da, làm sáng da, mịn da và giữ ẩm cho da. Vì dầu gấc nguyên chất hoàn toàn tự nhiên nên không sợ có tác dụng phụ cho dù đó là làn da dầu khó tính.\r\nChứa nhiều vitamin A và E giúp làm đẹp da hoàn hảo, đặc biệt nổi trội là tăng khả năng chống nắng cho da và chống lão hóa mạnh, đặc biệt vô hiệu các chất gây ung thư cho cơ thể.Hướng dẫn sử dụng\r\nDầu gấc giúp chữa nám da.\r\nKhi sử dụng, bạn lấy tinh dầu gấc thoa đều lên vùng da bị nám rồi massage nhẹ nhàng cho dầu gấc thấm sâu vào da. Để nguyên mặt nạ qua đêm, sáng hôm sau rửa lại bằng nước sạch. Trước khi thoa tinh dầu, bạn có thể xông hơi da mặt bằng nước nóng, hoặc đắp khăn mặt thấm nước ấm để lỗ chân lông giãn nở, dễ hấp thụ dưỡng chất có trong tinh dầu, tăng hiệu quả trị nám, dưỡng da.\r\nDầu gấc giúp da căng mịn, ngăn ngừa lão hóa.\r\nCách làm rất đơn giản: bạn cần chuẩn bị mặt nạ, sữa tươi không đường. Đầu tiên cho một viên nang dầu gấc vào 100ml sữa tươi và đảm bảo sao cho Vitamin E được hoà lẫn với sữa, sau đó cho mặt nạ vào ngâm trong 2-5 phút. Lấy ra và đắp lên mặt, đợi cho mặt nạ khô, lấy ra và rửa sạch mặt với nước ấm.\r\nDùng dầu gấc làm mặt nạ giúp da sáng mịn.\r\nCho 1/2 muỗng cafe dầu gấc trộn với 1/2 chén sữa tươi không đường, trộn thật đều. Ngâm mặt nạ giấy vào hỗn hợp và đắp lên mặt 15-20′, da sẽ sáng mịn hơn, các nếp nhăn nhỏ cũng giảm nhiều. Đắp mặt nạ liên tục trong vòng 2 tháng, bạn sẽ cảm thấy ngay sự khác biệt.\r\nDầu gấc giúp trị mụn rất tốt.\r\nĐể sử dụng dầu gấc hiệu quả như kem trị mụn, bạn chỉ cần rửa sạch mặt với nước hoặc sữa rửa mặt, sau đó lấy một ít dầu ra tay và nhẹ nhàng xoa đều lên vùng da mặt. Massage cho dầu thẩm thấu sâu và thấm đều vào da. Sau 30 phút, rửa sạch lại mặt với nước để loại bỏ đi lượng dầu thừa trên da."},{"name":"Dầu Tẩy Trang Hoa Hồng Milaganics Chai 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/milaganics.html\">Milaganics</a>","price":"129.000 ₫","description":"Dầu Tẩy Trang Hoa Hồng Milaganics Chai 100ml\r\nDầu Tẩy Trang Hoa Hồng Milaganics Chai 100ml có công thức cực kì dịu nhẹ nhưng mang lại hiệu quả làm sạch da rất tốt và vẫn đảm bảo độ PH sinh lý, mang lại hiệu quả làm sạch cao. Công thức không chứa chất bảo quản, không chứa xà phòng, duy trì độ pH tự nhiên của da nên an toàn với mọi loại da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nDầu Tẩy Trang Hoa Hồng Milaganics là dung dịch tẩy trang làm sạch da hiệu quả mà không cần rửa lại bằng nước.\r\nCông dụng\r\nGiữ ẩm cho da: Tinh chất kết hợp từ Dầu tẩy Trang hoa hồng và các vitamin rất cần thiết cho da bạn đấy nhé. Khi sử dụng, nước hoa hồng có tác dụng sâu, giúp da giữ ẩm tốt và làm săn chắc da. Vì vậy, sau mỗi lần rửa mặt, bạn hãy dùng nước hoa hồng thoa lên mặt và vỗ nhẹ nhàng cho thấm sâu vào da.\r\nĐôi khi, da mặt sau khi tiếp xúc với nắng thường có cảm giác bỏng rát và vô cùng khó chịu. Trong trường hợp này, bạn hãy dùng nước hoa hồng để làm dịu làn da và giúp da bạn trở về trạng thái cân bằng.\r\nDưỡng ẩm cho mắt và môi: Mắt và môi là 2 bộ phận có cấu tạo da mỏng và rất dễ bị tổn thương đấy bạn nha. Cho nên, bạn cần có phương pháp chăm sóc đặc biệt, không nên sử dụng các loại kem dưỡng có nồng độ cao, sẽ làm da bị bào mòn và hư tổn.\r\nDầu tẩy Trang hoa hồng  được xem là một lựa chọn vô cùng sáng suốt, bạn chỉ cần thoa nước hoa hồng xung quanh vùng da của mắt và môi mỗi tối trước khi đi ngủ, vùng da này sẽ được cung cấp độ ẩm cần thiết.\r\nThu nhỏ lỗ chân lông: Lỗ chân lông to là một trong những yếu tố chính khiến cho con gái chúng mình mất tự tin. Vào sáng sớm là thời điểm các lỗ chân lông nở to và kéo theo đó là các chất nhờn được tiết ra nhiều nhất. Vì thế sau khi rửa sạch mặt, bạn hãy dùng nước hoa hồng thấm đều lên da, chú ý thấm nhiều ở vùng chữ T, vỗ nhẹ nhàng lên da. Nước hoa hồng có tác dụng thu nhỏ lỗ chân lông và giảm nhờn hiệu quả.\r\nNgăn ngừa nếp nhăn ở cổ: Bạn gái chúng ta rất dễ lâm vào tình trạng căng thẳng, mệt mỏi. Nhất là khi công việc, học tập khiến bạn ít có thời gian vận động, vùng cổ thường mỏi mệt và khiến vùng da này xuất hiện nhiều nếp nhăn. Cách làm đơn giản khắc phục tình trạng này là dùng sử dụng nước hoa hồng massage vùng cổ nhẹ nhàng vào mỗi tối, không những giúp bạn hết mệt mỏi, chống nhăn da mà còn tác động vào việc điều hòa lưu thông máu dưới da.\r\nGiảm mỏi mắt: Do tính chất công việc mắt bạn phải thường xuyên hoạt động, làm việc nhiều trước máy tính khiến cho mắt bạn trở nên mệt mỏi và hoa mắt. Bạn chỉ cần dùng bông gòn thấm nước hoa hồng, nhắm mắt và đắp lên mắt trong vòng 10 phút. Mắt bạn sẽ được thư giãn và hết mệt mỏi.\r\nTẩy tế bào chết và giúp da trắng sáng: Dầu tẩy Trang hoa hồng có tác dụng lấy đi bụi bẩn và các tế bào chết cho da, đồng thời các vitamin C và tinh chất có trong nó, giúp da cung cấp đủ các dưỡng chất thiết yếu, giúp da trắng sang và rạng rỡ hơn. Tái tạo làn da trở nên mềm mịn và tươi trẻ hơn.\r\nHướng dẫn sử dụng \r\n Lắc đều trước khi sử dụng.\r\nThấm  nước tẩy trang vào bông tẩy trang.\r\nDùng bông tẩy trang lau phần mắt. Nước tẩy trang sẽ nhẹ nhàng lấy đi phần mascara và màu mắt. giúp cho mắt và mi sạch sẽ hơn.\r\nDùng bông tẩy trang lau nhẹ phần mặt,chú ý phần chữ T trên khuôn mặt. Nếu lượng dầu ở trán và mũi bài tiết ra quá nhiều, bạn có thể dùng bông tẩy trang ở vùng đó lâu hơn 1 chút, sau đó mới massage.\r\n Dùng bông tẩy trang lau nhẹ phần môi. Giúp làn môi vẫn giữ được vẻ tươi mới.\r\n "},{"name":"Gel Se Khít Lỗ Chân Lông, Giải Độc, Thanh Lọc Ban Đêm Vichy Normaderm Night Detox 100758060 - 40ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"352.000 ₫","description":"Gel Se Khít Lỗ Chân Lông, Giải Độc, Thanh Lọc Ban Đêm Vichy Normaderm Night Detox 100758060 - 40ml\r\nGel Se Khít Lỗ Chân Lông, Giải Độc, Thanh Lọc Ban Đêm Vichy Normaderm Night Detox 100758060 - 40ml thuộc dòng sản phẩm Normaderm - Dành cho khách hàng có bề mặt da có nhiều bóng dầu và mụn, lỗ chân lông bị tắc nghẽn. Nam và nữ độ tuổi từ 18 - 35 gặp các vấn đề về tuyến dầu hoạt động mạnh dễ thu hút bụi bẩn, kết hợp với tế bào chết tích tụ. Lỗ chân lông bị bít tắc là lúc vi khuẩn gây mụn càng sinh sôi nảy nở dẫn đến kích ứng và nhiễm trùng da từ đó gây nên mụn.\r\nHiệu Quả\r\nHiệu quả sau 4 tuần:\r\n- 88% Phụ nữ nhận thấy lỗ chân lông được thu nhỏ.\r\n- 92% phụ nữ thấy da sạch lâu hơn.\r\nThành phần\r\n- Sự kết hợp độc đáo của 5 hoạt chất  [LHA + axit Salicylic + H.E.P.E.S + Perlite ]  giúp se khít lỗ chân lông & giải độc chỉ sau 1 đêm\r\nĐộ an toàn\r\n- 100% dễ chịu\r\n- Thông thoáng lỗ chân lông\r\n- Không Paraben\r\n- Không kích ứng da\r\n- Phù hợp với da nhạy cảm\r\nHướng dẫn sử dụng\r\nSử dụng buổi tối.\r\n- Cách 1 : Dùng cách đêm với kem dưỡng thông thường. Lấy  sản phẩm bằng 1 hạt bắp chấm lên 5 điểm : Trán, mũi, cằm & 2 bên má. Thoa ngang từ trong ra ngoài & từ trên xuống dưới.\r\n- Cách 2 : Dùng kết hợp với sản phẩm dưỡng da ban đêm. Thoa Night Detox vào vùng chữ T & thoa kem dưỡng ban đêm thông thường vào 2 bên má.\r\n- Dung tích: 40ml\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Nước Xịt Khoáng Dưỡng Da Vichy 300ml - 100476010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"366.000 ₫","description":"Nước Xịt Khoáng Dưỡng Da Vichy 300ml- 100476010\r\nNước Khoáng Dưỡng Da Vichy 300 ml - 100476010 có nguồn gốc từ thiên nhiên và không thể sản xuất nhân tạo. Được tạo thành qua quá trình dài: Bắt dầu từ sâu dưới đáy núi lửa ở vùng Auvergne, nước khoáng Vichy Thermal Spa được chuyển hóa dần dần và thu nạp khoáng chất quý hiếm trước khi trở về mặt đất, tinh khiết và chứa nhiều lợi ích.\r\nĐược làm giàu tự nhiên với 15 khoáng chất quý hiếm bao gồm sắt, Potassium, canxi , manganese, silicon,.. nước khoáng Vichy Thermal Spa đã được công nhận bởi tác dụng làm dịu, củng cố và làm đẹp da tuyệt vời của nó, được kiểm chứng bởi 34 thí nghệm trên hơn 600 người thuộc mọi loại da, thâm chí với làn da nhạy cảm nhất và dưới sự giám sát của chuyên gia da liễu.\r\n\r\nThông tin sản phẩm\r\nLàm dịu da\r\nSản phẩm chứa các thành phần dưỡng chất giúp kháng viêm, chống kích ứng. Làm dịu da, bảo vệ da trước tác hại ô nhiễm môi trường. Giúp ổn định lại tình trạng cân bằng của da.\r\nCủng cố và tái tạo làn da\r\nNước Khoáng Dưỡng Da Vichy tăng cường khả năng phòng vệ của da. Củng cố & tăng cường khả năng tái tạo da, bảo vệ da dưới tác hại của môi trường như ánh sáng, khói bụi.\r\nTăng cường sức đề kháng\r\nSản phẩm kích thích sự trao đổi giữa các tế bào, làm tăng khả năng tái sinh cho làn da, giúp trẻ hóa và mang lại sự mịn màng, giữ lại nét thanh xuân cho làn da của bạn.\r\nAn toàn cho da\r\n Sản phẩm với các dưỡng chất và vi khoáng 100% tinh khiết & tự nhiên, không điều chế lại sau khi khai thác, không mùi hương, không chất bảo quản, không chất phụ gia, nên rất an toàn cho làn da của bạn.\r\nHướng dẫn sử dụng\r\nXịt khắp mặt - Vỗ nhẹ - Thấm khô. Có thể sử dụng nhiều lần trong ngày.\r\nLoại da: Thích hợp cho mọi loại da.\r\nDung tích: 300ml.\r\nXuất xứ: Vichy Pháp.\r\nLưu ý: Tùy vào đợt nhập hàng sản phẩm sẽ có bao bì khác nhau (Hiện tại tiki đang để hình đại diện là bao gồm cả bao bì cũ và bao bì mới).\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp.\r\n "},{"name":"Son Dưỡng Ẩm Môi - Aqualia  Thermal Lips Vichy 4,7ml - 100379740","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"252.000 ₫","description":"Son Dưỡng Ẩm Môi - Aqualia  Thermal Lips Vichy 4,7ml - 100379740\r\nThuộc dòng sản phẩm Aqualia Thermal - Dòng sản phẩm cung cấp nước và giữ ẩm cho da với thành phần chính là nước khoáng Vichy chiếm 10% làm dịu và tăng cường sức sống cho da, cùng với hoạt chất Aquabioryl TM và axit hyaluronic cung cấp nước tới từng tế bào da, cho làn da ẩm mượt suốt cả ngày.\r\nSon Dưỡng Ẩm Môi - Aqualia Thermal Lips Vichy 4,7ml - 100379740 dưỡng ẩm và cung cấp nước tuyệt đối cho làn da môi mỏng manh với các thành phần giàu dưỡng chất như bơ hạt mỡ, vitamin E,.. giúp đôi môi bạn luôn mềm mượt căng mọng.\r\nThông tin sản phẩm\r\n- Giúp làm dịu đôi môi khô + 91%\r\n- Giảm nứt nẻ :+ 97%\r\n- Ngăn chặn cảm giác căng rát + 100%\r\nĐộ an toàn\r\n- Phù hợp với da môi nhạy cảm.\r\n- Không Paraben.\r\n- Không mùi.\r\n- Chứa nước khoáng Vichy Thermal Spa water.\r\n- Kiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\nThành phần\r\n- Lựa chọn một cách nghiêm ngặt đối các thành phần an toàn và hiệu quả cho vùng da môi mỏng manh và nhạy cảm với 4 thành phần :  glycerin, bơ hạt mỡ, axit châu Á, Vitamin E  chăm sóc toàn diện cho đôi môi nứt nẻ: sửa chữa, cung cấp dinh dưỡng, giữ ẩm và bảo vệ.\r\nHướng dẫn sử dụng\r\n- Sử dụng bất kỳ thời điểm trong ngàyTrước khi thoa son có màu\r\n- Không giới hạn số lần sử dụng.\r\n- Dung tích: 4.7ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Nước Cân Bằng Chống Lão Hóa Giúp Làm Săn Chắc Da - Liftactiv Ds Essence Vichy 200ml - 100585036","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"551.000 ₫","description":"Nước Cân Bằng Chống Lão Hóa Giúp Làm Săn Chắc Da - Liftactiv Ds Essence Vichy 200ml - 100585036\r\nThuộc dòng sản phẩm Lift Activ - Dòng sản phẩm giúp săn chắc , làm giảm quá trình hình thành nếp nhăn & chống các các dấu hiệu lão hóa.\r\nNước Cân Bằng Chống Lão Hóa Giúp Làm Săn Chắc Da - Liftactiv Ds Essence Vichy 200ml - 100585036 dưỡng ẩm và cung cấp nước tuyệt đối cho làn da môi mỏng manh với các thành phần giàu dưỡng chất như bơ hạt mỡ, vitamin E,.. giúp đôi môi bạn luôn mềm mượt căng mọng.\r\nThông tin sản phẩm\r\n- Với Nước Cân Bằng Chống Lão Hóa Giúp Làm Săn Chắc Da Vichy da được làm sạch thêm 1 lần nữa , bổ sung độ mềm mại , ẩm mượt da sẽ trở nên  săn chắc hơn.\r\n- Phù hợp mọi loại da kể cả da nhạy cảm.\r\nĐộ an toàn\r\n- Phù hợp với da nhạy cảm.\r\n- Không Paraben.\r\n- Không mùi.\r\n- Chứa nước khoáng Vichy Thermal Spa water.\r\n- Kiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\nThành phần\r\n- Rhamnose: một loại đường thực vật tự nhiên 100% vừa có tác dụng làm dịu da, vừa chống lão hóa bằng cách kích thích quá trình tái tạo da tại lớp Derm Source, cho hiệu quả chống lão hóa da toàn diện, giảm vết nhăn và làm săn chắc da.\r\n- Vitamin C: tác động vào nguyên bào sợi, kích thích sự sản sinh các sợi collagen.\r\n- Axit Hyaluronic: Len lỏi vào các mô dưới da, nâng đỡ và làm săn chắc da.\r\nHướng dẫn sử dụng\r\n- Đổ từ 3 -5 giọt ra bông contton lau khắp mặt. Không rửa lại bằng nước.\r\n- Sử dụng 2 lần trong ngày sáng và tối. Sau bước tẩy trang rửa mặt.\r\n- Dung tích: 200ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Kem Dưỡng Giúp Chống Nhăn Và Làm Săn Chắc Da Ban Đêm - Liftactiv Ds Night Cream Vichy 50ml - 100458675","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.102.000 ₫","description":"Kem Dưỡng Giúp Chống Nhăn Và Làm Săn Chắc Da Ban Đêm - Liftactiv Ds Night Cream Vichy 50ml - 100458675\r\nThuộc dòng sản phẩm Lift Activ - Dòng sản phẩm giúp săn chắc , làm giảm quá trình hình thành nếp nhăn & chống các các dấu hiệu lão hóa.\r\nKem Dưỡng Giúp Chống Nhăn Và Làm Săn Chắc Da Ban Đêm - Liftactiv Ds Night Cream Vichy 50ml - 100458675 xóa bỏ nỗi lo ngại về quầng thâm mắt, những nếp chân chim đáng ghét và hiện tượng sụp mí mắt ở độ tuổi đã và đang lão hóa. Với công thức chứa Rhamnose 100% cho hiệu quả chống lão hóa toàn diện giúp giảm nếp nhăn và săn chắc da. Kết hợp cùng công thức chứa Caffeine và Escine đem lại sinh khí cho đôi mắt, gạt bỏ mọi căng thẳng, stress,..\r\nThông tin sản phẩm\r\nHiệu quả sau 4 tuần\r\n- Nếp nhăn mí mắt giảm 85%\r\n- Bóng mắt thu nhỏ lại 70%\r\n- Vết chân chim gảm 30%\r\nĐộ an toàn\r\n- Phù hợp với da nhạy cảm.\r\n- Không Paraben.\r\n- Không mùi.\r\n- Chứa nước khoáng Vichy Thermal Spa water.\r\n- Kiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\nThành phần\r\nSự kết hợp của 3 hoạt chất hiệu quả cao nhưng vô cùng dịu nhẹ cho da vùng mắt:\r\n- Rhamnose (hàm lượng 5%), một loại đường thực vật tự nhiên 100% vừa có tác dụng làm dịu da, vừa chống lão hóa bằng cách kích thích quá trình tái tạo da tại lớp Derm Source, cho hiệu quả chống lão hóa da toàn diện: giảm vết nhăn và làm săn chắc da.\r\n- Caffeine xóa mờ quầng thâm, tăng tuần hoàn máu.\r\n- Escine làm giảm bọng mắt và hiện tượng sưng húp.\r\nHướng dẫn sử dụng\r\n- Sử dụng trên làn da sạch, không trang điểm. Chấm kem mỏng ở vùng da quanh mắt và massage nhẹ nhàng.\r\n- Sử dụng 2 lần trong ngày sáng và tối.\r\n- Dung tích: 15ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Gel Đặc Trị Mụn Hiệu Quả Nhanh - Normaderm Hyaluspot Vichy 15ml - 100569703","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"547.000 ₫","description":"Gel Đặc Trị Mụn Hiệu Quả Nhanh - Normaderm Hyaluspot Vichy 15ml - 100569703\r\nThuộc dòng sản phẩm Normaderm - Dành cho Khách hàng có bề mặt da có nhiều bóng dầu và mụn, lỗ chân lông bị tắc nghẽn. Nam và nữ độ tuổi từ 18 - 35 gặp các vấn đề về tuyến dầu hoạt động mạnh dễ thu hút bụi bẩn, kết hợp với tế bào chết tích tụ. Lỗ chân lông bị bít tắc là lúc vi khuẩn gây mụn càng sinh sôi nảy nở dẫn đến kích ứng và nhiễm trùng da từ đó gây nên mụn.\r\nGel Đặc Trị Mụn Hiệu Quả Nhanh - Normaderm Hyaluspot Vichy 15ml - 100569703 hiệu quả đối với mụn được gây ra bởi bất kỳ loại vi khuẩn nào hoặc nguyên nhân nào gây ra mụn.\r\n- Sau 2 giờ: tiêu diệt 99.9% vi khuẩn.\r\n- Sau 1 ngày: da bớt đỏ.\r\n- Sau 2 ngày: Giảm kích thước nhân mụn 27%\r\nĐộ an toàn\r\n- Không Paraben, không silicone.\r\n- Không gây kích ứng, không gây nhân mụn trứng cá.\r\n- Giàu nước khoáng Vichy làm dịu da.\r\n- Kiểm nghiệm trên làn da nhạy cảm dưới sự giám sát của bác sĩ da liễu.\r\nThành phần \r\n- Hyaluronic tạo thành màng chống vi khuẩn xâm nhập vào đốm mụn.\r\n- Acid Salicylic & LHA bên trong nhân mụn làm giảm sự sưng viêm & giảm kich thước nhân mụn. \r\nHướng dẫn sử dụng\r\n- Sử dụng sáng và tối\r\n- Chấm trực tiếp lên đốm mụn sau khi làm sạch da và làm dịu da\r\n- Loại da: Dành cho tất cả các loại da & da nhạy cảm\r\n- Dung tích: 15ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp.>"},{"name":"Sữa Rửa Mặt Tẩy Trang 3 Tác Dụng - Purete Thermale One Step Cleanser (3 In 1) Vichy 200ml - 100703307","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"528.000 ₫","description":"Sữa Rửa Mặt Tẩy Trang 3 Tác Dụng - Purete Thermale One Step Cleanser (3 In 1) Vichy 200ml - 100703307\r\nThuộc dòng sản phẩm Purete Thermal - Dòng sản phẩm làm sạch bề mặt da và lỗ chân lông. Giúp  thông thoáng lấy đi mọi bụi bẩn và mồ hôi và độc tố từ ô nhiễm môi trường. Da sau khi được  giải trừ độc tố thì các  hoạt chất dưỡng da hoạt động hiệu quả hơn trên da sạch.\r\nSữa Rửa Mặt Tẩy Trang 3 Tác Dụng - Purete Thermale One Step Cleanser (3 In 1) Vichy 200ml - 100554936 mang đến 3 công dụng với khả năng tẩy trang sạch mọi lớp trang điểm, bụi bặm - sữa rửa mặt dịu da và không hề làm khô da. Làn da bạn sẽ trở nên tươi mới, mát rượi và không còn lo lắng bụi bẩn còn ẩn chứa đâu đó trên làn da.\r\nThông tin sản phẩm\r\n- Một sản phẩm dạng kem có 3 công dụng :  sữa rửa mặt, làm mềm da và tẩy trang mắt môi trong một sản phẩm duy nhất. Hoàn toàn làm sạch da, mang lại sự tươi sáng, mềm mại và dịu mát .\r\n- Da được thở dễ dàng hơn nhờ được lấy đi các lớp bụi bẩn và lớp trang điểm.\r\n- Da được làm ẩm trở nên tươi tắn và sáng hơn .\r\n- Loại da: Da thường, da hỗn hợp. Rất phù hợp cho da nhạy cảm.\r\nĐộ an toàn\r\n- Phù hợp với da nhạy cảm.\r\n- Không Paraben.\r\n- Vichy Thermal Spa water.\r\n- Kiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\nThành phần\r\n- Thành phần nước khoáng Vichy giúp làm dịu da và tăng cường sức sống cho da.\r\n- Captelea chiết xuất từ thực vật hoạt động như thỏi nam châm hút đi mọi bụi bẩn và giải độc hoàn toàn cho da sạch.\r\nHướng dẫn sử dụng\r\n- Lấy 1 lượng kem bằng 2 hạt bắp thoa đều massage lên khắp mặt. Lau bằng bông cotton. Không cần rửa lại bằng nước.\r\n- Nếu có dùng Kem chống nắng / Trang điểm thì nên dùng thêm 1 lượng kem nữa để làm sạch da.\r\n- Dùng ngày 2 lần sáng và tối.\r\n- Dung tích: 200ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Kem Dưỡng Làm Săn Và Thon Gọn Cơ Thể Cellu Destock Advanced Anti - Cellulite Care Vichy 200ml – 100404829","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.102.000 ₫","description":"Kem Dưỡng Làm Săn Và Thon Gọn Cơ Thể Cellu Destock Advanced Anti - Cellulite Care Vichy 200ml – 100404829\r\nThuộc dòng Body Care (Complete action Anti - Stretch Cream và Cellude Destock) giải quyết vấn đề rạn da do tăng cân đột ngột hay sau khi mang thai và hiện tượng sần vỏ cam do mỡ tích tụ ở một số vùng cơ thể như bụng, đùi, hông…\r\nKem Dưỡng Làm Săn Và Thon Gọn Cơ Thể Cellu Destock Advanced Anti - Cellulite Care Vichy 200ml – 100404829 sẽ là sản phẩm không thể thiếu nếu bạn muốn làm săn chắc và thon gọn cơ thể. Với thành phần chủ đạo chứa Caffein giúp giảm sự tích trữ mỡ dưới da, đồng thời tăng cường hiệu quả Lipocidine giúp làn da thêm mềm mại, mượt mà trong thời gian ngắn.\r\nThông tin sản phẩm\r\n- 5% Caffein kích thích hoạt động trao đổi chất và tăng cường hiệu quả của Lipocidine™\r\n- Giúp giảm sự tích trữ mỡ trong quá trình ăn kiêng làm săn chắc cơ thể.\r\nHiệu quả\r\n- Ngay sau khi sử dụng: Da ẩm mượt và mềm mại  sau 7 ngày.\r\n- Hiệu quả thấy rõ hơn sau 28 ngày: Cơ thể trông săn chắc và thon gọn hơn hẳn, kích thước vùng da vỏ cam trông cũng giảm hẳn.\r\nĐộ an toàn\r\n- Dành cho da nhạy cảm.\r\n- Không Paraben.\r\nHướng dẫn sử dụng\r\n- Dùng ngày 2 lần. Sau khi tắm, thoa sản phẩm 1 lượng lớn  trực tiếp lên vùng da (bụng, hông, đùi, cánh tay).  Thoa đều từ gối đến hông , bụng, đùi. Massage nhẹ nhàng vòng tròn  để kem thẩm thấu sâu  & đều.\r\n- Dung tích: 200ml\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Kem Dưỡng Giúp Giảm Nguy Cơ Rạn Da Complete Action Anti- Stretch Mark Cream Vichy 200ml - 100553344","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"884.000 ₫","description":"Kem Dưỡng Giúp Giảm Nguy Cơ Rạn Da Complete Action Anti- Stretch Mark Cream Vichy 200ml - 100553344\r\nThuộc dòng Body Care (Complete action Anti - Stretch Cream và Cellude Destock) giải quyết vấn đề rạn da do tăng cân đột ngột hay sau khi mang thai và hiện tượng sần vỏ cam do mỡ tích tụ ở một số vùng cơ thể như bụng, đùi, hông…\r\nKem Dưỡng Giúp Giảm Nguy Cơ Rạn Da Complete Action Anti- Stretch Mark Cream Vichy 200ml - 100553344 giúp giảm bớt và tạo lớp màn chắn hiệu quả bạn khỏi nỗi lo làn da rạn với thành phần Silicone và Hydroxyproline giúp phục hồi và giúp bề mặt da luôn săn chắc mươt mà.\r\nThông tin sản phẩm\r\n- Rạn da đến từ sự hình thành collagen bất thường do tăng cân đột ngột hoặc thời kỳ mang thai . Lớp biểu bì trở mỏng &  dẹt lại. Sợi Elastin bị phá vỡ  & co rút lại hình thành ra các vằn sọc .\r\n- Với 2 thành phần  Silicone & Hydroxyproline phục hồi & nuôi dưỡng bề mặt da giảm bớt  các vết rạn sâu hơn và ngăn ngừa các vết mới hình thành.\r\nHiệu quả\r\n- Hiệu quả cho những vết rạn trong quá trình mang thai hoặc tăng cân đột ngột.\r\nĐộ an toàn\r\n- Không chứ cồn.\r\n- Dành cho da nhạy cảm.\r\nHướng dẫn sử dụng\r\n- Thoa 1 lượng kem vào hông, bụng ,đùi & massage nhẹ nhàng.\r\n- Phụ nữ sau khi mang thai tháng thứ 3 được khuyên dùng kéo dài liên tục đến lúc sanh.\r\n- Dung tích: 200ml\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Serum 2014 - 100659501","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.050.000 ₫","description":"Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy Aqua Serum 2014 - 100659501\r\nTinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy Aqua Serum 2014 - 100659501 - Nếu bạn đang lo ngại về làn da khô hoặc da quá nhiều dầu nhưng bề mặt da khô thì sản phẩm mới của Vichy Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Serum 2014 - 100659501 công thức chứa Hyaluronic Acid có khả năng khóa ẩm cho bề mặt da ẩm mượt, căng mịn. 10% thành phần nước khoáng àm dịu, mát da giúp da luôn tươi mát, dễ chịu.\r\nThông tin sản phẩm\r\nThành phần hiệu quả\r\nThế hệ dưỡng ẩm mới “Dynamic Hydration” (gồm 10% nước khoáng dưỡng da Vichy và 3 hoạt chất dưỡng ẩm độc quyền: Hyaluronic Acid, Aquabioryl, Carragheenans) giúp cung cấp nước, giữ nước, luân chuyển nước đến từng khe hở và từng nanomet tế bào da.\r\nHiệu quả sử dụng\r\nDựa trên ý kiến của 52 phụ nữ có làn da nhạy cảm được thử nghiệp sản phẩm sau 1 tháng sử dụng:\r\n71% đồng ý da căng mịn, mượt mà.\r\n75% đồng ý nếp nhăn mờ dần, da mịn màng.\r\n85% đồng ý tươi tắn, da rạng rỡ.\r\nĐộ an toàn cao\r\nSản phẩm được kiểm nghiệm trên làn da nhạy cảm dưới sự giám sát của bác sĩ da liễu. Sản phẩm Vichy đảm bảo không chứa Paraben, không gây dị ứng, không gây nhân mụn trứng cá.\r\nPhù hợp mọi loại da\r\nSản phẩm giúp cung cấp ẩm để làn da thêm ẩm mượt mịn màng, không gây kích ứng kể cả với da nhạy cảm. Phù hợp với da dầu, khô, hỗn hợp,...\r\nHướng dẫn sử dụng\r\n- Dùng serum sau bước thoa kem dưỡng mắt. Lấy 1 lượng kem bằng hạt bắp chấm lên 5 điểm: Trán, mũi, cằm và hai bên má. Thoa từ trong ra ngoài và từ trên xuống dưới.\r\n- Sử dụng buổi sáng và tối.\r\n- Dung tích: 30ml.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Kem Dưỡng Ẩm 24H Dạng Gel Vichy  Aqualia Thermal Dynamic Water Light Cream (30ml) - 100688565","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"414.000 ₫","description":"Kem Dưỡng Ẩm 24H Dạng Gel Vichy  Aqualia Thermal-00688565 Dynamic Water Light Cream (30ml)\r\nKem Dưỡng Ẩm 24H Dạng Gel Vichy  Aqualia Thermal-00688565 Dynamic Water Light Cream (30ml) với thế hệ dưỡng ẩm mới Dynamic Hydration giúp dưỡng ẩm  sâu vào da và tức thời, đồng thời liên tục cung cấp nước đến từng tế bào da suốt 24h, mang lại cho bạn làn da mềm mại, căng tràn sức sống.\r\nThông tin sản phẩm\r\nThế hệ dưỡng ẩm mới Dynamic Hydration \r\nKem dạng gel ứng dụng công nghệ dưỡng ẩm mới với công thức hoàn toàn mới mang lại hiệu quả dưỡng ẩm tối ưu\r\n- 10% Nước khoáng dưỡng da Vichy\r\n- 0.1% λ-Carragheenans\r\n- 0.2% Hyaluronic acid\r\n- 3% Aquabioryl\r\n- 10% Glycerin\r\nDưỡng ẩm tối ưu cho làn da của bạn\r\nGiúp giữ nước đồng thời luân chuyển nước đến từng khe hở và từng tế bào. Da được làm dịu và nuôi dưỡng suốt cả ngày. Đồng thời, da trở nên mềm mại, tươi tắn hơn và nếp nhăn do mất nước mờ dần.\r\nPhù hợp với mọi làn da kể cả da nhạy cảm\r\nThường xuyên ngồi trong môi trường máy lạnh hoặc khi thời tiết mùa đông, da bạn sẽ trở nên khô, mất nước, thậm chí là bong tróc, rất khó chịu. Kem Dưỡng Ẩm 24H Dạng Gel Vichy  Aqualia Thermal-00688565 Dynamic Water Light Cream (30ml) sẽ là giải pháp hoàn hảo dành cho da khô, mất nước. Kem không chứa paraben, không gây dị ứng, giúp làm dịu da và tăng cường sức sống cho da\r\nHướng dẫn sử dụng\r\nSử dụng buổi sáng và tối, sau bước thoa tinh chất. Lấy lượng kem bằng hạt bắp chấm lên 5 điểm: Trán, mũi, cằm và hai bên má. Thoa từ trong ra ngoài và từ trên xuống dưới"},{"name":"Kem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.102.000 ₫","description":"Kem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml)\r\nKem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml) với công thức LiftActiv Supreme giúp giảm những dấu hiệu lão hóa dễ nhận thấy như: da xỉn màu, các vết nhăn ở vùng trán, vết chân chim ở gần khóe mắt và những dấu hiệu lão hóa khác. Sau 1 tháng sử dụng, nếp nhăn mờ dần 74% đồng thời giúp da săn chắc hơn, trả lại cho bạn làn da mịn màng, sáng bóng.\r\n\r\nThông tin sản phẩm\r\nThành phần an toàn cho da\r\nCông thức mới chống lão hóa Rhamnose cô đặc 5% + Vitamin C giúp kích thích tế bào da, mang lại cho bạn làn da săn chắc, mịn màng), thúc đẩy nhanh quá trình tái tạo tự nhiên trên da.\r\nKem dưỡng da ban ngày với công nghệ “Day Proof” \r\nKem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml) có tác dụng chống lão hóa da trong ngày với các thành phần Adenosine và Caffeine làm giảm hắc tố trên da, xóa bỏ vết nhăn trên da, mang lại cho bạn làn da khỏe mạnh, đầu sức sống.\r\nKem phù hợp với mọi loại da kể cả da nhạy cảm\r\nChiết xuất tinh chất thiên nhiên, không chứa paraben nên kem không gây dị ứng. Thành phần nước khoáng Vichy giúp làm dịu da và tăng cường sức sống cho da. Sản phẩm phù hợp với phụ nữ 35 tuổi trở lên có các dấu hiệu: nhăn sâu, da thiếu săn chắc và các dấu hiệu mệt mỏi của da (da xỉn màu, da không đều màu).\r\nCách sử dụng\r\n- Sử dụng sáng/ tối ngày 2 lần.\r\n- Lấy 1 lượng bằng hạt bắp chấm đều lên Trán - Mũi  - Cằm & 2 bên má. Thoa theo chiều ngang từ trên xuống dưới & từ trong ra ngoài.\r\n- Có thể dùng làm kem lót trang điểm"},{"name":"Gel Rửa Mặt Gamarde Dịu Nhẹ Dành Cho Nam G550 (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"395.000 ₫","description":"Gel Rửa Mặt Gamarde Dịu Nhẹ Dành Cho Nam G550 (100g) \r\nGel Rửa Mặt Gamarde Dịu Nhẹ Dành Cho Nam G550 (100g) thuộc dòng sản phẩm dành cho phái mạnh sử dụng trước khi cạo râu. Làm da của bạn sẽ được làm sạch nhờ  khả năng làm mềm da của nước khoáng, sự thanh lọc và hàn gắn của tinh dầu. Sản phẩm thích hợp dùng cho da nhạy cảm và dễ kích ứng  mang lại cho bạn làn da luôn sáng, sạch và khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nLoại bỏ bã nhờn trên da\r\nGel Rửa mặt Gamarde sẽ loại bỏ bã nhờn mang lại cho bạn làn da sạch sẽ mịn màng. Bên cạnh đó, nhờ thành phần đặc biệt mà da bạn sẽ không làm khô da sau khi sử dụng.\r\nLàm sạch da trước khi cạo\r\nSự kết hợp hài hòa giữa khả năng làm mềm da của nước khoáng và khả năng thanh lọc và hàn gắn của các loại tinh dầu có tác dụng làm sạch da trước khi cạo râu. Sản phẩm sẽ góp phần giúp việc cạo râu của bạn trở nên dễ dàng hơn.\r\nDành cho da nhạy cảm\r\nSản phẩm đặc biệt phù hợp cho da nhạy cảm và dễ kích ứng. Bạn có thể yên tâm sử dụng hằng ngày.\r\nThành phần tự nhiên\r\nGamarde G550 chứa 100% nguyên liệu tự nhiên trong đó 10% nguyên liệu hữu cơ (theo Chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp) mang lại sự an toàn cho làn da của bạn.\r\nMột số thành phần đặc trưng của sản phẩm:\r\n- Chứa nước khoáng Gamarde, nước chưng lá bạc hà, glycerin, keo xenlulô, nước hoa, tinh dầu oải hương, tinh dầu trà, tinh dầu hoa phong lữ, chiết xuất nhân sâm, tinh dầu cam đắng.\r\n- Không chứa thành phần hóa học và chất tạo màu;\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol);\r\n- Không chứa chất nhũ hóa hóa học (PEG - Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\nThoa đều gel lên da ẩm, mát xa nhẹ tập trung đặc biệt vào vùng da cần cạo râu, rửa bằng nước sạch.\r\nHướng dẫn bảo quản\r\n-Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Kem Cạo Râu Gamarde G551(100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"349.000 ₫","description":"Kem Cạo Râu Gamarde G551(100g)\r\nKem Cạo Râu Gamarde G551(100g) sẽ mang cho bạn sự thoải mái và an toàn tuyệt đối trong việc cạo râu. Da của bạn sẽ không bị tổn thương khi cạo nhờ các thành phần giàu dưỡng chất làm mềm râu trước khi cạo.\r\n\r\nThông tin sản phẩm\r\nDễ cạo râu hơn\r\nSản phẩm thuộc dạng kem dành cho nam giới làm giảm bớt sự ma sát giữa da mặt và dao cạo. Nhờ tác dụng làm mềm râu và mềm da trước khi cạo, kem Gamarde G551 sẽ giúp việc cạo râu trở nên dễ dàng, êm ái hơn\r\nDa láng mịn hơn\r\nGamarde G551 chứa nhiều thành phần dưỡng giúp da láng mịn hơn hơn. Đồng thời kem sẽ bảo vệ lớp dưỡng ẩm tự nhiên của da.\r\nDành cho da nhạy cảm\r\nSản phẩm đặc biệt phù hợp cho da nhạy cảm và dễ kích ứng.\r\nThành phần tự nhiên\r\nGamarde G551 chứa 99% nguyên liệu tự nhiên trong đó 12% là nguyên liệu hữu cơ (theo Chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, dầu cọ, cao lanh, dầu hướng dương, dầu Argan, dầu thầu dầu, nước hoa, tinh dầu oải hương, tinh dầu trà, dầu cây gai dầu, chiết xuất lô hội, Vitamin E, tinh dầu hoa phong lữ, bạc hà, chiết xuất nhân sâm, tinh dầu cam đắng.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\nThoa đều kem cạo râu lên da ẩm, mát xa nhẹ cho mềm râu, cạo râu và rửa bằng nước sạch.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Dung Dịch Dưỡng Ẩm Chống Lão Hóa Gamarde G602 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Dung Dịch Dưỡng Ẩm Chống Lão Hóa Gamarde G602 (40g)\r\nDung Dịch Dưỡng Ẩm Chống Lão Hóa Gamarde G602 (40g) có tác dụng cung cấp độ ẩm cho da, đồng thời ngăn chặn quá trình lão hóa da. Gamarde G602 sẽ giúp bạn giữ mãi làn da trẻ đẹp và căn đầy sức sống. Sản phẩm thích hợp dành cho da nhạy cảm và da hỗn hợp.\r\n\r\nThông tin sản phẩm\r\nChống lão hóa da\r\nCác dưỡng chất bên trong Gamarde G602 không ngừng tác động nhằm phục hồi các yếu tố trẻ hóa nhằm thúc đẩy quá trình loại bỏ tế bào chết. Sản phẩm còn giúp giảm nếp nhăn sâu, cải thiện sắc tố và độ đàn hồi của da.\r\nDưỡng ẩm tối ưu cho làn da của bạn\r\nLàn da của bạn sẽ được làm dịu và dưỡng ẩm suốt cả ngày. Nhờ đó, da sẽ  trở nên mềm mịn, tươi tắn hơn .\r\nDành cho da nhạy cảm\r\nChiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da nhạy cảm và da hỗn hợp\r\nThành phần tự nhiên\r\nGamarde G602 chứa 100% nguyên liệu tự nhiên trong đó 20% là nguyên liệu hữu cơ (theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, chiết xuất Lô hội, dầu hướng dương, nước hoa, dầu Jojoba, dầu Argan, dầu trái bơ, dầu Ô liu, dầu xả, dầu long não, dầu squalene, vitamin E, hyaluronic acid.\r\n- Không chứa thành phần hóa học và chất tạo màu;\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol);\r\n- Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\n- Thoa lên da sạch vào buổi sáng và buổi tối.\r\n- Sử dụng ngoài da, tránh tiếp xúc với mắt.\r\n- Hiệu quả hơn khi làm sạch da trước bằng Eau Micellaire Douceur.\r\nHướng dẫn bảo quản\r\n-Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Kem Đắp Mặt Nạ Gamarde Dưỡng Ẩm Tăng Cường Chống Lão Hóa G604 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Kem Đắp Mặt Nạ Gamarde Dưỡng Ẩm Tăng Cường Chống Lão Hóa G604 (40g)\r\nKem Đắp Mặt Nạ Gamarde Dưỡng Ẩm Tăng Cường Chống Lão Hóa G604 (40g) với thế hệ dưỡng ẩm hyaluronic acid 100% tự nhiên giúp dưỡng ẩm sâu vào da mang lại cho bạn làn da mềm mịn đầy sức sống. Sản phẩm thích hợp dành cho da nhạy cảm và khô.\r\n\r\nThông tin sản phẩm\r\nMềm da, dưỡng ẩm\r\nVới thành phần hyaluronic acid 100% tự nhiên với đặc tính dưỡng ẩm sẽ tăng cường và giữ  ẩm cho da. Đồng thời, hyaluronic acid còn góp phần giúp làn da bạn mềm mịn ngay tức thì.\r\nTăng cường chống lão hóa\r\nGamarde G604 còn chứa nhiều thành phần dưỡng chất giúp trẻ hóa làn da, gia tăng sự đàn hồi cấu trúc da từ bên trong. Không những thế, sản phẩm còn ngăn chặn tiến trình làm lão hóa da liên tục thúc đẩy sự tuần hoàn sản sinh mô mới.\r\nAn toàn cho da\r\nChiết xuất tinh chất thiên nhiên, không chứa paraben nên kem không gây dị ứng. Nước khoáng Gamarde-les-Bains  chống kích ứng với da. Sản phẩm đặc biệt phù hợp cho da nhạy cảm và khô.\r\nThành phần tự nhiên\r\nGamarde G604 chứa 100% nguyên liệu tự nhiên trong đó 19% là nguyên liệu hữu cơ (theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp)\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, nước cất hoa oải hương, dầu hướng dương, sáp ong, glycerin, dầu Argan, tinh dầu xả, tinh dầu quế, hyaluronic acid, Vitamin E.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG - Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\nMỗi tuần từ 1- 2 lần thoa đều kem lên da đã làm sạch và tẩy tế bào chết, chờ 10 phút sau đó rửa lại bằng nước ấm, thấm khô da và thoa các sản phẩm dưỡng da.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Kem Tắm Dưỡng Da Gamarde Chống Lão Hóa G653 (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"345.000 ₫","description":"Kem Tắm Dưỡng Da Gamarde Chống Lão Hóa G653 (200g)\r\nKem Tắm Dưỡng Da Gamarde Chống Lão Hóa G653 (200g) với thành phần từ thiên nhiên sẽ  giúp bạn ngăn chặn quá trình lão hóa da. Bên cạnh đó, G653 còn cung cấp cấp độ ẩm mang lại làn da mịn màng, tươi trẻ. Sản phẩm thích hợp cho da khô và dễ kích ứng.\r\n\r\nThông tin sản phẩm\r\nSạch da, chống lão hóa\r\nG653 chứa các thành phần đặc biệt giúp bạn loại bỏ lớp tế bào chết trên cơ thể, ngăn chặn quá trình lão hóa của da. Đồng thời, kem tắm Gamarde không chứa xà phòng giúp bạn làm sạch làn da một cách nhẹ nhàng.\r\nTăng cường dưỡng ẩm\r\nSản phẩm chứa 72% thành phần kem dưỡng giúp dưỡng ẩm tăng cường tạo cảm giác thoải mái sau khi tắm. Bề mặt da sẽ được bao phủ một lớp ẩm hoàn hảo chống thoát và khóa độ ẩm tận sâu bên trong da.\r\nAn toàn cho da\r\nChiết xuất tinh chất thiên nhiên, không chứa paraben nên sản phẩm không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da khô và dễ kích ứng.\r\nThành phần tự nhiên\r\nGamarde G653 chứa 100% nguyên liệu tự nhiên, trong đó 10% là nguyên liệu hữu cơ (theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, glycerin, nước chưng cất hoa oải hương, xà phòng dừa, nước hoa, bơ đậu mỡ (Shea butter), dầu hướng dương, dầu Argan, chiết xuất lô hội, hyaluronic acid, Vitamin E.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\n- Thoa đều sữa tắm lên mặt và cơ thể, mát xa nhẹ và xả bằng nước sạch.\r\n- Thích hợp sử dụng hàng ngày.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Gel Tắm Bảo Vệ Chống Lão Hóa Gamarde G660 (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"359.000 ₫","description":"Gel Tắm Bảo Vệ Chống Lão Hóa Gamarde G660 (200g)\r\nGel Tắm Bảo Vệ Chống Lão Hóa Gamarde G660 (200g) được thiết kế dành riêng cho da nhạy cảm và dễ kích ứng. Với các thành phần dướng chất cho da luôn mềm mại, mịn màng. Hơn thế, sản phẩm còn giúp làn da bạn chống lại quá trình lão hóa, giữ ẩm lâu.\r\n\r\nThông tin sản phẩm\r\nTăng cường chống lão hóa\r\nG660 chứa các công thức đặc biệt giúp bạn loại bỏ lớp tế bào chết trên cơ thể, ngăn chặn quá trình lão hóa của da. Đồng thời, gel tắm Gamarde thúc đẩy tái tạo tế bào da mới.\r\nLàm da láng mịn, sach sẽ\r\nSản phẩm giúp nhẹ nhàng làm sạch mọi bụi bẩn và cặn bã bám trên da. Đồng thời, sản phẩm cung cấp độ ẩm cao, giúp đem lại làn da láng mịn, mượt mà không tỳ vết\r\nAn toàn cho da\r\nChiết xuất tinh chất thiên nhiên, không chứa paraben nên gel không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da nhạy cảm và dễ kích ứng.\r\nThành phần tự nhiên\r\nGamarde G660 chứa 100% nguyên liệu tự nhiên, trong đó 10% là nguyên liệu hữu cơ ( theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, xạ hương, xà phòng dừa, glycerin, tinh dầu cam đắng, tinh dầu xả hồng, tinh dầu xả chanh, tinh đầu vỏ quýt, tinh dầu trà.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\n- Thoa đều gel tắm lên mặt và cơ thể, mát xa nhẹ và xả bằng nước sạch.\r\n- Thích hợp sử dụng hàng ngày.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Kem Dưỡng Da Gamarde Tăng Cường Cho Tay và Chân G675 (100g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"435.000 ₫","description":"Kem Dưỡng Da Gamarde Tăng Cường Cho Tay và Chân G675 (100g)\r\nKem Dưỡng Da Gamarde Tăng Cường Cho Tay và Chân G675 (100g) được chiết xuất từ các thành phần tự nhiên giàu dưỡng giúp dưỡng ẩm và làm mềm da tay và chân của bạn. Đồng thời, sản phẩm còn phục hồi nhanh chóng làn da tay chân nứt nẻ mang lại vẻ đẹp hoàn hảo cho bạn.\r\n\r\nThông tin sản phẩm\r\nNuôi dưỡng và làm mềm da\r\nNhờ  các thành phần đặc biệt mà kem có tác dụng làm mềm da khô, loại bỏ các cảm giác khô căng khó chịu trong thời tiết lạnh. Đồng thời, nuôi dưỡng và tái tạo tầng lớp biểu bì da tay và chân bị khô do thời tiết.\r\nPhục hồi da nứt nẻ\r\nLàn da tay và chân nứt nẻ của bạn sẽ được phục hồi một cách nhanh chóng nhờ sự kết hợp của dầu Argan và nước khoáng Gamarde-les-Bains. Gamarde G675 sẽ xóa tan nổi lo nứt  nẻ da tay, chân của bạn do thời tiết\r\nAn toàn cho da\r\nSản phẩm được chiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da khô và nứt nẻ.\r\nThành phần tự nhiên\r\nGamarde G675 chứa 100% nguyên liệu tự nhiên trong đó 32% là nguyên liệu hữu cơ (theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp) mang lại sự an toàn cho làn da của bạn.\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, dầu hướng dương, sáp ong, dầu thầu dầu, cao lanh, nước hoa, dầu long não, Vitamin E, bơ đậu mỡ (Shea Butter), dầu oải hương.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG - Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\nThoa lên da sạch tùy thích, mát xa nhẹ để tăng độ thẩm thấu.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Sữa Rửa Mặt Dịu Nhẹ Không Dùng Nước Gamarde G680 (200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"355.000 ₫","description":"Sữa Rửa Mặt Dịu Nhẹ Không Dùng Nước Gamarde G680 (200g)\r\nSữa Rửa Mặt Dịu Nhẹ Không Dùng Nước Gamarde G680 (200g) với chiết xuất 100% thành phần tự nhiên , không chất bảo quản sẽ giúp bạn yên tâm hơn khi sử dụng sản phẩm. Gamarde G680  với đặc tính rửa mặt không cần nước sẽ nhẹ nhàng lấy đi những lớp bụi bẩn hay trang điểm trên da một mang đến cho bạn một làn da mịn màng, tươi mới.\r\n\r\nThông tin sản phẩm\r\nRửa mặt không cần nước\r\nGamarde G680 sẽ giúp bạn tiết kiệm thời gian với tính năng rửa mặt không cần nước. Chỉ cần thoa lên da là bạn có thể làm sạch làn da theo ý muốn.\r\nNhẹ nhàng làm sạch da\r\nSữa Rửa Mặt Gamarde chứa các tinh chất thiên nhiên nhẹ nhàng làm sạch các lớp bụi bẩn và trang điểm sâu trong lỗ chân lông. Đồng thời, sản phẩm góp phần duy trì vẻ mượt mà, tươi tắn và mềm mịn cho làn da.\r\nAn toàn cho da\r\nSản phẩm được chiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm đặc biệt phù hợp cho cho da khô, da nhạy cảm hoặc da hỗn hợp.\r\nThành phần tự nhiên\r\nGamarde G680 chứa 100% nguyên liệu tự nhiên trong đó  31% là nguyên liệu hữu cơ ( theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n- Chứa nước khoáng Gamarde, dầu cọ, dầu hạt phỉ, nước hoa, xà phòng dừa, sáp ong, dầu xả.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol).\r\n- Không chứa chất nhũ hóa hóa học (PEG - Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\n-Thoa lên da mặt và cổ, lau sạch và cân bằng với Lotion Apaisante Douceur.\r\n-Sử dụng ngoài da, tránh tiếp xúc với mắt.\r\n- Không rửa lại bằng nước.\r\nHướng dẫn bảo quản\r\n-Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Kem Dưỡng Gamarde Phục Hồi, Chống Lão Hóa Ngày Và Đêm G688 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"425.000 ₫","description":"Kem Dưỡng Gamarde Phục Hồi, Chống Lão Hóa Ngày Và Đêm G688 (40g)\r\nKem Dưỡng Gamarde Phục Hồi, Chống Lão Hóa Ngày Và Đêm G688 (40g) giúp da bạn ngăn chặn quá trình lão hóa với nước khoáng Gamarde. Đồng thời tái tạo làn da mới nhờ dầu Argan hữu cơ . Bên cạnh đó, các thành phần tự nhiên không chất bảo quản không gây hại da giúp bạn yên tâm hơn khi sử dụng sản phẩm.\r\n\r\nThông tin sản phẩm\r\nChăm sóc da hiệu quả\r\nLàm da bạn sẽ mịn màng, săn chắc, đều màu, tươi trẻ nhờ 4 tác động sâu bao gồm:\r\n-Thẩm thấu nhanh với các tinh chất hữu cơ.\r\n-Tái tạo và cung cấp ô xi nhờ diệp lục thực vật.\r\n- Làm săn, tái tạo da với dầu Argan hữu cơ và các chất chống ô xi hóa thực vật.\r\n- Làm mịn, chống ô xi hóa, chống lão hóa với nước khoáng Gamarde.\r\nAn toàn cho da\r\nSản phẩm được chiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm thích hợp cho mọi loại da.\r\nThành phần tự nhiên\r\nGamarde G688 chứa 100% nguyên liệu tự nhiên trong đó 30% là nguyên liệu hữu cơ ( theo chứng nhận QUALITE-FRANCE số PI59201/49055 của Bureau Veritas Pháp).\r\nMột số thành phần của sản phẩm\r\n \r\n- Chứa nước khoáng Gamarde, dầu cọ, dầu hạt phỉ, sáp ong, dầu Argan, thầu dầu, dầu hướng dương, long não, dầu hoa phong lữ, dầu xả, dầu oải hương, dầu mầm lúa mỳ, dầu cây bách, dầu lá/hoa húng tây, inositol, diệp lục, tinh dầu cam.\r\n- Không chứa thành phần hóa học và chất tạo màu.\r\n- Không chứa chất bảo quản hóa học (paraben, phenoxyethanol);\r\n- Không chứa chất nhũ hóa hóa học (PEG - Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nHướng dẫn sử dụng\r\nThoa lên da sạch vào buổi sáng và buổi tối, mát xa nhẹ để tăng độ thẩm thấu.\r\nHướng dẫn bảo quản\r\n- Tránh ánh sáng trực tiếp và nguồn nhiệt cao.\r\n- Sử dụng trong vòng 3 tháng sau khi mở nắp.\r\n- Để xa tầm với của trẻ."},{"name":"Serum Dưỡng Đêm Chống Nhăn, Chống Lão Hóa Gamarde - G691 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"549.000 ₫","description":"Serum Dưỡng Đêm Chống Nhăn, Chống Lão Hóa Gamarde - G691 (30ml)\r\nSerum Dưỡng Đêm Chống Nhăn, Chống Lão Hóa Gamarde - G691 (30ml) là sản phẩm của Pháp với công thức chứa các tinh chất hữu cơ, dầu Argan, nước khoáng Gamarde-les-Bains và một số thành phần dưỡng chất khác sẽ giúp bạn điều trị tình trạng lão hóa da và làm trắng mịn da hiệu quả. Serum thẩm thấu mạnh đi sâu vào dưới da để tăng cường các mô liên kết, cải thiện độ săn chắc và đàn hồi, điều trị cả tình trạng da khô và đánh bật các dấu hiệu lão hóa xuất hiện.\r\n\r\nThông tin sản phẩm\r\nSerum dưỡng da dành cho ban đêm\r\nBan đêm, khi chúng ta ngủ là khoảng thời gian da thẩm thấu các dưỡng chất tốt nhất. Sản phẩm được điều chế dưới dạng serum giúp da thẩm thấu tốt hơn, tạo nên bước đột phá mới trong việc dưỡng da, chống nhăn da, chống lão hóa da mặt. Sản phẩm dùng vào ban đêm.\r\n100% nguyên liệu tự nhiên, 96% nguyên liệu hữu cơ\r\nSản phẩm chứa dầu hướng dương, dầu hạt phỉ, đầu mè, dầu Argan, thầu dầu, dầu hoa hương thảo, nước cất hoa oải hương, dầu lá/hoa húng tây, dầu cây bách, Vitamin E. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO). Rất an toàn và phù hợp cho mọi loại da.\r\nTinh chất hữu cơ giúp giải độc cho da\r\nTheo thời gian và sự ảnh hưởng của khói bụi, chế độ ăn uống, thói quen sinh hoạt dẫn đến tình trạng da bị nhiễm độc, hình thành hắc tố dưới da, gây nên các đốm đen, nám, tàn nhang. Serum chứa chất hữu cơ giúp giả độc cho da, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn.\r\nLàm da săn chắc với dầu Argan hữu cơ\r\nSerum Dưỡng Đêm Chống Nhăn, Chống Lão Hóa Gamarde được điều chế bổ sung thành phần Argan hữu cơ giúp làm săn chắc tế bào da, tăng sự đàn hồi cho da, cho bạn làn da căng mịn đầy sức sống\r\nLàm mềm da với nước khoáng Gamarde-les-Bains\r\nNgoài việc giải độc cho da và làm da săc chắc thì sản phẩm còn giúp làm mềm da, tạo cho da độ mịn màng và mềm mại.\r\nHướng dẫn sử dụng:\r\nThoa kem lên da sạch còn ẩm vào buổi tối, mát xa nhẹ cho kem thẩm thấu vào da mặt và cổ."},{"name":"Kem Đắp Mặt Nạ Chống Nhăn, Chống Lão Hóa Gamarde - G692 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"395.000 ₫","description":"Kem Đắp Mặt Nạ Chống Nhăn, Chống Lão Hóa Gamarde - G692 (40g)\r\nKem Đắp Mặt Nạ Chống Nhăn, Chống Lão Hóa Gamarde - G692 (40g) với công thức chứa nước khoáng Gamarde, cao lanh, dầu cọ, dầu hạt phỉ, dầu Argan, muối biển, dầu bạch đậu khấu, dầu cây bách, tinh dầu cam, tinh dầu đinh hương, tinh dầu quế, tinh dầu kinh giới, diệp lục sẽ giúp bạn có làn da trắng sáng, mịn màng, chống lại tình trạng nhăn da và hiện tượng da bị lão hóa.\r\n\r\nThông tin sản phẩm\r\n100% nguyên liệu tự nhiên, 16% nguyên liệu hữu cơ\r\nChứa nước khoáng Gamarde, cao lanh, dầu cọ, dầu hạt phỉ, dầu Argan, muối biển, dầu bạch đậu khấu, dầu cây bách, tinh dầu cam, tinh dầu đinh hương, tinh dầu quế, tinh dầu kinh giới, diệp lục. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO). Rất an toàn và phù hợp cho mọi loại da.\r\nTinh chất hữu cơ giúp thẩm thấu nhanh \r\nKem chứa thành phần hữu cơ giúp nhanh chóng thẩm thấu sâu vào bên trong da, cung cấp cho da những dưỡng chất cần thiết, chống lại sự hình thành hắc tố dưới da, các đốm đen, nám, tàn nhang, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn.\r\nLàm mịn, chống ô xi hóa, chống lão hóa với nước khoáng Gamarde\r\nKem Đắp Mặt Nạ Chống Nhăn, Chống Lão Hóa Gamarde được điều chế bổ sung thành phần Argan hữu cơ giúp làm săn chắc tế bào da, tăng sự đàn hồi cho da, cho bạn làn da căng mịn đầy sức sống\r\nPhù hợp với mọi loại da, kể cả da nhạy cảm\r\nSản phẩm làm sáng da với các thành phần thực vật cung cấp dinh dưỡng và oxi cho tế bào, phù hợp với cả da nhạy cảm.\r\nHướng dẫn sử dụng:\r\nĐắp mặt nạ tuần từ 1-2 lần."},{"name":"Sữa Dưỡng Thể Chống Lão Hóa Gamarde - G693 ( 200g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"525.000 ₫","description":"Sữa Dưỡng Thể Chống Lão Hóa Gamarde - G693 ( 200g)\r\nSữa Dưỡng Thể Chống Lão Hóa Gamarde - G693 ( 200g) với công thức chứa nước khoáng Gamarde, dầu cọ, dầu hướng dương, nước hoa, sáp ong, dầu dừa, dầu hạt phỉ, dầu Argan, tinh dầu oải hương, hyaluronic acid dành cho da nhạy cảm, bị khô, giúp làm mềm, bảo vệ và tăng độ ẩm cho da, tạo cảm giác mềm mại và mịn màng.\r\n\r\nThông tin sản phẩm\r\n100% nguyên liệu tự nhiên, 29% nguyên liệu hữu cơ\r\nSản phẩm chứa nước khoáng Gamarde, dầu cọ, dầu hướng dương, nước hoa, sáp ong, dầu dừa, dầu hạt phỉ, dầu Argan, tinh dầu oải hương, hyaluronic acid. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nThẩm thấu nhanh \r\nSữa dưỡng thể chứa thành phần hữu cơ giúp nhanh chóng thẩm thấu sâu vào bên trong da, cung cấp cho da những dưỡng chất cần thiết, chống lại sự hình thành hắc tố dưới da, các đốm đen, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn.\r\nLàm mịn, làm mềm, bảo vệ và tăng độ ẩm cho da\r\nSữa Dưỡng Thể Chống Lão Hóa Gamarde được điều chế bổ sung thành phần nước khoáng Gamarde-les-Bains, dầu Argan tinh luyện, hyaluronic acid, tạo cảm giác mềm mại và mịn màng cho làn da của bạn.\r\nPhù hợp với da nhạy cảm và da bị mất nước\r\nCông thức thẩm thấu nhanh và không nhờn tăng cường độ ẩm giúp phục hồi da tươi khỏe suốt cả ngày. Sử dụng mỗi ngày để duy trì nước trên bề mặt da cho da mềm mịn và sáng hơn.\r\nHướng dẫn sử dụng:\r\nThoa đều sữa khắp cơ thể, sử dụng trong vòng 3 tháng sau khi mở nắp."},{"name":"Sữa Rửa Mặt Dịu Nhẹ Kiểm Soát Nhờn Gamarde - G700 ( 200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"425.000 ₫","description":"Sữa Rửa Mặt Dịu Nhẹ Kiểm Soát Nhờn Gamarde - G700 ( 200ml)\r\nSữa Rửa Mặt Dịu Nhẹ Kiểm Soát Nhờn Gamarde - G700 ( 200ml) là dòng sản phẩm dành cho da nhờn với công thức chứa nước khoáng Gamarde, chiết xuất quả việt quất đen, chiết xuất rễ thiên thảo, tinh dầu hoa phong lữ. Sản phẩm sẽ tác động sâu vào lỗ chân lông giúp bỏ lượng dầu thừa trên da, loại trừ những tác nhân gây mụn và nhẹ nhàng tẩy sạch tế bào chết, cho làn da trắng sáng, sạch nhờn.\r\n\r\nThông tin sản phẩm\r\nSửa rửa mặt trắng da dành cho da nhờn\r\nPhần lớn người Việt Nam sở hữu làn da nhờn. Đó cũng là nguyên nhân chính sinh ra mụn, gây tắc nghẽn lỗ chân lông và làm da mặt bị xỉn màu do lớp dầu tiết ra quá nhiều trên da. Được sản xuất dành riêng cho da nhờn, Sữa Rửa Mặt Dịu Nhẹ Kiểm Soát Nhờn Gamarde sẽ giúp điều tiết lượng dầu trên da, chống lại việc hình thành mụn, vừa dưỡng da trắng hồng tự nhiên.\r\n100% nguyên liệu tự nhiên, 10% nguyên liệu hữu cơ\r\nCông thức chứa nước khoáng Gamarde, chiết xuất quả việt quất đen, chiết xuất rễ thiên thảo, tinh dầu hoa phong lữ. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nLàm sạch nhẹ nhàng\r\nSửa rửa mặt sẽ tác động nhẹ nhàng lên da, giúp loại sạch dầu nằm sâu bên dưới da, thấm sâu vào lớp da bề mặt giúp duy trì độ ẩm cho làn da mượt mà tươi khỏe sáng khoái suốt cả ngày.\r\nCách dùng\r\nLàm ướt da mặt. Lấy một lượng sữa rửa mặt bằng hạt ngô, thêm vài giọt nước vào và dùng ngón tay để tạo bọt. Lấy phần bọt thoa đều nhẹ nhàng lên khuôn mặt, thời gian khoảng 20 – 30 giây. Sau đó, rửa sạch với nước và thấm khô da bằng khăn mềm. Sử dụng mỗi sáng và tối trước khi đi ngủ, không dùng quá 2 lần/ngày."},{"name":"Kem Đắp Mặt Nạ Kiểm Soát Nhờn Gamarde - G701 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Kem Đắp Mặt Nạ Kiểm Soát Nhờn Gamarde - G701 (40g)\r\nKem Đắp Mặt Nạ Kiểm Soát Nhờn Gamarde - G701 (40g) là kem đắp mặt nạ để làm sạch, kiểm soát chất nhờn và ngừa mụn cho da mặt. Với công thức chứa nước khoáng Gamarde, cao lanh, tinh dầu bạc hà, dầu cọ, dầu hướng dương, dầu Argan, long não, tinh dầu oải hương, tinh dầu húng tây, tinh dầu dương kỳ thảo, tinh dầu kinh giới hoang, tinh dầu đinh hương, sản phẩm hỗ trợ làm sạch và dưỡng ẩm, cân bằng, thu hẹp lỗ chân lông, điều tiết chức năng da, cho bạn làn da trắng sáng, sạch mụn và không bóng dầu.\r\n\r\nThông tin sản phẩm\r\n100% nguyên liệu tự nhiên, 27% nguyên liệu hữu cơ\r\nKem Đắp Mặt Nạ Kiểm Soát Nhờn Gamarde chứa nước khoáng Gamarde, cao lanh, tinh dầu bạc hà, dầu cọ, dầu hướng dương, dầu Argan, long não, tinh dầu oải hương, tinh dầu húng tây, tinh dầu dương kỳ thảo, tinh dầu kinh giới hoang, tinh dầu đinh hương.Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nTinh chất hữu cơ giúp thẩm thấu nhanh \r\nKem chứa thành phần hữu cơ giúp nhanh chóng thẩm thấu sâu vào bên trong da, cung cấp cho da những dưỡng chất cần thiết, chống lại sự hình thành hắc tố dưới da, các đốm đen, nám, tàn nhang, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn.\r\nThích hợp cho da nhờn có nhiều nhược điểm\r\nDa nhờn là loại da có nhiều nhược điểm như dễ nổi mụn, lỗ chân lông to, da xỉn màu. Kem Đắp Mặt Nạ Kiểm Soát Nhờn Gamarde là sản phẩm hỗ trợ điều tiết lượng dầu thừa trên da, làm sạch lỗ chân lông, ngăn ngừa mụn hiện quả.\r\nHướng dẫn sử dụng:\r\nĐắp mặt nạ tuần từ 1-2 lần."},{"name":"Kem Dưỡng Kiểm Soát Nhờn Gamarde - G702 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Kem Dưỡng Kiểm Soát Nhờn Gamarde - G702 (40g)\r\nKem Dưỡng Kiểm Soát Nhờn Gamarde - G702 (40g) là dòng sản phẩm dưỡng da dành cho da nhờn với công thức chứa các dưỡng chất thiết yếu cho da giúp cân bằng và dưỡng ẩm dịu nhẹ, không dính nhờn, thu hẹp lỗ chân lông, giảm bóng nhờn và đồng đều hóa kết cấu da, mang lại cho bạn làn da trắng sáng, mịn màng, không bóng nhờn và sạch mụn.\r\n\r\nThông tin sản phẩm\r\n Kem dưỡng ban ngày dành cho da nhờn\r\nPhần lớn người Việt Nam sở hữu làn da nhờn. Đó cũng là nguyên nhân chính sinh ra mụn, gây tắc nghẽn lỗ chân lông và làm da mặt bị xỉn màu do lớp dầu tiết ra quá nhiều trên da. Được sản xuất dành riêng cho da nhờn, Kem Dưỡng Kiểm Soát Nhờn Gamarde sẽ giúp điều tiết lượng dầu trên da, chống lại việc hình thành mụn, dưỡng da trắng hồng tự nhiên.\r\n100% nguyên liệu tự nhiên, 13% nguyên liệu hữu cơ\r\nKem Dưỡng Kiểm Soát Nhờn Gamarde chứa nước khoáng Gamarde, tinh dầu oải hương, dầu hạt phỉ, nước hoa, dầu cọ, dầu Argan, tinh dầu xả chanh, tinh dầu húng tây, tinh dầu chanh, tinh dầu hương thảo, tinh dầu kinh ô ngọt, tinh dầu đinh hương, tinh dầu bách, tinh dầu cam, tinh dầu quế, trầm hương. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nCung cấp độ ẩm cho da\r\nSong song với việc kiểm soát lượng dầu thừa, kem cò có tác dụng bổ sung độ ẩm cho da, làm da mịn màng, mềm mại.\r\nHướng dẫn sử dụng\r\nThoa đều kem lên da mặt và cổ đã được làm sạch bằng Eau Moussante Purifiante và Lotion Apaisante Douceur vào buổi sáng và tối."},{"name":"Kem Dưỡng Sáng Da Ban Ngày Gamarde - G704 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Kem Dưỡng Sáng Da Ban Ngày Gamarde - G704 (40g)\r\nKem Dưỡng Sáng Da Ban Ngày Gamarde - G704 (40g) với phức hợp làm sáng GWE độc quyền chiết xuất từ thực vật hoạt năng trên các khiếm khuyết và vết thâm nám, giúp phục hồi độ đồng đều của sắc diện da, làm sáng da. Kem chứa các thành phần dưỡng chất thiên nhiên với 100% nguyên liệu tự nhiên, 12% nguyên liệu hữu cơ nên rất an toàn cho da, phù hợp cho nhiều đối tượng sử dụng.\r\n\r\nThông tin sản phẩm\r\n Kem dưỡng sáng da ban ngày\r\nKem Dưỡng Sáng Da Ban Ngày Gamarde có tác dụng chống lão hóa da trong ngày, giúp làm giảm hắc tố trên da, xóa bỏ vết nhăn trên da, mang lại cho bạn làn da khỏe mạnh, đầu sức sống.\r\n100% nguyên liệu tự nhiên, 12% nguyên liệu hữu cơ\r\nKem có chứa nước khoáng Gamarde, dầu hướng dương, tinh dầu thường xanh dây leo, nước hoa, tinh dầu cam thảo, dầu đậu nành, dầu Argan, chiết xuất trái sơ ri, Vitamin E, tinh dầu cam, tinh dầu phong lữ, tinh dầu oải hương, tinh dầu xả chanh, tinh dầu dương kỳ thảo, tinh dầu ngò tây, tinh dầu long não, tinh dầu lộc đề, dầu hạt cà rốt, dầu hạt cần tây, tinh dầu húng quế. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO). Kem rất an toàn và phù hợp với mọi loại da.\r\nCung cấp độ ẩm cho da\r\nCác thành phần dưỡng chất có trong Kem Dưỡng Sáng Da Ban Ngày Gamarde ngoài tác dụng làm sáng da còn giúp bổ sung độ ẩm cho da, làm da mịn màng, mềm mại.\r\nHướng dẫn sử dụng\r\nThoa kem vào ban ngày lên da đã làm sạch, cân bằng và dưỡng serum. Nên dùng kết hợp với Soin Éclat Nuit."},{"name":"Kem Dưỡng Sáng Da Ban Đêm Gamarde - G705 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"425.000 ₫","description":"Kem Dưỡng Sáng Da Ban Đêm Gamarde - G705 (40g)\r\nKem Dưỡng Sáng Da Ban Đêm Gamarde - G705 (40g) sẽ giúp làm sáng da với phức hợp làm sáng GWE độc quyền chiết xuất từ thực vật hoạt năng trên các khiếm khuyết và vết thâm nám. Kem chứa các thành phần dưỡng chất thiên nhiên với 100% nguyên liệu tự nhiên, 23% nguyên liệu hữu cơ giúp phục hồi độ đồng đều của sắc diện da, nuôi dưỡng và tái tạo da.\r\n\r\nThông tin sản phẩm\r\n Kem dưỡng sáng da ban đêm\r\nBan đêm, khi chúng ta ngủ là khoảng thời gian da thẩm thấu các dưỡng chất tốt nhất. Kem Dưỡng Sáng Da Gamarde sử dụng ban đêm sẽ thẩm thấu vào sâu bên trong da, tạo nên bước đột phá mới trong việc dưỡng da, chống nhăn da, chống lão hóa da mặt.\r\n100% nguyên liệu tự nhiên, 23% nguyên liệu hữu cơ\r\nKem có chứa nước khoáng Gamarde, dầu hướng dương, dầu cọ, tinh dầu thường xanh dây leo, nước hoa, tinh dầu cam thảo, dầu đậu nành, dầu Argan, chiết xuất trái sơ ri, Vitamin E, tinh dầu cam, tinh dầu phong lữ, tinh dầu oải hương, tinh dầu xả chanh, tinh dầu dương kỳ thảo, tinh dầu ngò tây, tinh dầu long não, tinh dầu lộc đề, dầu hạt cà rốt, dầu hạt cần tây, tinh dầu húng quế. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO). Kem rất an toàn và phù hợp với mọi loại da.\r\nCung cấp độ ẩm cho da\r\nCác thành phần dưỡng chất có trong Kem Dưỡng Sáng Da Ban Gamarde ngoài tác dụng làm sáng da còn giúp bổ sung độ ẩm cho da, làm da mịn màng, mềm mại.\r\nHướng dẫn sử dụng\r\nThoa kem vào buổi tối lên da đã làm sạch, cân bằng và dưỡng serum. Nên dùng kết hợp với Soin Éclat Jour."},{"name":"Serum Sáng Da Chống Lão Hóa  Gamarde - G706 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"549.000 ₫","description":"Serum Sáng Da Chống Lão Hóa  Gamarde - G706 (30ml)\r\nSerum Sáng Da Chống Lão Hóa  Gamarde - G706 (30ml) thẩm thấu sâu vào dưới da để tăng cường các mô liên kết, cải thiện độ săn chắc và đàn hồi, điều trị cả tình trạng da khô và đánh bật các dấu hiệu lão hóa xuất hiện. Với công thức chứa Vitamin C chiết xuất từ thực vật giúp tái tạo da, điều trị tình trạng lão hóa da và làm trắng mịn da hiệu quả.\r\n\r\nThông tin sản phẩm\r\nSerum giúp nuôi dưỡng làn da từ sâu bên trong\r\nSản phẩm được điều chế dưới dạng serum giúp da thẩm thấu tốt hơn, tạo nên bước đột phá mới trong việc dưỡng da, chống nhăn da, chống lão hóa da mặt.\r\n100% nguyên liệu tự nhiên, 10% nguyên liệu hữu cơ\r\nSản phẩm chứa nước khoáng Gamarde, chiết xuất Lô hội, tinh dầu thường xanh dây leo, tinh dầu cam thảo, tinh dầu dương kỳ thảo, tinh dầu ngò tây, tinh dầu long não, tinh dầu lộc đề, dầu hạt cà rốt, dầu hạt cần tây, tinh dầu húng quế. Không chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO). Rất an toàn và phù hợp cho mọi loại da.\r\nTinh chất hữu cơ giúp giải độc cho da\r\nTheo thời gian và sự ảnh hưởng của khói bụi, chế độ ăn uống, thói quen sinh hoạt dẫn đến tình trạng da bị nhiễm độc, hình thành hắc tố dưới da, gây nên các đốm đen, nám, tàn nhang. Serum chứa chất hữu cơ giúp giả độc cho da, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn.\r\nLàm da săn chắc với tinh dầu thiên nhiên\r\nSerum Sáng Da Chống Lão Hóa  Gamarde được điều chế bổ sung thành phần tinh dầu thực vật giúp làm săn chắc tế bào da, tăng sự đàn hồi cho da, cho bạn làn da căng mịn đầy sức sống\r\nLàm mềm da với nước khoáng Gamarde\r\nNgoài việc giải độc cho da và làm da săc chắc thì sản phẩm còn giúp làm mềm da, tạo cho da độ mịn màng và mềm mại.\r\nHướng dẫn sử dụng:\r\nThoa serum lên da sạch vào buổi sáng và buổi tối, mát xa nhẹ để serum thấm sâu vào da. Nên dùng kết hợp với Soin Éclat Jour và Soin Éclat Nuit."},{"name":"Kem Đắp Mặt Nạ Sáng Da Gamarde - G708 (40g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"385.000 ₫","description":"Kem Đắp Mặt Nạ Sáng Da Gamarde - G708 (40g)\r\nKem Đắp Mặt Nạ Sáng Da Gamarde - G708 (40g) là loại kem mặt nạ thấm sâu và dễ sử dụng sẽ mang lại cho làn da của bạn một cảm giác tươi mát và đầy sức sống. Các dưỡng chất chiết xuất từ thiên nhiên sẽ giúp làm sạch da, đồng thời cân bằng độ ph cho da, dưỡng da trắng sáng tự nhiên, chống lại các dấu hiệu lão hóa da.\r\n\r\nThông tin sản phẩm\r\nDưỡng da trắng sáng mịn màng\r\nSản phẩm chứa 100% nguyên liệu tự nhiên, 20% nguyên liệu hữu cơ. Trong đó có nước khoáng Gamarde, cao lanh, dầu cọ, tinh dầu thường xanh dây leo, nước hoa, tinh dầu cam thảo, dầu đậu nành, dầu Argan, chiết xuất sơ ri, Vitamin E, tinh dầu cam, tinh dầu phong lữ, tinh dầu oải hương, tinh dầu xả chanh, tinh dầu dương kỳ thảo, tinh dầu ngò tây, tinh dầu long não, tinh dầu lộc đề, dầu hạt cà rốt, dầu hạt cần tây, tinh dầu húng quế. Những dưỡng chất chiết xuất thiên nhiên này giúp nuôi dưỡng làn da trắng sáng, mịn màng.\r\nAn toàn cho da\r\nSản phẩm chiết xuất từ thiên nhiên không chứa thành phần hóa học và chất tạo màu, không chứa chất bảo quản hóa học (paraben, phenoxyethanol), không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO) nên rất an toàn cho làn da của bạn. Kem Đắp Mặt Nạ Sáng Da Gamarde phù hợp cho mọi loại da.\r\nTinh chất hữu cơ giúp thẩm thấu nhanh\r\nKem chứa thành phần hữu cơ giúp nhanh chóng thẩm thấu sâu vào bên trong da, cung cấp cho da những dưỡng chất cần thiết, chống lại sự hình thành hắc tố dưới da, các đốm đen, nám, tàn nhang, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn, cho bạn làn da trắng sáng mịn màng để tự tin mỗi ngày.\r\nHướng dẫn sử dụng\r\nDùng 1-2 lần mỗi tuần, thoa đều kem lên da mặt và cổ đã được làm sạch, chờ 10 phút. Rửa kỹ với nước sạch, thấm khô da và thoa Soin Éclat."},{"name":"Dung Dịch Cân Bằng Sáng Da Gamarde - G709 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"419.000 ₫","description":"Dung Dịch Cân Bằng Sáng Da Gamarde - G709 (200ml)\r\nDung Dịch Cân Bằng Sáng Da Gamarde - G709 (200ml) với công thức tiên tiến giúp hòa tan và nhẹ nhàng làm sạch vết mỹ phẩm trang điểm và vết bẩn còn sót lại, cho làn da sạch, mịn màng và êm dịu. Chiết xuất thiên nhiên với các thành phần dưỡng da còn có tác dụng cung cấp nước cho da, giúp da mềm mại, se nhỏ lỗ chân lông, làm da trắng sáng mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nCân bằng và phục hồi da\r\nSản phẩm 100% nguyên liệu tự nhiên, 10% nguyên liệu hữu cơ. Trong đó có chiết xuất Lô hội, nước hoa, tinh dầu thường xanh dây leo, nước hoa, tinh dầu cam thảo, chiết xuất sơ ri, Vitamin E, tinh dầu cam, tinh dầu phong lữ, tinh dầu oải hương, tinh dầu xả chanh, tinh dầu dương kỳ thảo, tinh dầu ngò tây, tinh dầu long não, tinh dầu lộc đề, dầu hạt cà rốt, dầu hạt cần tây, tinh dầu húng quế. Những dưỡng chất chiết xuất thiên nhiên này giúp cân bằng độ ph cho da, cung cấp độ ẩm cho da mịn màng và phục hồi làn da thô ráp, nám sạm do ảnh hưởng của tuổi tác và môi trường.\r\nAn toàn cho da\r\nSản phẩm chiết xuất từ thiên nhiên không chứa thành phần hóa học và chất tạo màu, không chứa chất bảo quản hóa học (paraben, phenoxyethanol), không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO) nên rất an toàn cho làn da của bạn. Dung Dịch Cân Bằng Sáng Da Gamarde phù hợp cho mọi loại da.\r\nTinh chất hữu cơ giúp thẩm thấu nhanh\r\nDung dịch chứa thành phần hữu cơ giúp nhanh chóng thẩm thấu sâu vào bên trong da, cung cấp cho da những dưỡng chất cần thiết, chống lại sự hình thành hắc tố dưới da, các đốm đen, nám, tàn nhang, lấy lại nét tươi trẻ, thanh xuân cho làn da của bạn, cho bạn làn da trắng sáng mịn màng để tự tin mỗi ngày.\r\nHướng dẫn sử dụng\r\nDùng bông tẩy trang thoa dung dịch lên da mặt vào buổi sáng và buổi tối.Dùng bông tẩy trang thoa dung dịch lên da mặt vào buổi sáng và buổi tối."},{"name":"Kem Dưỡng Da Mặt Và Cơ Thể Dành Cho Da Khô Stanhome  All Purpose - 34246 (300ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"690.000 ₫","description":"Kem Dưỡng Da Mặt Và Cơ Thể Dành Cho Da Khô Stanhome  All Purpose - 34246 (300ml)\r\nKem Dưỡng Da Mặt Và Cơ Thể Dành Cho Da Khô Stanhome  All Purpose - 34246 (300ml) là dòng kem đã gây được ấn tượng mạnh với người dùng nhờ khả năng giữ ẩm và làm mềm da. Ngoài khả năng dưỡng ẩm tuyệt vời, Kem Dưỡng Standhome All Purpose còn đem tới làn da trắng sáng hơn và hương thơm sang trọng có thể thay thế nước hoa lưu lại trên cơ thể người sử dụng.\r\n\r\nThông tin sản phẩm\r\nKem dưỡng cho da mặt và toàn cơ thể\r\nKem Dưỡng Stanhome All Purpose là kem dưỡng thể cho da khô và da nhạy cảm, dùng được cho da mặt giúp bảo vệ và nuôi dưỡng làn da đặc biệt là cho các vùng da khô như đầu gối, khủy tay.\r\nCân bằng độ ẩm\r\nKem cung cấp độ ẩm cho da, ngăn ngừa sự mất nước cho da và mang lại cảm giác mềm mại mịn màng cho làn da của bạn.\r\nKhông gây nhờn rít\r\nKem Dưỡng Stanhome All Purpose không hề gây nhờn dính trên da như nhiều sản phẩm dưỡng ẩm khác. Vì vậy chị em có thể sử dụng sản phẩm này hằng ngày trong mùa đông  mà không lo da bí hay khó chịu sau khi thoa kem.\r\nThích hợp cho mọi loại da\r\nKem thích hợp dùng cho mọi loại da, kể cả da nhạy cảm trong thời tiết hanh khô và mùa đông.\r\nHương thêm êm dịu\r\nKem có hương thơm tươi mát  từ hương hoa và xạ thơm, lưu giữ lâu trên da, cho bạn cảm giác thơm mát dịu nhẹ suốt ngày dài năng động.\r\nHướng dẫn sử dụng\r\nBôi lên da sau khi đã vệ sinh sạch sẽ. Dùng mỗi ngày 2 lần để đạt được hiệu quả tối ưu."},{"name":"Sữa Dưỡng Thể Dành Cho Da Thường Và Da Khô Stanhome Dermo Cream - 25715 (400ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"750.000 ₫","description":"Sữa Dưỡng Thể Dành Cho Da Thường Và Da Khô Stanhome Dermo Cream - 25715 (400ml)\r\nSữa Dưỡng Thể Dành Cho Da Thường Và Da Khô Stanhome Dermo Cream - 25715 (400ml) với các dưỡng chất thiên nhiên sẽ giúp duy trì độ ẩm, chống lão hoá, hồi phục các thương tổn, mang lại vẻ tươi mát và mềm mịn tự nhiên cho làn da. Với các tinh chất dưỡng ẩm, làn da của bạn sẽ luôn tươi mát, không còn cảm giác khô rát khó chịu, đồng thời da sẽ trở nên mịn màng và trắng sáng tự nhiên.\r\n\r\nThông tin sản phẩm\r\nSữa dưỡng dùng cho da thường và da khô\r\nSữa dưỡng thể Stanhome Dermo Cream dùng cho da thường và da khô, dùng được cho vùng da mặt giúp cung cấp nước cho da, chống khô da, làm dịu cảm giác da khô, căng rát và ngứa ngáy giúp da luôn mềm mại.\r\nBảo vệ tối ưu cho làn da\r\nSữa dưỡng thể với công thức chứa Anti-pollution actives từ công nghệ sinh học giúp bảo vệ da khỏi các tác nhân bên ngoài, tránh tác động từ ô nhiễm không khí và các tia UV. Cung cấp cho da các dưỡng chất thiết yếu giúp chăm sóc da toàn diện\r\nCân bằng độ ẩm, làm mềm da\r\nSữa dưỡng thể chứa Allantoin giúp làm dịu và làm mềm da. Glycerin giữ ẩm cho da giúp phục hồi màng nước trên bề mặt da, mang đến cho bạn làn da mềm mại và mịn màng.\r\nKhông gây nhờn rít\r\nSữa dưỡng thể Stanhome Dermo Cream không hề gây nhờn dính trên da như nhiều sản phẩm dưỡng ẩm khác. Vì vậy chị em có thể sử dụng sản phẩm này hằng ngày trong mùa đông  mà không lo da bí hay khó chịu sau khi thoa kem.\r\nHướng dẫn sử dụng\r\nBôi kem sau khi rửa mặt và tắm rửa sạch sẽ. Dùng 2 lần/ngày."},{"name":"Kem Đặc Trị Và Phục Hồi Da Mặt  Stanhome Derma Repair - 34878 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"395.000 ₫","description":"Kem Đặc Trị Và Phục Hồi Da Mặt  Stanhome Derma Repair - 34878 (100ml)\r\nKem Đặc Trị Và Phục Hồi Da Mặt  Stanhome Derma Repair - 34878 (100ml) với sự kết hợp hoàn hảo của các loại vitamin B3, B5, E, có tác dụng cung cấp độ ẩm cho da, giúp hồi phục các tổn thương trên da mặt như khô da, mẫn đỏ, mẫn ngứa, xóa tan các vết thâm sạm da, nuôi dưỡng cải tạo làn da khô, tróc vảy, đồng thời chống oxy hóa da, đem lại cho bạn làn da căng mịn và tràn đầy sức sống.\r\n\r\nThông tin sản phẩm\r\nKem phục hồi làn khô\r\nKem Đặc Trị Và Phục Hồi Da Mặt  Stanhome Derma Repair chứa các thành phần dưỡng chất thiết yếu giúp phục hồi làn da khô, da nhạy cảm, các tổn thương trên da mặt như mẫn đỏ, mẫn ngứa. Khi thoa, kem sẽ lưu lại một lớp màng bảo vệ giúp dưỡng ẩm, hồi phục lớp màng hydrolipid của da và giúp da không bị tróc vẩy.\r\nChăm sóc toàn diện cho làn da\r\nKem được bổ sung các dưỡng chất giúp bảo vệ và chăm sóc da toàn diện, cho làn da trắng mịn, mềm mại, chống lại các dấu hiệu lão hóa:\r\n- Allatoine: dưỡng ẩm và làm mềm cho da\r\n- Glycerine: Giữ ẩm cho da\r\n- Dẫn xuất Vitamine B3: cải thiện lớp màng bảo vệ da và ngăn cho da không bị mất nước\r\n- Dẫn xuất Vitamine B5: Dưỡng ẩm và phục hồi cho da\r\n- Dẫn xuất Vitamine E: chống lão hóa\r\nKhông gây nhờn rít\r\nKem không hề gây nhờn dính trên da như nhiều sản phẩm dưỡng ẩm khác. Vì vậy chị em có thể sử dụng sản phẩm này hằng ngày trong mùa đông  mà không lo da bí hay khó chịu sau khi thoa kem.\r\nHướng dẫn sử dụng\r\nBôi lên vùng da khô, mẩn đỏ, mẩn ngứa bất cứ khi nào cảm thấy khô và khó chịu."},{"name":"Son Dưỡng Môi Phục Hồi Môi Khô, Nứt Nẻ Stanhome Lip Care - 35415 (15ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"290.000 ₫","description":"Son Dưỡng Môi Phục Hồi Môi Khô, Nứt Nẻ Stanhome Lip Care - 35415 (15ml)\r\nSon Dưỡng Môi Phục Hồi Môi Khô, Nứt Nẻ Stanhome Lip Care - 35415 (15ml) giúp dưỡng ẩm, nuôi dưỡng, phục hồi, chống lão hóa và tái tạo cho làn da môi khô rát, nứt nẻ giúp môi không bị khô rát và giúp cho môi trở lên căng mọng, mềm mại hơn. Kết cấu dạng kem giúp tối ưu hóa độ thẩm thấu của sản phẩm trên môi, cho bạn làn môi mềm mại, căng mọng mỗi ngày.\r\n\r\nThông tin sản phẩm\r\nDưỡng ẩm hiệu quả, phục hồi môi khô, nứt nẻ\r\nSản phẩm giúp tăng cường độ ẩm cho da môi, nuôi dưỡng cải tạo làn da khô, tái tạo tế bào da chết. Sản phẩm trả lại cho bạn bờ môi căng mịn, tràn đầy sức sống.\r\nChăm sóc toàn diện cho làn môi\r\nSon được bổ sung các dưỡng chất thiết yếu không những chống khô môi, chống nứt nẻ mà còn nuôi dưỡng cho bờ môi luôn mềm mại, căng mọng quyến rũ:\r\n- Allantoin: dưỡng ẩm và làm mềm da\r\n- Glycerine: giữ ẩm cho da\r\n- Shea butter: hồi phục, nuôi dưỡng và bảo vệ da môi\r\n- Vitamine E: chống lão hóa da\r\n- Vitamine B5: làm mềm và hồi phục tái tạo làn da\r\nAn toàn cho người sử dụng\r\nĐây là sản phẩm chăm sóc môi dịu nhẹ mà mang lại hiệu quả cao, với mùi hương dễ chịu khiến bạn luôn cảm thấy thoải mái. Sản phẩm không hề gây kích ứng cho da nên bạn hoàn toàn yên tâm khi sử dụng.\r\nHướng dẫn sử dụng\r\nBôi bất cứ khi nào cảm giác môi bị khô rát."},{"name":"Sữa Rửa Mặt Cho Da Hỗn Hợp, Ngăn Ngừa Và Trị Mụn Stanhome Dermo Clear Gel - 15422 (150ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"415.000 ₫","description":"Sữa Rửa Mặt Cho Da Hỗn Hợp, Ngăn Ngừa Và Trị Mụn Stanhome Dermo Clear Gel - 15422 (150ml)\r\nSữa Rửa Mặt Cho Da Hỗn Hợp, Ngăn Ngừa Và Trị Mụn Stanhome Dermo Clear Gel - 15422 (150ml) sẽ giúp nhẹ nhàng làm sạch các bụi bẩn, bã nhờn và vi khuẩn gây mụn nằm sâu trong lỗ chân lông, đồng thời dưỡng ẩm sâu, ngăn ngừa và trị mụn, cho bạn làn da luôn láng sạch, mịn màng, không có mụn và tươi trẻ cùng thời gian.\r\n\r\nThông tin sản phẩm\r\nSửa rửa mặt dành cho da nhờn và hỗn hợp\r\nSữa Rửa Mặt Stanhome Dermo Clear Gel là sản phẩm dành cho da hỗn hợp, ngăn chặn hỗ trợ quá trình trị mụn với các thành phần dịu nhẹ giúp kháng khuẩn và kháng viêm da hiệu quả.\r\nLàm sạch nhẹ nhàng\r\nSửa rửa mặt sẽ tác động nhẹ nhàng lên da, giúp làm sạch sâu bên trong các lỗ chân lông và biểu bì, loại bỏ mụn đầu trắng và mụn đầu đen nhẹ nhàng.\r\nCân bằng độ ẩm cho da \r\nSửa rửa mặt giúp loại bỏ dầu trên da mặt, tạo sự cân bằng cho da, da không bị nhờn và cũng không bị khô ngay cả đối với làn da nhạy cảm.\r\nChứa các hạt massage giúp loại bỏ tết bào chết\r\nCông thức không chứa xà phòng, có chứa AHA và BHA và các hạt massage giúp điều tiết bã nhờn, cải thiện độ đàn hồi cho da mặt, loại bỏ da chết.\r\nHướng dẫn sử dụng\r\nLàm ẩm da mặt sau đó cho một lượng nhỏ lên, nhẹ nhàng mát xa, mát xa nhiều trên các vùng nhiều dầu, sau đó rửa sạch với nước. Dùng 1 lần /ngày vào buổi sáng hoặc buổi tối. Nên kết hợp với kem kiềm dầu để điều tiết dầu đạt hiệu quả tốt hơn."},{"name":"Kem Kiềm Dầu Cho Da Hỗn Hợp, Ngăn Ngừa Mụn Stanhome Dermo Clear Emulsion - 15612 (40ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"450.000 ₫","description":"Kem Kiềm Dầu Cho Da Hỗn Hợp, Ngăn Ngừa Mụn Stanhome Dermo Clear Emulsion - 15612 (40ml)\r\nKem Kiềm Dầu Cho Da Hỗn Hợp, Ngăn Ngừa Mụn Stanhome Dermo Clear Emulsion - 15612 (40ml) là dòng sản phẩm được đặc chế dưới dạng kem dành cho da nhờn giúp kiềm dầu, điều tiết lượng dầu thừa trên da mặt. Đồng thời, kem còn có tác dụng cân bằng và dưỡng ẩm dịu nhẹ, thu hẹp lỗ chân lông, làm đều màu da, mang lại cho bạn làn da trắng sáng, mịn màng, không bóng nhờn và sạch mụn.\r\n\r\nThông tin sản phẩm\r\nKem kiềm dầu dành cho da nhờn và da hỗn hợp\r\nĐược sản xuất dành riêng cho da nhờn và da hỗn hợp, Kem Kiềm Dầu Stanhome Dermo Clear Emulsion sẽ giúp điều tiết lượng dầu trên da, làm se khít lỗ chân lông và làm sạch lớp biểu bì, chống lại việc hình thành mụn, cho bạn làn da trắng sáng, không bóng dầu và sạch mụn.\r\nCải thiện độ đàn hồi và loại bỏ tế bào chết\r\nSản phẩm có chứa AHA và BHA giúp cải thiện đàn hồi cho da và loại bỏ da chết. Sản phẩm không chứa comedognic (chất gây bít tắc lỗ chân lông làm cho da mọc mụn).\r\nAn toàn cho da\r\nSản phẩm dùng an toàn, lành tính cho các da đang bị mụn và sau khi điều trị mụn giúp loại bỏ da chết, làm sạch sâu bên trong lỗ chân lông để tránh cho mụn quay trở lại.\r\nHướng dẫn sử dụng\r\nLàm sạch mặt trước khi sử dụng. Sử dụng mỗi ngày 2 lần vào buổi sáng và buổi tối. Có thể dùng thay thế kem nền khi trang điểm giúp hạn chế bóng nhờn trên da."},{"name":"Sữa Tắm Không Xà Phòng Trị Viêm Nang Lông Stanhome Dermo Gel - 34695 (250ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"295.000 ₫","description":"Sữa Tắm Không Xà Phòng Trị Viêm Nang Lông Stanhome Dermo Gel - 34695 (250ml)\r\nSữa Tắm Không Xà Phòng Trị Viêm Nang Lông Stanhome Dermo Gel - 34695 (250ml) là sữa tắm giúp điều trị tình trạng mụn lưng, mụn trên da body và đặc biệt là viêm nang lông khó trị với công thức thảo mộc thiên nhiên. Sản phẩm giúp khử trùng và làm lành mụn viêm trên da, làm dịu vết sưng tấy, giảm mụn cám trên da, se nhỏe lỗ chân lông, cho bạn làn da trắng mịn và sạch mụn.\r\n\r\nThông tin sản phẩm\r\nThành phần\r\nAqua, Sodium Laureth Sulfate, Glycerin Cocamidopropyl Betaine, Peg-7 Glyceryl Cocoate, Parfum,...\r\nLàm sạch nhẹ nhàng \r\nSữa tắm không xà phòng với độ PH sinh lý, làm sạch, bảo vệ, chống mất nước và ngăn ngừa tổn thương và giúp phục hồi lớp màng hydrolipid bảo vệ của da.\r\nHỗ trợ điều trị viêm nang lông\r\nHỗ trợ điều trị viêm nang lông cho da, dùng cho các loại da khô và da nhạy cảm, da bị kích ứng. Các loại da này rất khó tính và cần phải được chăm sóc cẩn thận hơn.\r\nSữa tắm 2 trong 1\r\nSản phẩm 2 trong 1 vừa có thể dùng làm sữa rửa mặt vừa có thể dùng làm sữa tắm. Sản phẩm dành cho gia đình. Sản phẩm được viện da liễu và viện nhãn khoa kiểm nghiệm trên da nhạy cảm.\r\nBảo vệ da tối ưu\r\nSữa tắm Stanhome được bổ sung dưỡng chất: Allantoin( làm dịu và mềm da), Glycerin (giữ ẩm cho da), dẫn xuất vitamin E (chống lão hóa cho da), vitamin B5, Shea butter, Squalane giúp bảo vệ và dưỡng da trắng sáng, mịn màng.\r\nSản phẩm không Paraben, không xà phòng, tôn trọng độ PH sinh lý da, rất an toàn khi sử dụng\r\nHướng dẫn sử dụng\r\nLàm ướt vùng mặt và cơ thể, đổ một ít sữa tắm lên tay sau đó cho lên mặt hoặc cơ thể nhẹ nhàng làm sạch sau đó tắm rửa sạch sẽ.\r\nNên dùng kết hợp với kem tẩy da chết toàn thân hàng tuần để tái tạo tế bào da mới, đặc biệt với tình trạng da viêm nang lông."},{"name":"Dung Dịch Vệ Sinh Vùng Kín Stanhome Intimate Gel - 25860 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"355.000 ₫","description":"Dung Dịch Vệ Sinh Vùng Kín Stanhome Intimate Gel - 25860 (200ml)\r\nDung Dịch Vệ Sinh Vùng Kín Stanhome Intimate Gel - 25860 (200ml) là sản phẩm chuyên dùng để chăm sóc và vệ sinh vùng kín cho phụ nữ. Chiết xuất thiên nhiên cùng công thức không chứa xà phòng rất an toàn, không khô rát, phù hợp với sinh lý vùng kín và không ảnh hưởng tới pH sinh lý âm đạo. Sản phẩm giúp làm sạch vùng kín và hỗ trợ điều trị một số bện lý phụ khoa.\r\n\r\nThông tin sản phẩm\r\nLàm sạch nhẹ nhàng\r\nCông thức không chứa xà phòng làm sạch nhẹ nhàng, khử mùi hôi, bảo vệ vùng kín, ngăn ngừa vi trùng gây bệnh viêm nhiễm phụ khoa, mang lại cảm giác tự tin với hương thơm quyến rũ.\r\nCân bằng độ Ph vùng kín\r\nVùng kín quá khô hoặc những ngày kinh kỳ và khi cận ngày rụng trứng âm đạo tiết nhiều nhờn đều dễ dẫn đến tình trạng mất cân bằng độ Ph và gây viêm nhiễm, Dung Dịch Vệ Sinh Vùng Kín Stanhome giúp cân bằng độ PH sinh lý vùng kín và không gây tổn thương niêm mạc vùng kín.\r\nHỗ trợ điều trị các bệnh lý phụ khoa\r\nSản phẩm hỗ trợ điều trị viêm nhiễm phụ khoa (sử dụng phối hợp trong phác đồ điều trị): Viêm âm đạo, viêm âm hộ, ngứa âm hộ, huyết trắng…\r\nHướng dẫn sử dụng\r\nCho một ít ra tay để tạo bọt, cho lên vùng kín làm sạch nhẹ nhàng và rửa sạch với nước"},{"name":"Sữa Tắm Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shower Gel Respect+ - 64226 (750ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"510.000 ₫","description":"Sữa Tắm Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shower Gel Respect+ - 64226 (750ml)\r\nSữa Tắm Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shower Gel Respect+ - 64226 (750ml) với chiết xuất thiên nhiên giúp nuôi dưỡng, giữ ẩm và làm trắng da một cách hiệu quả, đem lại cho bạn làn da sáng mịn mượt mà. Hương thơm tươi mát từ thiên nhiên lưu lại trên da cho bạn cảm giác sáng khoái và thư giãn.\r\n\r\nThông tin sản phẩm\r\nLàm sạch nhẹ nhàng\r\nSản phẩm làm sạch da nhẹ nhàng, không làm khô da, không gây kích ứng da, mang lại cảm giác tự tin với hương thơm quyến rũ.\r\nDưỡng ẩm cho da\r\nSản phẩm chứa Glycerin giúp bảo vệ và duy trì màng nước giúp cân bằng độ PH sinh lý trên da giúp da mềm mại mịn màng.\r\nAn toàn cho da\r\nSản phẩm có chiết xuất tự nhiên, glycerin giúp làm sạch nhờ đặc tính giữ ẩm, không có phẩm màu, thuốc nhuộm. Sản phẩm được chứng nhận Ecolabel và nằm trong dòng sản phẩm Respect+, rất an toàn cho da của bạn. Dùng được cho cả trẻ em và người lớn.\r\nHướng dẫn sử dụng\r\nMở nắp và có thể thay nắp bằng dạng vòi xịt  giúp bé sử dụng thuận tiện và dễ dàng hơn. Xịt sữa tắm ra tay, xoa tạo bọt rồi bôi lên mặt và cơ thể để làm sạch. Sau đó vệ sinh sạch sẽ với nước."},{"name":"Dầu Gội Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shampoo Respect+ - 64407 (750ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"510.000 ₫","description":"Dầu Gội Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shampoo Respect+ - 64407 (750ml)\r\nDầu Gội Hàng Ngày Chiết Xuất Tự Nhiên Stanhome Shampoo Respect+ - 64407 (750ml) giúp làm sạch tóc và loại bỏ lớp tế bào chết trên da đầu, điều chỉnh PH phù hợp cho tóc và da đầu, giúp giảm thiểu tối đa mầm mống vi nấm gây ra gàu, cho bạn mái tóc mềm mại, bóng mượt tự nhiên.\r\n\r\nThông tin sản phẩm\r\nLàm sạch nhẹ nhàng\r\nSản phẩm làm sạch da nhẹ nhàng tóc và da đầu, không làm khô da, không gây kích ứng da, mang lại cảm giác tự tin với hương thơm quyến rũ.\r\nLoại bỏ dầu thừa và bụi bẩn trên da đầu\r\nsản phẩm loại bỏ dầu dư thừa cho da đầu (hiệu quả cao cho tóc dầu). Tạo cân bằng sinh lý cho da đầu, điều tiết dầu trên da đầu giúp tóc không khô và cũng không bị dầu.\r\nCho mái tóc bóng mượt, mềm mại\r\nChiết xuất thiên nhiên nuôi dưỡng mái tóc, mang lại cho mái tóc của bạn sự bóng mượt mềm mại.\r\nAn toàn cho người sử dụng\r\nSản phẩm không gây kích ứng da, không cay mắt. Chiết xuất tự nhiên, glycerin giúp làm sạch nhờ đặc tính giữ ẩm, không có phẩm màu, thuốc nhuộm. Sản phẩm được chứng nhận Ecolabel và nằm trong dòng sản phẩm Respect+. Phù hợp sử dụng cho cả gia đình.\r\nHướng dẫn sử dụng\r\nLàm ướt tóc. Cho dầu gội lên tóc nhẹ nhàng gội sau đó xả sạch với nước."},{"name":"Kem Dưỡng Da Tay Stanhome Soft Hand - 17364 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"280.000 ₫","description":"Kem Dưỡng Da Tay Stanhome Soft Hand - 17364 (50ml)\r\nKem Dưỡng Da Tay Stanhome Soft Hand - 17364 (50ml) có tác dụng dưỡng ẩm lâu dài giúp tái tạo lớp màng bảo vệ trên bề mặt da. Sản phẩm có độ pH tương thích với da nên dễ dàng thẩm thấu vào da giúp làm mềm da tức thời. Với công thức tối ưu hoá giúp sản phẩm thẩm thấu nhanh vào da mà không để lại cảm giác dính, nhờn trên da tay, cho bạn đôi bàn tay luôn mềm mại, mịn màng.\r\n\r\nThông tin sản phẩm\r\nNuôi dưỡng da tay từ sâu bên trong\r\nKem Dưỡng Da Tay Stanhome Soft Hand cung cấp độ ẩm giúp dưỡng ẩm sâu bên trong, nuôi dưỡng, bảo vệ cực hiệu quả cho những vùng da khô nhất giúp da tay mềm mại mịn màng.\r\nTạo màng bảo vệ trên da\r\nSản phẩm sau khi bôi lưu lại một lớp màng bảo vệ trên da giúp khôi phục lớp lipid vốm có trên da, bảo vệ da dưới tác động của môi trường như ánh nắng, khói bụi.... Kem không gây dính nhờn sau khi bôi, sử dụng hàng ngày sẽ giúp bạn có đôi tay trắng sáng mịn màng.\r\nAn toàn cho da\r\nSản phẩm được chiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da khô và nứt nẻ.\r\nHướng dẫn sử dụng\r\nBôi lên da tay rồi mát xa nhẹ nhàng cho kem thẩm thấu sâu vào da. Bôi khi cần thiết"},{"name":"Kem Đặc Trị Và Phục Hồi Da Tay Stanhome Hand Repair - 16515 (15ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"295.000 ₫","description":"Kem Đặc Trị Và Phục Hồi Da Tay Stanhome Hand Repair - 16515 (15ml)\r\nKem Đặc Trị Và Phục Hồi Da Tay Stanhome Hand Repair - 16515 (15ml) được điều chế dưới dạng gel thấm thấu nhanh giúp nuôi dưỡng và trẻ hóa da tay, làm mềm mại, chống khô da, làm lành vùng da nứt nẻ do thời tiết, giúp bàn tay của bạn trở nên mềm mịn như da em bé. Ngoài ra, kem còn giúp làm mờ các đốm nâu do lão hóa, chăm sóc toàn diện cho đôi tay của bạn.\r\n\r\nThông tin sản phẩm\r\nNuôi dưỡng da tay từ sâu bên trong\r\nKem Đặc Trị Và Phục Hồi Da Tay Stanhome Hand Repair cung cấp độ ẩm giúp dưỡng ẩm sâu bên trong, nuôi dưỡng, bảo vệ cực hiệu quả cho những vùng da khô nhất giúp da tay mềm mại mịn màng. Ngoài ra, sản phẩm còn chứa các dưỡng chất giúp làm mờ các đốm nâu trên da, làm sáng da hiệu quả.\r\nPhục hồi da nứt nẻ\r\nVào mùa lạnh, da tay thường bị khô, thậm chí nứt nẻ gây đau nhức. Sản phẩm được bổ sung thêm dưỡng chất Glycerine, Ure, Acid lactique là những chất dùng để cung cấp nước cho da giúp làm dịu cảm giác khô rát, cho da mềm mại, mịn màng.\r\nNhỏ gọn, dễ sử dụng\r\nKết cấu dạng Gel thẩm thấu cực nhanh làm dịu cảm giác khô rát ngay sau khi bôi. Tuýp 15 ml nhỏ gọn dễ dàng mang theo.\r\nAn toàn cho da\r\n Sản phẩm được chiết xuất tinh chất thiên nhiên, không chứa paraben nên không gây dị ứng. Sản phẩm đặc biệt phù hợp cho da khô và nứt nẻ.\r\nHướng dẫn sử dụng\r\nBôi thường xuyên bất cứ khi nào cảm thấy khó chịu gây ra do tình trạng khô da, mẩn đỏ, đau rát và nứt nẻ trên da tay."},{"name":"Kem Tẩy Da Chết Chân Và Bàn Chân Stanhome Exfoliation - C4512 (75ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"380.000 ₫","description":"Kem Tẩy Da Chết Chân Và Bàn Chân Stanhome Exfoliation - C4512 (75ml)\r\nKem Tẩy Da Chết Chân Và Bàn Chân Stanhome Exfoliation - C4512 (75ml) là loại kem tẩy tế bào chế dành riêng cho chân và bàn chân, giúp loại bỏ những tế bào chết và chất bẩn trên da, đem lại cho bạn một làn da bóng đẹp và mềm mượt sau khi sử dụng. Giờ đây chỉ với vài thao tác đơn giản, bạn sẽ có được làn da như mong muốn, để tự tin xuất hiện ở bất đầu nơi đâu.\r\n\r\nThông tin sản phẩm\r\nTẩy tế bào chết trên da\r\nKem Tẩy Da Chết Chân Và Bàn Chân Stanhome Exfoliation chứa các thành phần tinh dầu từ thiên nhiên sẽ phát huy tác dụng làm mềm da, sau đó nhẹ nhàng loại bỏ da chết và làm giảm độ khô ráp,chai sạn và nứt nẻ ở chân đặc biệt là ở gót chân giúp chân mềm mại, mịn màng.\r\nNuôi dưỡng làn da\r\nNgoài việc tẩy tế bào chết , kem còn chứa các thành phần cung cấp độ ẩm giúp dưỡng bề mặt da mới tẩy tế bào chết. Đồng thời, bảo vệ vùng da nọn mịn dưới các tác hại của môi trường như ánh nắng, khói bụi.\r\nHương bạc hà tươi mát\r\nKem Tẩy Da Chết Chân Và Bàn Chân Stanhome Exfoliation với hương bạc hà thơm mát, mang đến cho bạn cảm giác sảng khoái mỗi lần sử dụng.\r\nHướng dẫn sử dụng\r\nRửa sạch chân và để chân khô sau đó bôi kem vào rồi nhẹ nhàng mát xa cho đến khi bề mặt da khô lại là được. Không cần  phải rửa lại với nước. Nên làm mỗi tuần 1-2 lần để giúp tái tạo làn da và khi kết hợp với các kem dưỡng da khác sẽ giúp kem thẩm thấu tốt hơn vào bên trong da."},{"name":"Kem Đặc Trị Và Phục Hồi Chân Khô Ráp, Nứt Nẻ Stanhome Reparation - 38776 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"325.000 ₫","description":"Kem Đặc Trị Và Phục Hồi Chân Khô Ráp, Nứt Nẻ Stanhome Reparation - 38776 (30ml)\r\nKem Đặc Trị Và Phục Hồi Chân Khô Ráp, Nứt Nẻ Stanhome Reparation - 38776 (30ml) được chiết xuất từ những thành phần tự nhiên sẽ giúp phục hồi các vấn đề khô ráp, nứt nẻ cho đôi chân của bạn, trả lại vẻ mịn màng và trắng sáng tự nhiên và mang đến một trải nghiệm mới với làn da mượt mà, mịn màng, không khô nẻ. Hương bạc hà thơm mát, mang đến cho bạn cảm giác sảng khoái mỗi lần sử dụng.\r\n\r\nThông tin sản phẩm\r\nPhục hồi chân khô ráp, nứt nẻ\r\nChân bạn đôi khi sẽ trở nên thô ráp và nứt nẻ, đặc biệt là vào mùa lạnh. Kem Đặc Trị Và Phục Hồi Chân Khô Ráp, Nứt Nẻ Stanhome Reparation được bổ sung dưỡng chất Glycerine và Ureecung cấp nước cho da giúp da không bị khô, phục hồi  và tái tạo làn da cho da chân bị tổn thương, khô ráp và nứt nẻ.\r\nNuôi dưỡng làn da\r\nSong song với việc phục hồi da do tổn thương, sản phẩm còn giúp nuôi dưỡng làn da của bạn. Sau khi bôi, kem lưu lại một lớp màng bảo vệ da giúp bảo vệ vùng da non mịn dưới các tác hại của môi trường như ánh nắng, khói bụi.\r\nDạng gel dễ thẩm thấu\r\nKết cấu dạng gel giúp thẩm thấu nhanh, làm dịu cảm giác khó chịu ở chân ngay lập tức. Đặc biệt, sản phẩm dạng gel nên không gây dính nhờn sau khi bôi.\r\nHướng dẫn sử dụng\r\nRửa sạch chân rồi sau đó bôi kem lên vùng ra khô rát, nứt nẻ, nhẹ nhàng mát xa để cho kem thẩm thấu sâu vào bên trong. Các vùng nứt nẻ thường là gót chân và ngón chân cái cần phải bôi nhiều hơn và mát xa lâu hơn ở các vùng này. Nên sử dụng hàng ngày để cho chân được mềm mại và cảm giác dễ chịu hơn."},{"name":"Kem Dưỡng Ẩm Kích Hoạt Và Giữ Nước Suốt 24h Vichy Aqualia Thermal Dynamic Hydration Light Cream 50ml - 100647970","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"642.000 ₫","description":"Kem Dưỡng Ẩm Kích Hoạt Và Giữ Nước Suốt 24h Vichy Aqualia Thermal Dynamic Hydration Light Cream 50ml - 100647970\r\nKem Dưỡng Ẩm Kích Hoạt Và Giữ Nước Suốt 24h Vichy Aqualia Thermal Dynamic Hydration Light Cream 50ml - 100647970 thuộc dòng sản phẩm Aqualia Thermal - Dòng sản phẩm cung cấp nước và giữ ẩm cho da với thành phần chính là nước khoáng Vichy chiếm 10% làm dịu và tăng cường sức sống cho da. Bên cạnh đó, sản phẩm còn chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da trở nên căng mịn và mượt mà hơn không chỉ trên bề mặt mà còn được nuôi dưỡng khỏe mạnh từ bên trong.\r\n\r\nThông tin sản phẩm\r\nCông nghệ dưỡng ẩm ưu việt\r\nSản phẩm chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans và nước khoáng Vichy cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da bạn sẽ trở nền mềm mại và ẩm mượt, căng mịn suốt cả ngày dài.\r\nHiệu quả dưỡng ẩm cao\r\nSau khi sử dụng sản phẩm, bạn chắc chắn sẽ cảm nhận được một làn da mềm mại, tươi sáng và căng mịn hơn. Khi sử dụng được một thời gian kèm với các sản phẩm khác của Vichy, sắc da của bạn cũng sẽ được cải thiện đáng kể.\r\nKhông gây kích ứng da\r\nKem Dưỡng Ẩm Kích Hoạt Và Giữ Nước Suốt 24h Vichy Aqualia Thermal Dynamic Hydration Light Cream 50ml - 100647970 được kiểm nghiệm da liễu theo tiêu chuẩn của Vichy, sản phẩm không chứa paraben nên an toàn tuyệt đối cho da, kể cả da nhạy cảm. Bạn có thể yên tâm sử dụng hàng ngày.\r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày vào buổi sáng và tối.\r\n- Sau bước làm sạch và cân bằng da, lấy lượng kem bằng hạt bắp chấm lên 5 điểm: trán, mũi, cằm, 2 bên má. Nhẹ nhàng massage theo vòng tròn, hướng lên, tránh vùng da quanh mắt.\r\nCách bảo quản\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\n- Nên dùng hết trong 12 tháng sau khi mở nắp."},{"name":"Combo Mặt Nạ Ngủ Cung Cấp Nước (15ml) Và Nước Khoáng Dưỡng Da Vichy (150ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"360.000 ₫","description":"Combo Mặt Nạ Ngủ Cung Cấp Nước (15ml) Và Nước Khoáng Dưỡng Da Vichy (150ml)\r\nCombo Mặt Nạ Ngủ Cung Cấp Nước (15ml) Và Nước Khoáng Dưỡng Da Vichy (150ml) là bộ đôi mang đến cho bạn liệu pháp dưỡng da hoàn hảo, cho bạn làn da đẹp tự nhiên. Sản phẩm giúp cung cấp nước cho da, cải thiện tình trạng da khô, da mất nước. Các dưỡng chất có trong sản phẩm giúp nuôi dưỡng làn da từ sâu bên trong, cho bạn vẻ đẹp rạng rỡ mỗi ngày.\r\nThông tin sản phẩm\r\n1. Mặt Nạ Ngủ Cung Cấp Nước Tức Thì Vichy Aqualia Spa Sleeping Mask - 100690954 (15ml) \r\nSản phẩm sử dụng khi đi ngủ giúp làm sạch bề mặt da và lỗ chân lông, lấy đi mọi bụi bẩn và mồ hôi và độc tố từ ô nhiễm môi trường. Đồng thời cung cấp nước giúp giữ ẩm cho da, cho bạn làn da thêm tươi tắn, rạng rỡ mỗi khi thức dậy đón ngày mới. Hoạt chất Aquabioryl TM là thế hệ hoạt chất dưỡng ẩm mới, giúp dưỡng ẩm sâu vào da và tức thời; đồng thời liên tục cung cấp nước đến từng tế bào da suốt 24h. Bổ sung thêm thành phần Acid Hyaluronic giữ ẩm và khóa ẩm cho da. Bên cạnh cung cấp nước, sản phẩm được bổ sung thêm thành phần nuôi dưỡng tế bào da. Ngoài ra, sản phẩm còn ứng dụng công nghệ Hydra-mist là công nghệ giữ ẩm suốt  48h nhờ hệ thống phun sương liên tục, cung cấp nước tới từng tế bào da, giúp da phục hồi và tươi sáng.\r\nHướng dẫn sử dụng\r\nLấy 1 lượng kem bằng 2ml thoa đều khắp mặt. Thư giãn 15 phút sau đó lau nhẹ phần kem dư thừa trên da rồi để qua đêm. Không rửa lại với nước. Dùng tuần 2 -3 lần.\r\n\r\n2. Nước Khoáng Dưỡng Da Vichy 150 ml - 100531993 \r\n Sản phẩm có nguồn gốc từ thiên nhiên và không thể sản xuất nhân tạo. Được tạo thành qua quá trình dài: Bắt dầu từ sâu dưới đáy núi lửa ở vùng Auvergne, nước khoáng Vichy Thermal Spa được chuyển hóa dần dần và thu nạp khoáng chất quý hiếm trước khi trở về mặt đất, tinh khiết và chứa nhiều lợi ích.\r\nĐược làm giàu tự nhiên với 15 khoáng chất quý hiếm bao gồm sắt, Potassium, canxi , manganese, silicon,.. nước khoáng Vichy Thermal Spa đã được công nhận bởi tác dụng làm dịu, củng cố và làm đẹp da tuyệt vời của nó, được kiểm chứng bởi 34 thí nghệm trên hơn 600 người thuộc mọi loại da, thâm chí với làn da nhạy cảm nhất và dưới sự giám sát của chuyên gia da liễu.\r\nHướng dẫn sử dụng\r\nĐể sản phẩm cách xa mặt khoảng 30-40cm và xịt nhẹ khắp vùng mặt."},{"name":"Sữa Rửa Mặt Tạo Bọt Dạng Kem Vichy Pureté Thermale Hydrating And Cleansing Foaming Cream 100703235 (125ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"475.000 ₫","description":"Sữa Rửa Mặt Tạo Bọt Dạng Kem Vichy Pureté Thermale Hydrating And Cleansing Foaming Cream 100703235 (125ml)\r\nSữa Rửa Mặt Tạo Bọt Dạng Kem Pureté Thermale Hydrating And Cleansing Foaming Cream 100703235 (125ml) mang lại cho bạn một giải pháp toàn diện để chăm sóc da và cải thiện màu sắc cho làn da một cách tối ưu. Da sẽ được làm sạch, các tế bào chết chứa melanin được loại bỏ da sáng dần lên.Sản phẩm sẽ mang đến một làn da tươi sáng dành cho mọi phụ nữ ở bất kì độ tuổi nào hay làn da nào, kể cả làn da nhạy cảm nhất.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nPureté Thermale Hydrating And Cleansing Foaming Cream là sữa rửa mặt tạo bọt dạng kem dành cho da thường, da hỗn hợp và da nhạy cảm.\r\nThành phần và công dụng\r\nSản phẩm chứa các thành phần làm sạch như giúp làm sạch mồ hôi và bụi bẩn, loại bỏ tế bào chết chứa melanin, kiểm soát hoạt động sản sinh melanin ngay tại tế bào da, giúp làm sạch sâu bên trong da và loại bỏ tế bào chết cho làn da sáng mịn.\r\nLoại da phù hợp\r\nSản phẩm phù hợp với da thường, da hỗn hợp và da nhạy cảm\r\nHướng dẫn sử dụng\r\nLàm ướt da mặt. Cho một lượng sản phẩm vừa đủ ra lòng bàn tay, thêm vài giọt nước vào và dùng ngón tay để tạo bọt. Mát–xa lên da mặt theo chuyển động tròn. Rửa lại với nước lạnh. Sử dụng mỗi sáng và tối."},{"name":"Sữa Rửa Mặt Tạo Bọt Dưỡng Trắng Da Vichy Ideal White Brightening Deep Cleansing Foam - 100703019 - M9440600 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"480.000 ₫","description":"Sữa Rửa Mặt Tạo Bọt Dưỡng Trắng Da Vichy Iw Brightening Deep Cleansing Foam - 100703019 - M9440600 (100ml)\r\nSữa Rửa Mặt Tạo Bọt Dưỡng Trắng Da Vichy Iw Brightening Deep Cleansing Foam - 100703019 - M9440600 (100ml) sẽ là lựa chọn đúng đắn nhất của bạn để nuôi dưỡng và chăm sóc làn da trắng sáng mỗi ngày. Với thành phần dưỡng trắng có trong sản phẩm giúp làm dịu và ngăn ngừa hắc tố melanin là nguyên nhân chính gây sạm da, cho bạn làn da khỏe mạnh và sáng bóng.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nVichy Iw Brightening Deep Cleansing Foam - 100703019 (100ml) là sữa rửa mặt tạo bọt làm sáng da chứa các thành phần an toàn và lành tính,.\r\nThành phần và công dụng\r\nSản phẩm chứa Ceramide White™, LHA là 2 thành phần giúp làm sạch mồ hôi và bụi bẩn, loại bỏ tế bào chết chứa melanin. Kiểm soát hoạt động sản sinh melanin ngay tại tế bào da, giúp làm sạch sâu bên trong da và loại bỏ tế bào chết cho làn da sáng mịn.\r\nLoại da phù hợp\r\nSản phẩm không chứa paraben nên an toàn tuyệt đối cho da. Phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n Sử dụng hàng ngày vào mỗi sáng và tối. Làm ướt mặt, cho một lượng vừa đủ (khoảng 1cm) vào lòng bàn tay, hòa với nước, tạo bọt, thoa đều & nhẹ nhàng massage lên khắp mặt, sau đó rửa sạch lại với nước.\r\nTránh tiếp xúc trực tiếp với mắt."},{"name":"Kem Dưỡng Làm Sáng Da Vùng Mắt Vichy  Ideal white Eyes Deep Whitening Illuminating Concentrate - 100703232 - M9440900 (15ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"779.000 ₫","description":"Kem Dưỡng Làm Sáng Da Vùng Mắt Vichy  Iw Eyes Deep Whitening Illuminating Concentrate - 100703232 - M9440900 (15ml)\r\nKem Dưỡng Làm Sáng Da Vùng Mắt Vichy  Iw Eyes Deep Whitening Illuminating Concentrate - 100703232 (15ml) sẽ giúp bạn xóa tan mọi nỗi lo về quầng thâm, bọng mắt ở vùng da nhạy cảm quanh mắt. Kem chứa hợp chất thiên nhiên giúp ức chế việc tổng hợp melanin – tác nhân gây sạm màu da, nhờ đó hạn chế các vết thâm quầng mắt, cung cấp năng lượng và kích thích tái tạo da, cho bạn luôn tự tin với vùng da quanh mắt thật rạng rỡ và tươi trẻ.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nVichy Iw Eyes Deep Whitening Illuminating Concentrate là kem làm sáng da dành cho vùng da mắt được sản xuất theo công nghệ tiên tiến.\r\nThành phần và công dụng\r\nVùng da mắt vốn mỏng bằng 1/3 độ dày so với vùng da mặt, cùng với các hoạt động chớp mắt hàng ngàn lần mỗi ngày, không bảo vệ với kính chống tia UV dễ gây nên: Đốm nâu, Sưng phù, Quầng thâm, Bọng mắt. Với Công nghệ DRM White cho phép thẩm thấu sâu như tinh chất với những thành phần dưỡng trắng vượt trội. Kết hợp của 2 thành phần Caffein và Vitamin B3 giúp lưu thông vòng tuần hoàn máu, kháng viêm, chống lại các gốc tự do hình thành nên các sắc tố gây tối vùng da quanh mắt.\r\nLoại da phù hợp\r\nSản phẩm không chứa paraben nên an toàn tuyệt đối cho da. Phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\nSử dụng cho khách hàng có những khiếm khuyết ở vùng da quanh mắt.\r\nLấy sản phẩm bằng 1 hạt gạo thoa lên mỗi vùng quanh mắt nhẹ nhàng từ đầu đến đuôi mắt kéo về hướng mang tai.\r\nSử dụng 2 lần trong ngày sáng và tối."},{"name":"Dung Dịch Dưỡng Trắng Da & Giảm Thâm Nám Từ Sâu Bên Trong Vichy Ideal White Meta Whitening Emulsion - M8621800 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"927.000 ₫","description":"Dung Dịch Dưỡng Trắng Da & Giảm Thâm Nám Từ Sâu Bên Trong Vichy Ideal White Meta Whitening Emulsion - M8621800 (50ml)\r\nDung Dịch Dưỡng Trắng Da & Giảm Thâm Nám Từ Sâu Bên Trong Vichy Ideal White Meta Whitening Emulsion - M8621800 (50ml) với công thức chứa hàm lượng cao các dưỡng chất như cafein, Tyrosinase, LHA... sẽ tạo một lớp bảo vệ cực mỏng phủ lên làn da, giúp giữ ẩm, mang lại sự mềm mại, mịn màng ngay sau khi thoa, ngăn ngừa sự hình thành hắc tố gây sạm da, làm giảm thâm nám, cho làn da luôn trắng sáng và đều màu.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nVichy Ideal White Meta Whitening Emulsion là dung dịch làm trắng da dành cho da nhạy cảm giúp tạo một lớp bảo vệ cực mỏng phủ lên làn da, giữ ẩm, mang lại sự mềm mại, mịn màng ngay sau khi thoa, cho làn da luôn trắng sáng và đều màu.\r\nThành phần và công dụng\r\n CAFFEIN: Kích thích lưu thông vòng tuần hoàn máu. Giúp thúc đẩy quá trình trao đổi chất. Giảm mệt mỏi\r\nPHE-RESORCINOL: Hoạt chất Làm trắng số 1, giảm sự hoạt động của Tyrosinase (men kích thích)\r\nLHA: Loại bỏ tế bào chết  chứa melanin gây tối màu da\r\nADENOSINE: Thấm sâu vào lớp hạ bì. Giảm các khiếm khuyết trên da. Chống lại các dấu hiệu lão hóa\r\nKết quả khảo sát trên 51 phụ nữ châu Á từ 36 đến 59 tuổi, sau 8 tuần sử dụng:\r\n94% đồng ý da khỏe mạnh\r\n88% đồng ý da sáng hơn\r\n88% đồng ý da ít bị sậm màu\r\n86% đồng ý da căng mịn\r\n81% đồng ý kết hợp tinh chất làm giảm quá trình tối màu da.\r\nLoại da phù hợp\r\nPhù hợp với da nhạy cảm, không chứa Paraben, được kiểm nghiệm 100% trên làn da Châu Á nhạy cảm\r\nHướng dẫn sử dụng\r\nThoa sáng & tối\r\nThích hợp hơn khi thoa vào buổi sáng làm kem lót trang điểm."},{"name":"Tinh Chất Dưỡng Trắng Sâu 7 Tác Dụng Vichy Ideal White Meta Whitening Essence - M8622000 (30ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.102.000 ₫","description":"Tinh Chất Dưỡng Trắng Sâu 7 Tác Dụng Vichy Ideal White Meta Whitening Essence - M8622000 (30ml)\r\nTinh Chất Dưỡng Trắng Sâu 7 Tác Dụng Vichy Ideal White Meta Whitening Essence - M8622000 (30ml) sẽ chăm sóc làn da toàn diện với công thức hiệu quả tối ưu dưỡng trắng da với 7 tác dụng. Công thức tân tiến nổi trội với các thành phần dưỡng trắng da, giúp đẩy mạnh và ức chế quá trình sản sinh Melanin - một trong những nguyên nhân hàng đầu gây nám. Công nghệ DRM - white thấm sâu vào biểu bì và thân bì, nhanh chóng làm trắng và sáng da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nVichy Ideal White Meta Whitening Essence thuộc dòng sản phẩm làm trắng da của Vichy, mang đến cho bạn một giải pháp toàn diện để làm sáng da và đem đến sự mềm mại cho làn da của bạn.\r\nThành phần và công dụng\r\n1. ỨC CHẾ QUÁ TRÌNH TỔNG HỢP MELANIN: Ngăn chặn các nguyên bào sợi gửi tín hiệu kích thích đến các melanocyte, từ đó ngăn cản quá trình tổng hợp melanin tại các melanocyte.\r\n2. KHUẾCH TÁN SỰ PHÂN BỐ MELANIN[ELLAGIC ACID + ADENOSIN]Bảo vệ  làn da khỏi tác động của tia UV và ô nhiễm môi trường, bảo toàn quá trình chuyển hóa năng    lượng trong tế bào da.\r\n3. KÍCH HOẠT  QUÁ TRÌNH TẨY TẾ BÀO CHẾT[LHA] Đẩy mạnh quá trình tái tạo tế bào da để nhanh chóng loại bỏ các tế bào có chứa melanin, mang  đến làn da sáng trong và trắng hồng.\r\nKết quả nghiên cứu trên làn da phụ nữ châu Á từ 35 - 59 tuổi\r\n12% da xỉn màu\r\n+17% da trắng hồng\r\n+21% rạng rỡ\r\n-14% số lượng đốm nâu\r\n- 84% đồng ý da căng mịn\r\n- 80% đồng ý kết cấu da được cải thiện\r\n- 80% đồng ý Da sáng hồng\r\nLoại da phù hợp\r\nPhù hợp với da nhạy cảm, không chứa Paraben, được kiểm nghiệm 100% trên làn da Châu Á nhạy cảm\r\nHướng dẫn sử dụng\r\nSử dụng buổi sáng và tối. Dùng sau bước thoa kem dưỡng mắt. Lấy lượng kem bằng hạt bắp chấm lên 5 điểm: Trán, mũi, cằm và hai bên má. Thoa từ trong ra ngoài và từ trên xuống dưới."},{"name":"Sữa Rửa Mặt Tạo Bọt Dạng Kem Chống Ô Nhiễm Cho Da Thường, Da Hỗn Hợp Và Da Nhạy Cảm Vichy - M0369900 - 100703235 (125ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"475.000 ₫","description":"Sữa Rửa Mặt Tạo Bọt Dạng Kem Chống Ô Nhiễm Cho Da Thường, Da Hỗn Hợp Và Da Nhạy Cảm Vichy - M0369900 - 100703235 (125ml)\r\nSữa Rửa Mặt Tạo Bọt Dạng Kem Chống Ô Nhiễm Cho Da Thường, Da Hỗn Hợp Và Da Nhạy Cảm Vichy - M0369900 - 100703235 (125ml) giàu bọt mịn giúp loại bỏ bụi bẩn và các độc tố trên bề mặt da và lỗ chân lông. Da được làm sạch và giải độc nhưng vẫn lưu giữ độ ẩm tự nhiên. Thành phần thiên nhiên dịu nhẹ, không chứa Paraben, thích hợp cho da thường, da hỗn hợp và da nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là sửa rửa mặt dạng kem với công thức tạo bọt độc đáo giúp làm sạch da mặt mỗi ngày, cho bạn làn da trắng sáng, mịn màng.\r\nThành phần và công dụng\r\nPurisoft ® : Chống ô nhiễm & các tạp chất từ môi trường\r\nGrycerin : tăng cường độ ẩm cho da mềm mượt ngay sau khi rửa mặt.\r\nNước khoáng Vichy: với hơn 15 loại khoáng chất và nguyên tố vi lượng làm dịu và tăng cường sức đề kháng cho da.\r\nSản phẩm được kiểm nghiệm mang lại hiệu quả:\r\n- Da ẩm mượt > 89%\r\n- Da mềm mại > 94%\r\n- Da sáng hơn > 79%\r\nLoại da phù hợp\r\nSản phẩm không gây kích ứng. Phù hợp với làn da nhạy cảm. Sản phẩm được kiểm nghiệm 100% trên làn da Châu Á nhạy cảm\r\nHướng dẫn sử dụng\r\nSử dụng : Sáng + Tối\r\nLàm ướt tay & mặt. Lấy sản phẩm ra tay khoảng 1 hạt bắp rồi tạo bọt với nước đầy lòng bàn tay. Massage nhẹ nhàng trong 1 phút rồi rửa lại với nước"},{"name":"Kem Dưỡng Phục Hồi Sau Khi Đi Nắng Stanhome After Sun 79071 (150ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"295.000 ₫","description":"Kem Dưỡng Phục Hồi Sau Khi Đi Nắng Stanhome After Sun 79071 (150ml)\r\nKem Dưỡng Phục Hồi Sau Khi Đi Nắng Stanhome After Sun 79071 (150ml) là dược mỹ phẩm cao cấp của Pháp chứa các thành phần dưỡng chất an toàn đạt chuẩn quốc tế, giúp phục hồi làn da sau khi đi nắng của bạn trở về trạng thái ban đầu. Đồng thời cung cấp các dưỡng chất nuôi dưỡng làn da mềm mịn, trắng hồng.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nStanhome After Sun 79071 là kem dưỡng phục hồi da sau khi đi nắng giúp giảm cảm giác bỏng rát khó chịu khi đi nắng, giúp da của bạn khôi phục trạng thái như ban đầu.\r\nThành phần và công dụng\r\nCông thức chứa các thành phần AQUA, BUTHYLENE GLYCOL, ALCOHOL, PARAFFINUM\r\n+ Shea butter: giữ ẩm nhẹ nhàng, giúp da mềm mại và tái tạo da\r\n+  Bisabolol: giúp da mềm mại và tái tạo, trẻ hóa làn da\r\n+ Allatoin: giúp da mềm mại mịn màng.\r\n+ Bạc hà: mang lại cảm giác sảng khoái và giảm đau\r\n+ Vitamin E: chống lão hóa da\r\nKem dưỡng ẩm cho da, làm dịu cảm giác nóng rát sau khi phơi nắng, giúp da mềm mại, mịn màng, tươi sáng và khỏe mạnh hơn. Chống lão hóa da, tái tạo, phục hồi và trẻ hóa làn da. Mùi hương hoa ngọt ngào nhẹ nhàng phảng phất với mùi xạ hương\r\nĐối tượng sử dụng\r\n- Sản phẩm được viện da liễu kiểm nghiệm trên da nhạy cảm\r\n- Dùng cho cả gia đình cho trẻ từ 3 tuổi trở lên\r\n- Dùng cho da khô rát, mất nước, cháy nắng\r\nHướng dẫn sử dụng\r\nBôi kem lên cơ thể sau đó nhẹ nhàng mát xa để kem thẩm thấu sâu trong da.\r\nLưu ý: Không bôi lên vùng mặt, tránh tiếp xúc với mắt."},{"name":"Kem Chống Nắng SPF50+ Stanhome Sun Protection - 70702 (125ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"725.000 ₫","description":"Kem Chống Nắng SPF50+ Stanhome Sun Protection - 70702 (125ml)\r\nKem Chống Nắng SPF50+ Stanhome Sun Protection - 70702 (125ml) là sản phẩm mới chống nắng và chăm sóc da từ các thành phần hữu cơ tự nhiên, thảo mộc không gây kích ứng da. Chỉ số chống nắng SPF 50+ bảo vệ da hoàn toàn tốt trước ánh nắng mặt trời, tia UVA/UVB, thích hợp với người làm việc lâu dưới ánh nắng hoặc phục vụ cho du lịch biển.\r\n\r\n Thông tin sản phẩm\r\nLoại sản phẩm\r\nStanhome Sun Protection - 70702 là một loại kem chống nắng dạng lỏng để ngăn chặn tia UV, chống mồ hôi, giúp trắng da, chiết xuất từ các thành phần hữu cơ tự nhiên, thảo mộc không gây kích ứng da.\r\nThành phần và công dụng\r\nKem chống nắng  giúp dưỡng ẩm và bảo vệ da khỏi tác hại của các tia cực tím UVA, UVB… tác nhân gây ung thư da,  gây ra nếp nhăn, sạm nám da, cháy da.\r\nSản phẩm không thấm nước, không trôi. Tác dụng bảo vệ kéo dài.\r\nKhông bắt nắng giúp duy trì vẻ đẹp trắng sáng của làn da.\r\nKết cấu dạng kem lỏng màu trắng, thiết kế dạng xịt, tiện lợi và dễ sử dụng.\r\nHương thơm từ trái cây và hương xạ nhẹ nhàng trung tính phù hợp cho cả gia đình\r\nĐối tượng sử dụng\r\n- Sản phẩm được viện da liễu, nhãn khoa kiểm nghiệm\r\n- Dùng cho cả gia đình cho trẻ từ 3 tuổi trở lên\r\n- Dùng cho vùng mặt và cơ thể\r\n- Thích hợp dùng cho các làn da nhạy cảm\r\nHướng dẫn sử dụng\r\nXịt khoảng một thìa cà phê ra tay rồi bôi lên vùng mặt và lấy lượng vừa đủ bôi lên cơ thể trước khi đi ra ngoài. Sau mỗi 2 tiếng nên bôi lại và đặc biệt nên bôi sau khi bơi lội.\r\nLời khuyên\r\n- Hạn chế đi ra nắng ở thời điểm từ 12 giờ đến 16 giờ.\r\n- Khi giảm số lượng bôi thì khả năng chống lại tia UVB & UVA sẽ bị giảm đi\r\n- Không nên tắm nắng quá lâu vì rất có hại cho sức khỏe\r\n- Hạn chế cho trẻ sơ sinh và trẻ em ra nắng ở thời điểm nắng gắt. Nên bôi kem chống nắng trước khi ra ngoài.\r\n- Không bôi vào vùng mắt\r\n- HSD: 07/2017"},{"name":"Kem Chống Nắng SPF30+ Stanhome Sun Protection - 70147 (125ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"690.000 ₫","description":"Kem Chống Nắng SPF30+ Stanhome Sun Protection - 70147 (125ml)\r\nKem Chống Nắng SPF30+ Stanhome Sun Protection - 70147 (125ml) chiết xuất từ thiên nhiên, kết hợp cùng với các tinh chất dưỡng da và chỉ số chống nắng SPF30+, làn da bạn sẽ được bảo vệ hiệu quả khỏi ánh nắng mặt trời gay gắt, tia UVA, UVB. Với mùi hương dễ chịu, lại không thấm nước, lâu trôi, kem chống nắng Stanhome Sun Protection là sản phẩm thích hợp với mọi loại da, không gây kích ứng cho da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nStanhome Sun Protection - 70702 là một loại kem chống nắng dạng lỏng với chỉ số chống nắng SPF30+ để ngăn chặn tia UV, chống mồ hôi, giúp trắng da.\r\nThành phần và công dụng\r\nKem chống nắng có chỉ số chống nắng SPF30 giúp dưỡng ẩm và bảo vệ da khỏi tác hại của các tia cực tím UVA, UVB… tác nhân gây ung thư da,  gây ra nếp nhăn, sạm nám da, cháy da.\r\nSản phẩm không thấm nước, không trôi. Tác dụng bảo vệ kéo dài.\r\nKhông bắt nắng giúp duy trì vẻ đẹp trắng sáng của làn da.\r\nKết cấu dạng kem lỏng màu trắng, thiết kế dạng xịt, tiện lợi và dễ sử dụng.\r\nHương thơm từ trái cây và hương xạ nhẹ nhàng trung tính phù hợp cho cả gia đình\r\nĐối tượng sử dụng\r\n- Sản phẩm được viện da liễu, nhãn khoa kiểm nghiệm\r\n- Dùng cho cả gia đình, cho cả trẻ từ 3 tuổi trở lên\r\n- Dùng cho vùng mặt và cơ thể\r\n- Thích hợp cho người thích làn da khỏe mạnh, rám nắng và dùng được cho cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nXịt khoảng một thìa cà phê ra tay rồi bôi lên vùng mặt và lấy lượng vừa đủ bôi lên cơ thể trước khi đi ra ngoài. Sau mỗi 2 tiếng nên bôi lại và đặc biệt nên bôi sau khi bơi lội.\r\nLời khuyên\r\n- Hạn chế đi ra nắng ở thời điểm từ 12 giờ đến 16 giờ.\r\n- Khi giảm số lượng bôi thì khả năng chống lại tia UVB & UVA sẽ bị giảm đi\r\n- Không nên tắm nắng quá lâu vì rất có hại cho sức khỏe\r\n- Hạn chế cho trẻ sơ sinh và trẻ em ra nắng ở thời điểm nắng gắt. Nên bôi kem chống nắng trước khi ra ngoài.\r\n- Không bôi vào vùng mắt"},{"name":"Nước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW1 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"170.000 ₫","description":"Nước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW1 (50ml) \r\nNước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW1 (50ml) giàu thành phần khoáng chất có trong nước khoáng thiên nhiên Avène, mang lại tác dụng làm dịu da và giảm kích ứng da hiệu quả. Đây là phương pháp quan trọng hàng đầu được sử dụng tại Trung tâm thủy liệu pháp Avène để điều trị các bệnh lý về da. Thành phần khoáng chất còn giúp chăm sóc và dưỡng ẩm cho da, giúp da của bạn luôn mềm mịn tự nhiên.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nAvène Thermal Spring Water là sản phẩm làm dịu da chuyên biệt dành cho da nhạy cảm, quá nhạy cảm. Sản phẩm vừa được sử dụng chăm sóc da hàng ngày vừa có tác dụng chăm sóc da có những vấn đề về bệnh lý như da viêm thể tạng, da nhờn - bong vảy…\r\nThành phần và công dụng\r\nAvène Thermal Spring Water có thành phần chủ yếu là nước khoáng thiên nhiên Avène, được lấy trực tiếp từ mạch nước ngầm tại nguồn, hoàn toàn tinh khiết không nhiễm khuẩn, là loại nước khoáng duy nhất được đóng chai trong điều kiện vô trùng trong nhà máy sản xuất theo công nghệ cao và cực kỳ hiện đại, đảm bảo toàn vẹn độ tinh khiết và hiệu quả chữa lành các tổn thương trên da của sản phẩm.\r\nSản phẩm có đặc tính làm dịu da, chống kích ứng hiệu quả nhờ thành phần khoáng chất ổn định. Với các tia nước nhẹ như sương, Avène Thermal Spring Water dễ dàng ngấm vào da, giúp da bạn căng mịn như được ngậm nước, và mang lại cảm giác sảng khoái sau khi sử dụng.\r\nNước khoáng làm dịu da chống kích ứng Therma Spring Water thường được sử dụng trong các trường hợp sau:\r\n\r\n- Trong quy trình chăm sóc da hàng ngày, nước khoáng làm dịu da chống kích ứng Therma Spring Water đặc biệt phù hợp để dưỡng ẩm da một các nhẹ nhàng và tự nhiên nhất bằng cách cung cấp lượng nước và khoáng chất cho da, giúp da luôn ở trạng thái cân bằng và ẩm mịn tự nhiên.\r\n- Trong việc make up, xịt khoáng có thể dùng cả trước và sau khi make up. Khi dùng trước, xịt khoáng sẽ giúp làm sạch da giúp cho các lớp trang điểm có thể bám chặt và ổn định hơn, hạn chế những tác hại của hóa chất mỹ phẩm. Nếu dùng xịt khoáng sau khi trang điểm sẽ giúp cho lớp trang điểm trở nên mịn và màu sắc cùng đều hơn. Nhìn trông thật da và không bị sần sùi lớp phấn khi nhìn gần.\r\n- Xịt khoáng còn là một bước dưỡng nhẹ, vừa đảm bảo không bết dính khi ra đường, lại vừa làm sạch da và thẩm thấu nhanh. Giúp làn da lưu giữ vẻ tươi tắn và mềm mại trong môi trường sử dụng điều hòa, khí hậu khô nóng, lạnh, hanh khô.Chính vì thế, xịt khoáng Avène Thermal Water có thể dùng mọi mùa trong năm. Rất thích hợp cho những chị nhân viên văn phòng hay ngồi máy lạnh.\r\n- Ngoài ra, nước xịt khoáng Avène Thermal Water còn được chỉ định sử dụng trong những trường hợp như: sau phẫu thuật, sau điều trị laser, lột da, da bị viêm, sưng, mụn, các bệnh da như chàm, viêm da cơ địa, da nhạy cảm, dị ứng, ngứa, kích ứng và dị ứng như da viêm thể tạng, da nhờn - bong vảy, bệnh sùi đỏ da, da nhạy cảm với ánh sáng…\r\n- Hơn thế nữa, nước xịt khoáng Avène còn giúp làn da cháy nắng, bị bỏng của bạn lập tức dễ chịu hơn, và cũng rất tốt để chữa lành hăm tã cho trẻ sơ sinh.\r\n \r\nLoại da phù hợp\r\nNước xịt khoáng Avène dạng phun sương giúp bổ sung nước, tăng cường độ ẩm từ 10 – 20% và giúp cân bằng khoáng chất cho làn da. Không tạo nên lớp dầu do vậy nếu da bạn mụn hay nhạy cảm cũng hoàn toàn yên tâm sử dụng.\r\nHướng dẫn sử dụng\r\n - Để cách mặt 20cm và xịt đều nhẹ nhàng lên mặt và cổ từ 2-3 lần xịt cho tới khi nước khoáng tạo giọt trên bề mặt, để mặt khô tự nhiên vài phút hoặc vỗ nhẹ cho khô nhanh hay dùng khăn giấy thấm nhẹ.\r\n- Sau đó, bạn có thể dùng kem hoặc sữa dưỡng (với da nhờn).\r\n- Nên xịt một lớp sau khi trang điểm sẽ giúp lớp phấn bền lâu hơn, hài hòa màu sắc và hạn chế sự “mốc da” sau khi trang điểm.\r\n- Xịt vài lần trong một ngày để có thể cảm nhận sự thoải mái mềm mại trong suốt cả ngày nhờ một lớp sương khoáng mỏng khiến làn da của bạn luôn có đủ độ ẩm cần thiết.\r\nLưu ý: Nước khoáng có tác dụng dưỡng ẩm và làm dịu da rất tốt, tuy nhiên, không thay thế được kem dưỡng ẩm, vì kem dưỡng ẩm ngoài cung cấp độ ẩm cho da còn có tác dụng rất quan trọng là phục hồi hàng rào bảo vệ da. Tốt nhất chúng ta nên xịt nước khoáng trước để cung cấp độ ẩm cho da, sau đó thoa kem dưỡng ẩm để giữ da không bị mất nước."},{"name":"Nước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW3 (300ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"367.000 ₫","description":"Nước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW3 (300ml) \r\nNước Khoáng Làm Dịu, Chống Kích Ứng Da Avène Thermal Spring Water A1ATW3 (300ml) được lấy trực tiếp từ mạch nước ngầm tại nguồn nước chảy trong núi Cevennes đến tận nhà máy sản xuất của Avène, đóng chai trong điều kiện vô trùng ngay tại nhà máy sản xuất công nghệ cao và cực kỳ hiện đại. Sản phẩm dạng phun sương cung cấp nước làm dịu da và chống kích ứng, chăm sóc và dưỡng ẩm cho da, giúp da của bạn luôn mềm mịn tự nhiên.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nAvène Thermal Spring Water là nước khoáng dạng phun sương chuyên biệt dành cho làn da nhạy cảm, dễ bị kích ứng, cung cấp nước và khoáng chất  giúp làm dịu da, chống kích ứng ngay tức thì.\r\nThành phần và công dụng\r\nThành phần chủ yếu của Avène Thermal Spring Water là nước khoáng thiên nhiên Avène, được lấy trực tiếp từ mạch nước ngầm tại nguồn, hoàn toàn tinh khiết không nhiễm khuẩn. Đây là loại nước khoáng duy nhất được đóng chai trong điều kiện vô trùng và được sản xuất theo công nghệ cao và cực kỳ hiện đại, đảm bảo toàn vẹn độ tinh khiết và hiệu quả chữa lành các tổn thương trên da của sản phẩm.\r\nAvène Thermal Spring Water tinh khiết giúp tạo màn sương bảo vệ và làm dịu da, chống kích ứng, cân bằng độ pH, giữ cho làn da thật mịn màng và tươi mát cùng cảm giác êm dịu, thư giãn, sảng khoái.\r\nNước khoáng làm dịu da chống kích ứng Therma Spring Water thường được sử dụng trong các trường hợp sau:\r\n\r\n- Trong quy trình chăm sóc da hàng ngày, nước khoáng làm dịu da chống kích ứng Therma Spring Water đặc biệt phù hợp để dưỡng ẩm da một các nhẹ nhàng và tự nhiên nhất.\r\n- Trong việc make up, xịt khoáng có thể dùng cả trước và sau khi make up. Khi dùng trước, xịt khoáng sẽ giúp làm sạch da giúp cho các lớp trang điểm có thể bám chặt và ổn định hơn, hạn chế những tác hại của hóa chất mỹ phẩm. Nếu dùng xịt khoáng sau khi trang điểm sẽ giúp cho lớp trang điểm trở nên mịn và màu sắc cùng đều hơn. Nhìn trông thật da và không bị sần sùi lớp phấn khi nhìn gần.\r\n- Xịt khoáng còn là một bước dưỡng nhẹ, vừa đảm bảo không bết dính khi ra đường, lại vừa làm sạch da và thẩm thấu nhanh. Giúp làn da lưu giữ vẻ tươi tắn và mềm mại trong môi trường sử dụng điều hòa, khí hậu khô nóng, lạnh, hanh khô.Chính vì thế, xịt khoáng Avène Thermal Water có thể dùng mọi mùa trong năm. Rất thích hợp cho những chị nhân viên văn phòng hay ngồi máy lạnh.\r\n- Ngoài ra, nước xịt khoáng Avène Thermal Water còn được chỉ định sử dụng trong những trường hợp như: sau phẫu thuật, sau điều trị laser, lột da, da bị viêm, sưng, mụn, các bệnh da như chàm, viêm da cơ địa, da nhạy cảm, dị ứng, ngứa, kích ứng và dị ứng như da viêm thể tạng, da nhờn - bong vảy, bệnh sùi đỏ da, da nhạy cảm với ánh sáng; hoặc sử dụng cho những làn da đang ở cấp độ kích ứng nhất thời như bỏng nắng, sau phẫu thuật, kích ứng mí mắt, đỏ da, các hình thức trị liệu gây kích ứng da...\r\n- Hơn thế nữa, nước xịt khoáng Avène còn giúp làn da cháy nắng, bị bỏng của bạn lập tức dễ chịu hơn, và cũng rất tốt để chữa lành hăm tã cho trẻ sơ sinh.\r\nLoại da phù hợp\r\nNước xịt khoáng Avène dạng phun sương giúp bổ sung nước, tăng cường độ ẩm từ 10 – 20% và giúp cân bằng khoáng chất cho làn da. Không tạo nên lớp dầu do vậy nếu da bạn mụn hay nhạy cảm cũng hoàn toàn yên tâm sử dụng.\r\nHướng dẫn sử dụng\r\n - Để cách mặt 20cm và xịt đều nhẹ nhàng lên mặt và cổ từ 2-3 lần xịt cho tới khi nước khoáng tạo giọt trên bề mặt, để mặt khô tự nhiên vài phút hoặc vỗ nhẹ cho khô nhanh hay dùng khăn giấy thấm nhẹ.\r\n- Sau đó, bạn có thể dùng kem hoặc sữa dưỡng (với da nhờn).\r\n- Nên xịt một lớp sau khi trang điểm sẽ giúp lớp phấn bền lâu hơn, hài hòa màu sắc và hạn chế sự “mốc da” sau khi trang điểm.\r\n- Xịt vài lần trong một ngày để có thể cảm nhận sự thoải mái mềm mại trong suốt cả ngày nhờ một lớp sương khoáng mỏng khiến làn da của bạn luôn có đủ độ ẩm cần thiết.\r\nLưu ý: Nước khoáng có tác dụng dưỡng ẩm và làm dịu da rất tốt, tuy nhiên, không thay thế được kem dưỡng ẩm, vì kem dưỡng ẩm ngoài cung cấp độ ẩm cho da còn có tác dụng rất quan trọng là phục hồi hàng rào bảo vệ da. Tốt nhất chúng ta nên xịt nước khoáng trước để cung cấp độ ẩm cho da, sau đó thoa kem dưỡng ẩm để giữ da không bị mất nước."},{"name":"Sữa Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Nhạy Cảm Avène Gentle Milk Cleanser A1AGC1 (200ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"611.000 ₫","description":"Sữa Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Nhạy Cảm Avène Gentle Milk Cleanser A1AGC1 (200ml) \r\nSữa Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Nhạy Cảm Avène Gentle Milk Cleanser A1AGC1 (200ml) giúp nhẹ nhàng làm sạch da và lấy đi lớp trang điểm bám chắc trên da một cách nhanh chóng và hiệu quả. Thành phần sản phẩm chứa nước khoáng Avène có đặt tính làm dịu, chống kích ứng, kết hợp với chất dưỡng ẩm và vitamin E giúp làn da vừa được làm sạch vừa được nuôi dưỡng trở nên mềm mại và tươi sáng hơn, cho bạn làn da luôn thông thoáng và mềm mịn tự nhiên.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nAvène Gentle Milk Cleanser là dòng sản phẩm dạng sữa với tác dụng 2 trong 1, vừa dùng để rửa mặt lại vừa có thể tẩy trang, dành riêng cho da nhạy cảm, da khô và rất khô. \r\nThành phần và công dụng\r\nSữa Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Nhạy Cảm Avène Gentle Milk Cleanser có công thức dịu nhẹ không chất tẩy, chứa một tỷ lệ lớn nước khoáng Avène (59%) có tính chất làm dịu da và chống kích ứng.\r\nNgoài ra, sữa tẩy trang Avène Gentle Milk Cleanser còn được bổ sung chất tạo ẩm và vitamin E dưỡng ẩm sẽ giúp làm sạch các lớp bụi bẩn và trang điểm, duy trì vẻ mượt mà, tươi tắn và mềm mịn cho làn da.\r\nLoại da phù hợp\r\nSản phẩm dành cho da khô, da nhạy cảm có khuynh hướng khô.\r\nHướng dẫn sử dụng\r\nGiữ tay khô ráo. Dùng ngón tay lấy một lượng sản phẩm vừa đủ, mát-xa lên da mặt theo chuyển động tròn cho đến khi kem hòa tan hết sản phẩm trang điểm trên da. Dùng bông gòn lau sạch hoặc rửa lại với sữa rửa mặt.\r\nSau đó, phun một lớp mỏng nước khoáng Avène lên đều khắp da mặt."},{"name":"Bút Dùng Tại Chỗ, Làm Sạch Da Và Giảm Mụn Avène Cleanance Soin Localise A1ACI1 (0.25g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"99.000 ₫","description":"Bút Dùng Tại Chỗ, Làm Sạch Da Và Giảm Mụn Avène Cleanance Soin Localise A1ACI1 (0.25g) \r\nBút Dùng Tại Chỗ, Làm Sạch Da Và Giảm Mụn Avène Cleanance Soin Localise A1ACI1 (0.25g) có thiết kế dạng bút độc đáo mang lại cho bạn giải pháp làm giảm mụn, giảm bóng nhờn nhanh chóng và hiệu quả tức thì. Với những thành phần như Glyceryl laurate, Kẽm gluconate, Kaolin, Acid salicylic, Cetrimonium bromid..., giúp làm khô cồi mụn, làm sạch những bụi bẩn, bã nhờn và lấy đi những tế bào chết nhanh chóng, cho làn da luôn thông thoáng và sạch mụn. Thiết kế nhỏ gọn và tiện dụng, bạn có thể bỏ vào túi xách và mang theo bất cứ nơi đâu.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nAvène Cleanance Soin Localise là bút trị mụn trứng cá ở tuổi dậy thì và người lớn, có tác dụng làm tiêu sừng, diệt khuẩn và điều tiết bã nhờn cho da, giúp điều trị mụn trứng cá thật hiệu quả và triệt để. \r\nThành phần và công dụng\r\nSản phẩm có thiết kế dạng bút, do đó giúp mang lại cho bạn sự thoải mái và tiện lợi khi sử dụng với 3 tác động tích hợp chuyên sâu sẽ giúp điều trị hiệu quả mụn trứng cá ở tuổi dậy thì và cả ở người lớn:\r\n- Làm khô cồi mụn : phối hợp của bột và đất sét trắng giúp hấp thu và giảm nhờn tức thì.\r\n- Làm sạch da : các hoạt chất kháng khuẩn hạn chế sự phát triển của vi khuẩn.\r\n- Tẩy nhẹ lớp tế bào sừng nhờ BHA giúp làm thoáng lỗ chân lông, loại trừ cồi mụn và chất bã ứ tắc.\r\nLoại da phù hợp\r\nDùng cho da nhờn hoặc gặp vấn đề về mụn.\r\nHướng dẫn sử dụng\r\nThoa Cleanance Soin Localisé lên nốt mụn 2-3 lần/ngày.\r\nTrong những ngày đầu sử dụng, do hiệu quả của sản phẩm, có thể xảy ra cảm giác bị châm chích nhưng chỉ thoáng qua.\r\nKhông nên sử dụng cho trẻ em dưới 3 tuổi.\r\nPhải kết hợp sử dụng kem chống nắng phù hợp khi ra nắng."},{"name":"Bột Nghệ Nguyên Chất Tigo (100g) - PP02-1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tigo.html\">TIGO</a>","price":"55.000 ₫","description":"Bột Nghệ Nguyên Chất Tigo (100g) - PP02-1\r\nBột Nghệ Nguyên Chất Tigo (100g) - PP02-1 là thành phẩm được làm thủ công hoàn toàn, đảm bảo 100% tinh bột nghệ nguyên chất, không chất phụ gia và chất bảo quản. Mang lại sản phẩm làm đẹp hiệu quả, an toàn tuyệt đối đến từ thiên nhiên.\r\n\r\nThông tin sản phẩm\r\nBột nghê Tigo giúp làm mịn màng và tươi trẻ làn da\r\nPha 1 muỗng bột nghệ Tigo với 1 muỗng dầu dừa, trộn đều, đắp lên mặt và mát xa nhẹ nhàng rồi để khô trong vòng 15-20 phút. Sau đó rửa sạch với nước.\r\nThực hiện đều đặn 2-3 lần/tuần sẽ cho bạn một làn da mịn màng, hồng hào và sạch mụn.\r\nBột nghệ Tigo – Giải pháp điều trị mụn hiệu quả\r\nBột nghệ chứa hoạt chất curcumin có tác dụng kháng viêm, chống oxy hóa, điều trị vết thâm, liền sẹo, kích thích tái tạo tế bào da mới chỉ trong 1 thời gian ngắn sử dụng.\r\nBột nghệ Tigo – Phương pháp giảm béo sau sinh hiệu quả\r\nGiảm béo sau sinh bằng tinh bột nghệ từ lâu đã được coi là phương pháp giảm cân an toàn cho các mẹ. Phương pháp thực hiện cũng rất đơn giàn và dễ dàng áp dụng.\r\nChuẩn bị khoảng 300gr bột gừng cùng 300gr bột nghệ. Sau đó, cho hỗn hợp bột gừng và bột nghệ vào một chiếc hũ, rồi rót rượu trắng sao cho rượu ngập lên trên lớp bột gừng và nghệ khoảng 2 đốt ngón tay. Tiếp theo, đậy kín nắp bình để nơi khô ráo, thoáng mát. Sau khoảng hai tháng, khi hũ rượu gừng nghệ chuyển sang màu vàng sáng là đã có thể sử dụng để giảm béo hiệu quả.\r\nDùng khăn mềm để thấm rượu, sau đó thoa nhẹ nhàng lên vùng cơ thể cần giảm béo và massage khoảng 30 phút. Khi cảm nhận được sức nóng từ hỗn hợp rượu gừng nghệ lan toàn khắp vùng cơ thể trị liệu thì đó chính là lúc mà hỗn hợp phát huy tác dụng.\r\nAn toàn, phù hợp với mọi loại da\r\nTinh bột nghệ hoàn toàn lành tính, an toàn cho da, có thể sử dụng được cho mọi loại da."},{"name":"Bột Gạo Tigo Nguyên Chất (100g) - PP02-2","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tigo.html\">TIGO</a>","price":"45.000 ₫","description":"Bột Gạo Tigo Nguyên Chất (100g) - PP02-2\r\nBột Gạo Tigo Nguyên Chất (100g) - PP02-2 là thành phẩm được làm thủ công hoàn toàn, đảm bảo 100% tinh bột nghệ nguyên chất, không chất phụ gia và chất bảo quản. Mang lại sản phẩm làm đẹp hiệu quả, an toàn tuyệt đối đến từ thiên nhiên.\r\n\r\nThông tin sản phẩm\r\nBột gạo Tigo đảm bảo an toàn, hiệu quả, tiết kiệm\r\nBột gạo Tigo được tinh chế từ gạo hữu cơ, được trồng tại nơ có nguồn nước sạch, sản xuất theo tiêu chuẩn GAP không sử dụng thuốc trừ sâu, thuốc kích thích sinh trưởng … Bột gạo Tigo làm từ gạo an toàn và tốt cho sức khỏe, là sản phẩm làm đẹp hiệu quả mà tiết kiệm.\r\nCông dụng của bột gạo Tigo\r\nLoại bỏ các tế bào chết, làn da mịn màng, không còn mụn hay vết thâm do mụn để lại.\r\nSắc diện da sau khi sử dụng là trắng hồng, không phải trắng bệch.\r\nHiệu quả giữ được lâu dài, da không bị bắt nắng.\r\nThải độc, làm sạch da, tẩy tế bào chết.\r\nDưỡng trắng da, giúp da trắng mịn như ngọc.\r\nLàm săn da, đặc biệt với da lão hóa, làn da sẽ săn chắc ngay từ lần sử dụng đầu tiên.\r\nTrị mụn đầu đen cực kỳ hiệu quả, làm khô se đầu mụn, làm mờ sẹo mụn, kiềm dầu mạnh.\r\nChống lại cá dấu hiệu lão hóa như nám, da chảy xệ, da xạm màu.\r\nHướng dẫn sử dụng\r\nTrộn bột gạo Tigo kết hợp với các thành phần thiên nhiên khác (Mật ong, sữa tươi, cà chua, đường đen, giấm táo …) để làm mặt nạ đắp mặt. Đây là phương pháp làm đẹp tự nhiên, an toàn và hiệu quả cao."},{"name":"Dầu Tắm Gội Trẻ Em Gamarde (200g) - G663","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"455.000 ₫","description":"Dầu Tắm Gội Trẻ Em Gamarde (200g) - G663\r\nDầu Tắm Gội Trẻ Em Gamarde (200g) - G663 có công thức công thức không cay mắt, nhẹ nhàng làm sạch da, tóc bé yêu. Thành phần dịu nhẹ phù hợp ới làn da mỏng manh của bé. hương thơm nhẹ nhàng, êm dịu, không gây khó chịu cho bé.\r\n\r\nThông tin sản phẩm\r\nDầu Tắm Gội Trẻ Em Gamarde coa dạng gel với công thức không gây cay mắt và thành phần dịu nhẹ nuông chiều làn da bé yêu.\r\nThành phần và công dụng\r\nNhẹ nhàng làm sạch tóc rối và làn da mỏng manh của trẻ, cân bằng pH trên da;\r\nCông thức không cay mắt, thích hợp cho da nhạy cảm và dễ kích ứng;\r\n100% nguyên liệu tự nhiên, 10% nguyên liệu hữu cơ*;\r\nChứa nước khoáng Gamarde, nước cất oải hương, xà phòng dừa, glycerin, tinh dầu long não, tinh dầu cam đắng, tinh dầu oải hương;\r\nKhông chứa thành phần hóa học và chất tạo màu;\r\nKhông chứa chất bảo quản hóa học (paraben, phenoxyethanol);\r\nKhông chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nLoại da phù hợp\r\nsản phẩm dịu nhẹ, đạt (*) Chứng nhận QUALITE-FRANCE số 92046 của Bureau Veritas Pháp, an toàn với mọi loại da.\r\nHướng dẫn sử dụng\r\nThoa gel lên da hoặc tóc ướt, tạo bọt, mát xa nhẹ và xả nước cho sạch.\r\nHướng dẫn bảo quản\r\nTránh ánh sáng trực tiếp và nguồn nhiệt cao;\r\nSử dụng trong vòng 3 tháng sau khi mở nắp;\r\nĐể xa tầm với của trẻ."},{"name":"Kem Chống Nhăn Dành Cho Nam Gamarde (40g) - G555","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"425.000 ₫","description":"Kem Chống Nhăn Dành Cho Nam Gamarde (40g) - G555\r\nKem Chống Nhăn Dành Cho Nam Gamarde (40g) - G555 mang đến cho làn da nam giới liệu pháp nuôi dưỡng lý tưởng giúp dưỡng ẩm sâu và ngăn ngừa sự xuất hiện của các nếp nhăn cũng như  đốm sạm trên da, duy trì làn da khỏe mạnh và trẻ trung dài lâu.\r\nThông tin sản phẩm\r\nKem Chống Nhăn Gamarde Dành Cho Nam là sản phẩm chăm sóc da có công thức chứa nước khoáng Gamarde và các thảo dược từ thiên nhiên sẽ giúp bạn có làn da trẻ hóa, đàn hồi tốt chống lại tình trạng nhăn da và hiện tượng da bị lão hóa.\r\nThành phần và công dụng\r\nKem Chống Nhăn Dành Cho Nam Gamarde chứa nước khoáng Gamarde, cồn hữu cơ, dầu hướng dương, dầu cọ, bơ đậu mỡ (Shea), dầu Argan, dầu mè, dầu hạt thì là đen, chiết xuất Lô hội, nước hoa, tinh dầu oải hương, tinh dầu hạt phỉ, Vitamin E, tinh dầu trà, chiết xuất nhân sâm, tinh dầu cam đắng có tác dụng dưỡng ẩm, nuôi dưỡng và phục hồi, làm mờ nếp nhăn và các vết chân chim, giúp da căng, mịn và đồng đều sắc diện.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại da phù hợp\r\nThích hợp cho da nhạy cảm và dễ kích ứng.\r\nHướng dẫn sử dụng\r\nThoa đều kem lên da sạch vào buổi sáng và tối."},{"name":"Son Dưỡng Môi Chống Lão Hóa Gamarde (3.8g) - G651","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"198.000 ₫","description":"Son Dưỡng Môi Chống Lão Hóa Gamarde (3.8g) - G651\r\n \r\nSon Dưỡng Môi Chống Lão Hóa Gamarde (3.8g) - G651 có chiết xuất từ dầu thực vật và bổ sung vitamin và dưỡng chất, cung cấp độ ẩm, làm mềm các tế bào môi cho môi bạn mềm mại và căng mọng, giảm thâm môi.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSon Dưỡng Môi Chống Lão Hóa Gamarde là son môi dưỡng ẩm tăng cường cho da môi, giúp môi mềm mại, căng mọng tự nhiên và chống lão hóa môi hiệu quả.\r\nThành phần và công dụng\r\nSon chứa thành phần dầu cọ, dầu mè, sáp cadelilla, sáp ong, sáp Carnauba, dầu Argan, bơ đậu mỡ (Shea), dầu dừa, vitamin E, nước hoa, tăng cường dưỡng chất và độ ẩm làm cho đôi môi khô ráp của bạn trở nên mềm mịn và căng mọng và bảo vệ đôi môi của bạn một cách hiệu quả nhất.\r\n100% nguyên liệu tự nhiên, 87% nguyên liệu hữu cơ\r\nKhông chứa thành phần hóa học và chất tạo màu. Không chứa chất bảo quản hóa học (paraben, phenoxyethanol). Không chứa chất nhũ hóa hóa học (PEG – Polyethylene Glycol) và vật liệu biến đổi gen (GMO).\r\nĐối tượng phù hợp\r\nThích hợp cho mọi loại da và trẻ nhỏ.\r\nThích hợp dùng hàng ngày hoặc dùng trước khi bôi các loại son thỏi thông thường khác. Điều đặc biệt là loại son này bạn có thể thoa làm mặt nạ ngủ cho làn môi khi thức dậy bạn sẽ thấy làn môi của mình căng mọn hông hào.\r\nHướng dẫn sử dụng\r\nThoa trước khi thoa son thỏi để dưỡng\r\nThoa trước khi đi ngủ để có làn môi mượt mà"},{"name":"Lăn Khử Mùi Hương Nước Hoa Gamarde  (50ml) - G631","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"325.000 ₫","description":"Lăn Khử Mùi Hương Nước Hoa Gamarde  (50ml) - G631\r\nLăn Khử Mùi Hương Nước Hoa Gamarde  (50ml) - G631 có thành phần từ thiên nhiên an toàn và lành tính, mang đến hương thơm nước hoa quyến rũ, ngây ngất, không chỉ giúp bạn tự tin với hương thơm lâu bền mà còn giúp khử mùi cơ thể hiệu quả và ngăn    mồ hôi  không ra nhiều khi hoạt động thời tiết nóng bức hay khi chơi   thể   thao.\r\n\r\nThông tin sản phẩm\r\nLăn Khử Mùi Hương Nước Hoa Gamarde  (50ml) - G631 là sản phẩm   giúp khử mùi hôi trên da, dưỡng da, giúp da dưới cánh tay khô thoáng và   giảm vết thâm.\r\nThành phần và công dụng\r\nSản phẩm chứa 100% nguyên liệu tự nhiên, 31% nguyên   liệu hữu cơ từ Lô hội, nước khoáng Gamarde, nước hoa, tinh dầu cẩm quỳ,   giúp khử mùi hiệu quả, hô trợ ngăn tiết nhiều mồ hôi, cho cơ thể hương   thơm nước hoa quyến rũ\r\nSản phẩm còn giúp dưỡng da, giúp da dưới cánh tay khô thoáng và giảm vết thâm.\r\nGiúp bảo vệ da, không để lại vệt trắng, vệt ố vàng, cải thiện sắc tố da, cho làn da dưới cánh tay luôn trắng sáng, mịn màng.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học  (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay  vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại da phù hợp\r\nSản phẩm thích hợp cho mọi loại da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nĐặt đầu lăn trượt lên vùng da dưới cánh tay, trượt để bi lăn và tiếp xúc với da, sử dụng trên da sạch.\r\nHướng dẫn bảo quản\r\n Tránh ánh sáng trực tiếp và nguồn nhiệt cao\r\nSử dụng trong vòng 3 tháng sau khi mở nắp\r\nĐể xa tầm với của trẻ."},{"name":"Xà Bông Chống Lão Hóa Gamarde (100g) - G652","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"160.000 ₫","description":"Xà Bông Chống Lão Hóa Gamarde (100g) - G652\r\nXà Bông Chống Lão Hóa Gamarde (100g) - G652 nhẹ nhàng làm sạch da và giữ ẩm, cho làn da mịn màng tự nhiên, ngăn ngừa các dấu hiệu lão hóa da hiệu quả. Sản phẩm được chiết xuất thành phần thiên nhiên, không chứa thành phần nhân tạo nên không gây kích ứng da và phù hợp với mọi loại da.\r\n\r\nThông tin sản phẩm\r\nXà Bông Chống Lão Hóa Gamarde (100g) - G652 là xà bông tắm từ thiên nhiên giúp bạn loại bỏ lớp tế bào chết trên cơ thể, ngăn chặn quá trình lão hóa của da\r\nThành phần và công dụng\r\nXà bông chứa thành phần dầu Argan, tinh dầu cam đắng, bơ đậu mỡ (Shea), tinh dầu lúa mỳ, dầu mè, dầu Jojoba, glycerin, vitamin E, làm sạch da, không làm mất lớp dưỡng ẩm tự nhiên trên da, cung cấp dưỡng chất giúp da giữ ẩm, mềm mại, mịn màng.\r\nHương thơm tự nhiên thanh khiết giúp bạn hồi phục tinh thần, cân bằng năng lượng.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại da phù hợp\r\nSản phẩm thích hợp cho mọi loại da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nThoa xà bông lên da ướt, tạo bọt, mát xa và xả nước. Thích hợp tắm dưới vòi sen hoặc tắm bồn."},{"name":"Kem Che Quầng Thâm, Xạm Nám Gamarde (6g) - G657","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"298.000 ₫","description":"Kem Che Quầng Thâm, Xạm Nám Gamarde (60g) - G657\r\nKem Che Quầng Thâm, Xạm Nám Gamarde (60g) - G657 được chiết xuất thành phần thiên nhiên giúp nhẹ nhàng che phủ, xóa thâm quầng mắt. Bên cạnh đó, các thành phần thảo dược tự nhiên trong kem còn giúp cung  cấp độ ẩm, lấp đầy  các nếp nhăn đuôi mắt làm căng và mịn màng hơn hẳn. Sản phẩm không chứa  thành phần nhân tạo nên không gây kích ứng da và phù hợp với mọi loại  da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem Che Quầng Thâm, Xạm Nám Gamarde có chiết xuất từ thiên nhiên, với kết cấu dạng kem, giúp che các khuyết điểm trên da hiệu quả như quầng thâm, nám sạm, cho bạn làn da mịn màng và mềm mại.\r\nThành phần và công dụng\r\nKem Che Quầng Thâm, Xạm Nám Gamarde (60g) - G657 chứa  chiết xuất lá  khuynh diệp, nước khoáng Gamarde, dầu hướng dương,  glycerin, ô xít  titan, sáp ong, chiết xuất thân tre, dầu thầu dầu, dầu  Argan, chiết  xuất hạt dẻ ngựa, vitamin E, tinh dầu hoa hoàng lan, tinh  dầu xả chanh,  tinh dầu oải hương.\r\nDưỡng da, che lấp khuyết điểm trên da như vết nhăn, bọng mắt, quầng thâm, vết rỗ trên da.\r\nKhông  chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học (paraben,  phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay vật liệu  biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại da phù hợp\r\nSản phẩm thích hợp cho mọi loại da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nTrước khi thoa kem nền, thoa một lượng nhỏ kem che khuyết điểm lên vùng da cần vùng da có khuyết điểm."},{"name":"Kem Che Mụn Gamarde (6g) - G658","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"298.000 ₫","description":"Kem Che Mụn Gamarde (6g) - G658\r\nKem Che Mụn Gamarde (6g) - G658 được chiết xuất thành phần thiên nhiên sẽ giúp bạn trang điểm mà không  lo mụn bị phát hiện. Ngoài ra, sản phẩm còn chứa thành phần kháng khuẩn  và chống viêm giúp ngăn ngừa mụn hiệu quả, không gây kích ứng da và không sinh nhân mụn nên bạn hoàn tàn có thể yên tâm sử dụng.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKem Che Mụn Gamarde có chiết xuất từ thiên nhiên, với kết cấu dạng kem, giúp che các đốm mụn trên da hiệu quả như quầng thâm, nám sạm, cho bạn làn da mịn màng và mềm mại.\r\nThành phần và công dụng\r\nKem Che Mụn Gamarde chứa chiết xuất lá khuynh diệp, nước khoáng Gamarde, dầu hướng dương,   glycerin, ô xít titan, sáp ong, chiết xuất thân tre, dầu thầu dầu, dầu   Argan, tinh dầu trà, tinh dầu xả chanh, tinh dầu húng tây.\r\nKem có màu xanh lá, khi phủ lên mụn hoặc các nốt mẩn đỏ trên da sẽ  tạo ra màu da tự nhiên giúp che các nốt mẩn đỏ. Làm khô các nốt mẩn đỏ  trên da với các tinh dầu tự nhiên.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học  (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay  vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại da phù hợp\r\nSản phẩm thích hợp cho mọi loại da, kể cả da nhạy cảm.\r\nHướng dẫn sử dụng\r\nTrước khi thoa kem nền, thoa một lượng nhỏ kem che khuyết điểm lên vùng da cần vùng da có khuyết điểm."},{"name":"Dầu Gội Tự Nhiên Phục Hồi Độ Bóng Mượt Gamarde (500ml) - G802","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"385.000 ₫","description":"Dầu Gội Tự Nhiên Phục Hồi Độ Bóng Mượt Gamarde (500ml) - G802\r\nDầu Gội Tự Nhiên Phục Hồi Độ Bóng Mượt Gamarde (500ml) - G802 có công thức cải tiến vượt trội, chứa các thành phần từ thiên nhiên giúp cải thiện các vấn đề như tóc gàu, khô, gãy, chẻ ngọn do uốn, nhuộm.  Công thức cải tiến bảo vệ tóc khỏi tia tử ngoại, duy trì trạng thái tóc  mềm ẩm và bóng mượt dài lâu.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là dầu gội dành cho tóc dùng cho tóc xỉn màu, xơ rối, chẻ ngọn... giúp tóc chắc khỏe, óng mượt dài lâu\r\nThành phần và công dụng\r\nDầu Gội Tự Nhiên Phục Hồi Độ Bóng Mượt Gamarde  chứa Lô hội, nước khoáng Gamarde, xà phòng dừa, tinh chất cúc La mã, tinh dầu trà xanh, tinh bột, đạm lúa mỳ, muối biển cung cấp dưỡng chất giúp dưỡng tóc từ chân tóc tới ngọn, phục hồi hư tổn, giúp tóc chắc khỏe, bóng mượt.\r\nGiúp tóc chắc khỏe, óng mượt nhờ tinh chất Lô hội.\r\nLàm sạch tóc, khiến tóc bồng bềnh, óng ả và dễ tạo kiểu.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học  (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay  vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc dùng cho tóc xỉn màu, xơ rối\r\nHướng dẫn sử dụng\r\nThoa đều dầu gội lên tóc ướt, mát xa tạo bọt sau đó xả nước cho sạch. Để  tóc thêm phần bóng mượt, sử dụng kết hợp với dầu xả tự nhiên Gamarde  (Apres-Shampooing Douceur)."},{"name":"Dầu Gội Tự Nhiên Trị Gàu Gamarde (500ml) - G803","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"385.000 ₫","description":"Dầu Gội Tự Nhiên Trị Gàu Gamarde (500ml) - G803\r\nDầu Gội Tự Nhiên Trị Gàu Gamarde (500ml) - G803 có công thức cải tiến vượt trội, bảo vệ tóc khỏi tia tử ngoại, duy trì trạng thái tóc mềm ẩm và bóng  mượt dài lâu. Đồng thời giúp cung cấp dinh dưỡng và độ ẩm cho tóc khỏe mượt, giúp cải thiện các   vấn đề như tóc gàu, khô, gãy, chẻ ngọn do uốn, nhuộm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là dầu gội dành cho tóc dùng cho tóc có gàu, giúp tóc chắc khỏe, óng mượt dài lâu\r\nThành phần và công dụng\r\nDầu Gội Tự Nhiên Trị Gàu Gamarde chứa Chứa Lô hội, nước khoáng Gamarde, xà phòng dừa, glycerin, tinh dầu gỗ  tuyết tùng, tinh dầu trà, tinh dầu bạc hà, tinh dầu vỏ cam, muối biển cung cấp dưỡng chất giúp dưỡng tóc từ chân tóc tới ngọn, phục hồi hư tổn, giúp tóc chắc khỏe, bóng mượt.\r\nLàm sạch chân tóc và da đầu nhờ tinh chất gỗ tuyết tùng.\r\nLàm sạch tóc, khiến tóc mềm mại và dễ tạo kiểu.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học  (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay  vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc dùng cho tóc có gàu\r\nHướng dẫn sử dụng\r\nThoa đều dầu gội lên tóc ướt, mát xa tạo bọt sau đó xả nước cho sạch. Để  tóc thêm phần bóng mượt, sử dụng kết hợp với dầu xả tự nhiên Gamarde  (Apres-Shampooing Douceur)."},{"name":"Dầu Xả Tự Nhiên Gamarde 200g - G805","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/gamarde.html\">Gamarde</a>","price":"399.000 ₫","description":"Dầu Xả Tự Nhiên Gamarde (500ml) - G805\r\nDầu Xả Tự Nhiên Gamarde (500ml) - G805 có công thức cải tiến vượt trội chứa các thành phần thiên nhiên, tạo màng bảo vệ tóc, duy trì trạng thái tóc mềm ẩm và bóng  mượt dài lâu. Đồng thời dầu xả còn cung cấp dinh dưỡng và độ ẩm cho tóc khỏe mượt, giúp cải thiện các   vấn đề như tóc gàu, khô, gãy, chẻ ngọn do uốn, nhuộm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nSản phẩm là dầu xả tóc, cung cấp dưỡng chất để dưỡng tóc từ chân tóc tới ngọn, giúp  phục hồi hư tổn, ngăn xơ rối, làm tóc chắc khỏe, bóng mượt.\r\nThành phần và công dụng\r\nDầu Xả Tự Nhiên Gamarde chứa 99% nguyên liệu tự nhiên, 10% nguyên liệu hữu cơ từ Lô hội, nước khoáng Gamarde, dầu hướng dương, dầu hạt mai, Vitamin E và nước hoa  cung cấp dưỡng chất giúp dưỡng tóc từ chân tóc tới ngọn, phục hồi hư tổn, giúp tóc chắc khỏe, bóng mượt.\r\nGiúp tóc chắc khỏe, óng mượt nhờ chiết xuất hạt mai.\r\nKhông chứa thành phần hóa học, chất tạo màu, chất bảo quản hóa học  (paraben, phenoxyethanol) và nhũ hóa học (PEG - Polyethylene Glycol) hay  vật liệu biến đổi gen (GMO) nên rất an toàn cho da khi sử dụng.\r\nLoại tóc phù hợp\r\nSản phẩm dành cho tóc dùng cho mọi loại tóc\r\nHướng dẫn sử dụng\r\nThoa đều dầu xả lên tóc vừa gội ướt, mát xa, chờ vài phút sau đó xả nước cho sạch."},{"name":"Bộ Chăm Sóc Da Mụn Botani Rescue Skin Kit BPGS102","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"1.808.000 ₫","description":"Bộ Chăm Sóc Da Mụn Botani Rescue Skin Kit BPGS102\r\nBộ Chăm Sóc Da Mụn Botani Rescue Skin Kit BPGS102 có xuất xứ từ Úc, chất kem chứa các chiết xuất hoàn toàn từ thiên nhiên nên rất dịu nhẹ cho da, giúp điều trị các vấn đề về mụn cực kỳ hiệu quả, không làm mài mòn và tổn thương vùng da lành. Sản phẩm sẽ mang đến cho bạn một làn da khỏe mạnh và mịn màng, không còn nỗi lo về mụn.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBộ chăm sóc da bao gồm:\r\n- Sữa rửa mặt sạch nhờn, dưỡng ẩm và chống vi khuẩn.\r\n- Kem trị mụn giúp loại bỏ những mối lo về mụn.\r\n- Sữa dưỡng và cân bằng độ ẩm cho da.\r\n\r\nThành phần và công dụng\r\nBộ sản phẩm bao gồm các thành phần chính như: tinh chất olive, tinh dầu vỏ dừa, tinh dầu nha đam, tinh chất cúc địa trung hải, hợp chất cân bằng độ pH… giúp làm sạch, mịn màng và tái tạo nhanh chóng làn da.\r\nBộ 3 bước đơn giản và toàn vẹn để điều trị các vấn đề về mụn như: mụn đầu đen, mụn mủ, mụn viêm... một cách hiệu quả.\r\nRescue Skin Kit đã được chứng nhận là sản phẩm hữu cơ an toàn, thân thiện với môi trường hiệu quả tốt cho người sử dụng.\r\nLoại da phù hợp\r\nSản phẩm được chiết xuất hoàn toàn từ tự nhiên nên thích hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Rửa sạch mặt với Purify Facial Cleanser (50ml), nhẹ nhàng rửa sạch mà không tước đi lớp dầu tự nhiên của da, không làm mài mòn da mà còn dưỡng ẩm và chống vi khuẩn.\r\n- Điều trị với Rescue Acne Cream (30g), các thành phần trị mụn tự nhiên sẽ giúp làm sạch mụn hơn bao giờ hết, đồng thời kiểm soát lượng dầu cân bằng khiến mụn không thể quay trở lại.\r\n- Dưỡng ẩm với Boost Balancing Moisturiser (50ml), kem dưỡng ẩm chống tì vết cho tất cả các loại da."},{"name":"Serum Squalene Chống Lão Hóa Và Dưỡng Ẩm Botani Olive Skin Serum BPSO003 (15ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"909.000 ₫","description":"Serum Squalene Chống Lão Hóa Và Dưỡng Ẩm Botani Olive Skin Serum BPSO003 (15ml)\r\nSerum Squalene Chống Lão Hóa Và Dưỡng Ẩm Botani Olive Skin Serum BPSO003 (15ml) là một trong 5 loại serum mang lại hiệu quả chống lão hóa tốt nhất do người tiêu dùng bình chọn trên tạp chí BeautyHeaven tháng 12 năm 2013. Với các thành phần dưỡng chất có trong serum, làn da của bạn sẽ trở nên mịn màng, xóa mờ các nếp nhăn và rạng rỡ ngay lập tức mà không cần lo lắng về những tác hại khác.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nOlive Skin Serum là loại serum chống lão hóa giúp làn da của bạn trở nên mịn màng và đầy sức sống.\r\nThành phần và công dụng\r\nTrong serum có chứa 99.7% Olive Squalene có khả năng kích thích Collagen và Elastin, tạo đàn hồi cho da, giảm tì vết, thúc đẩy quá trình tái tạo tế bào mới, phục hồi sự tươi trẻ cho làn da.\r\n0.3 % Vitamin C (thành phần bảo quản tự nhiên và chất chống oxy hóa hiệu quả), và Vitamin E (chất chống oxy hóa tự nhiên) và Lecithin (có sẵn tự nhiên trong da) giúp thúc đẩy các hoạt chất khác thâm nhập sâu hơn vào da.\r\n\r\nChỉ số chống nắng SPF15 giúp bảo vệ da tránh khỏi các tác hại của ánh nắng mặt trời.\r\nLoại da phù hợp\r\nSản phẩm chứa các chiết xuất hoàn toàn từ thiên nhiên nên phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Rửa mặt thật sạch bằng sữa rửa mặt (Purify facial cleanser hoặc Olive soothing cleanser) và dùng khăn sạch thấm khô.\r\n- Sau đó sử dụng Olive skin serum: nhỏ 2-3 giọt lên ngón tay, xoa nhẹ nhàng hai ngón tay để làm ấm serum rồi chấm nhẹ nhàng lên mặt và vùng mắt hoặc vùng da bị tổn thương.\r\n- Sử dụng làm lớp phủ bảo vệ trước khi trang điểm.\r\n- Sử dụng ngày 2 lần, dùng được cả ngày và đêm vì khả năng thẩm thấu nhanh và sâu nên dưỡng chất nuôi dưỡng làn da sẽ được hấp thụ vào da ngay lập tức cho bạn cảm nhận được làn da mềm mại mịn màng như lụa mà không gây nhờn bóng.\r\n- Sản phẩm này có thể dùng để chữa nứt núm vú, sử dụng ngày 2 lần sau khi cho con bú."},{"name":"Sữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"611.000 ₫","description":"Sữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml)\r\nSữa Rửa Mặt Cho Mọi Loại Da Botani Purify Facial Cleanser BPSS020 (50ml) là một trong những dòng sản phẩm sữa rửa mặt hữu cơ có chiết xuất hoàn toàn từ thiên nhiên, xuất xứ ở nước Úc. Chỉ với vài bước rửa mặt mỗi ngày cùng sản phẩm này, làn da bạn sẽ được loại bỏ mọi vi khuẩn và các tạp chất, cân bằng độ pH cho da mà không gây kích ứng. Ngoài ra, sữa rửa mặt còn giúp hấp thụ lượng dầu thừa, làm mềm mịn và cung cấp độ ẩm cho da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Purify Facial Cleanser là sữa rửa mặt hữu cơ giúp loại bỏ vi khuẩn và các tạp chất, cân bằng độ pH cho da mà không gây bào mòn và gây kích ứng. Hấp thụ lượng dầu thừa làm mềm mịn và cung cấp độ ẩm cho da.\r\nThành phần và công dụng\r\n- Chiết xuất từ cây nha đam (Aloe Vera) mang lại hiệu quả làm sạch và trẻ hoá làn da. Độ pH của nha đam gần bằng với độ pH trên da (5,5).\r\n- Glycerin là hoạt chất tìm thấy có sẵn trong da - (bio) giữ vai trò làm ẩm, mang đem đến cho bạn  làn da mềm mại và mịn màng.\r\n- Tinh dầu vỏ cây dừa (Coco Betaine) là một chất tẩy rửa, làm tróc lớp sừng và tế bào chết mà không gây kích ứng da, được ứng dụng trong các sản phẩm làm sạch dành cho da nhạy cảm.\r\n- Chiết suất Chamomilla (Cúc La Mã), Echinacea (Cúc tím), Calendula (Cúc Địa Trung Hải) với hàm lượng cao. 3 loại tinh dầu hoa cúc này có tác dụng hàng đầu mang lại lợi ích đặc biệt là kháng khuẩn, chống viêm và giảm kích ứng, làm mờ vết thâm, se khít lỗ chân lông.\r\n- Citric Acid có sẵn trong da - (bio) cân bằng pH đảm bảo độ cân bằng cho da.\r\n- Vitamin E (ORAC) giúp ngăn ngừa lão hoá da mang đến cho bạn làn da sáng khỏe, trẻ trung.\r\n- Tinh dầu hạt bưởi diệt khuẩn không cho vi khuẩn tấn công gây biến chất sản phẩm.\r\n- Hương liệu: French Lavender cho mùi hương nhje nhàng, quyến rũ.\r\nCơ chế làm sạch của Purify Facial Cleanser là bẻ khoá các gốc dầu thừa và diệt khuẩn bằng thực vật và đặc biệt hơn Purify Facial Cleanser còn giúp phục hồi, lấy lại độ cân bằng, cải thiện tình trạng nhờn bóng trên khuôn mặt - đặc biệt là vùng chữ T một cách tự nhiên, an toàn và hoàn toàn đơn giản.\r\n\r\nLoại da phù hợp\r\nSản phẩm thích hợp với mọi loại da, đặc biệt là da dầu và mụn.\r\nHướng dẫn sử dụng\r\n- Làm ướt và cho một ít Purify Facial Cleanser lên mặt, xoa nhẹ theo chuyển động tròn. Mát xa nhẹ trong 30 giây. Rửa sạch với nước, bạn sẽ có cảm giác một chút xíu nhờn lúc da còn ướt, đó là do nha đam. Sau đó dùng khăn lau khô, bạn sẽ thấy da mềm. Khi da khô hẳn, bạn sẽ có cảm giác căng, mềm, mịn và sáng như vừa đắp mặt nạ nha đam.\r\n- Kết hợp với tẩy tế bào chết và mặt nạ hai trong một - Exfoliating 2 in 1 scrub, tuần 2 đến 3 lần để cho hiệu quả tối ưu.\r\n- Rửa mặt vào buổi sáng và tối mang đến cho bạn làn da mềm mại, mịn màng không còn cảm giác nhờn rát."},{"name":"Sữa Rửa Mặt Olive Và Tẩy Trang Vùng Mắt Botani Olive Soothing Cleanser BPSO002 (100ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"872.000 ₫","description":"Sữa Rửa Mặt Olive Và Tẩy Trang Vùng Mắt Botani Olive Soothing Cleanser BPSO002 (100ml)\r\nSữa Rửa Mặt Olive Và Tẩy Trang Vùng Mắt Botani Olive Soothing Cleanser BPSO002 (100ml) có xuất xứ từ Úc với các thành phần chiết xuất từ thiên nhiên mang đến cho bạn một sản phẩm sữa rửa mặt hữu cơ tốt nhất. Olive Soothing Cleanser sẽ giúp loại bỏ các tạp chất mà không làm mất đi lớp dầu sinh học trên da, duy trì và cân bằng độ ẩm, làm giảm các dấu hiệu khô da, mang đến cho bạn một làn da mịn màng và căng tràn sức sống.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Olive Soothing Cleanser là sữa rửa mặt hữu cơ giúp loại bỏ các vết bụi bẩn và lớp trang điểm trên da, trả lại cho bạn làn da căng mịn, tràn đầy sức sống.\r\nThành phần và công dụng\r\n- Chiết xuất dầu Jojoba: làm dịu, dưỡng ẩm, nuôi dưỡng làn da. Dầu Jojoba cũng giàu chất khoáng và protein. Nó gần giống với dầu tự nhiên của bã nhờn nên cho phép thẩm thấu nhanh vào da mà hoàn toàn không có cảm giác nhờn.\r\n- Calendula (cúc Địa Trung Hải), Chamomilla (cúc La Mã), Echinacea Angustifolia Extract (cúc dại tím): giúp kháng khuẩn tốt và kiểm soát dầu dư thừa đồng thời làm dịu da.\r\n- Squalene: xuất phát từ olive,là chất làm đẹp tự nhiên tuyệt vời cho da, tương thích với da vì có cấu trúc phân tử tương tự như squalene tiết ra bởi tuyến dầu của da.\r\n- Olive Leaf Extract: là một chất chống oxy hóa da, giúp chống lại các gốc tự do.\r\n\r\nLoại da phù hợp\r\nSản phẩm có chiết xuất từ thiên nhiên, phù hợp với mọi loại da, đặc biệt dùng tẩy trang cho vùng da nhạy cảm như mắt.\r\nHướng dẫn sử dụng\r\n- Làm ướt da mặt và cho một ít (như hạt đậu) Olive Soothing Cleanser  lên ngón tay rồi xoa đều lên vùng mặt, xoa nhẹ khắp khuôn mặt và rửa lại bằng nước sạch.\r\n- Rửa mặt ngày 2 lần sáng và tối."},{"name":"Sữa Dưỡng Và Cân Bằng Độ Ẩm Botani Boost Balancing Moisturiser BPSS023 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"755.000 ₫","description":"Sữa Dưỡng Và Cân Bằng Độ Ẩm Botani Boost Balancing Moisturiser BPSS023 (50ml)\r\nSữa Dưỡng Và Cân Bằng Độ Ẩm Botani Boost Balancing Moisturiser BPSS023 (50ml) với các chiết xuất từ thiên nhiên, chứa các thành phần hữu cơ cao cấp giúp cung cấp độ ẩm cho da và cân bằng ngay lập tức, cho bạn cảm giác làn da được hồi sinh. Sản phẩm có xuất xứ từ Úc, đã được kiểm nghiệm an toàn cho da, phù hợp với mọi loại da, sẽ mang đến cho bạn một làn da khỏe mạnh và đầy sức sống.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Boost Balancing Moisturiser là sữa dưỡng và cân bằng độ ẩm giúp cung cấp độ ẩm cho da ngay lập tức, làm sạch da và chống lại các vi khuẩn gây mụn, tạo thành lớp màng bảo vệ da khỏi các tác nhân gây hại. Đồng thời kiểm soát nhờn và cân bằng lượng dầu thừa.\r\nThành phần và công dụng\r\n- Chiết xuất Squalene từ Olive dưỡng ẩm tự nhiên, làm mềm. Thấm nhanh và sâu vào các lớp trong của da để nuôi dưỡng, khôi phục cấu trúc da và dưỡng ẩm ngay lập tức.\r\n- Lecithin chiết xuất từ ​​đậu nành nuôi dưỡng làn da và không làm tắc nghẽn lỗ chân lông, không nhờn. Đồng thời nó giúp cho các dưỡng chất khác thấm sâu vào tận lớp bì và là chất nhũ hoá tự nhiên cho sản phẩm.\r\n- Dầu Jojoba dễ dàng hấp thụ qua da, không làm tắc nghẽn lỗ chân lông, khả năng kháng khuẩn hiệu quả.\r\n- Aloe Vera giúp đẩy nhanh quá trình điều trị của các mô bị hư hỏng và bảo vệ da, dưỡng ẩm cho da.\r\n- Cúc La Mã làm căng da, Cúc Địa Trung Hải giảm nếp nhăn nhờ khả năng kích thích tái tạo da và Vitamin E (ORAC) chống oxy hoá.\r\n- Tinh chất dầu hạt bưởi Grapefruit extract làm sạch và là chất bảo quản chính của sản phẩm.\r\n\r\nLoại da phù hợp\r\nSản phẩm chứa các chiết xuất hoàn toàn từ thiên nhiên nên phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Bơm một lượng nhỏ Boost  Balancing Moisturiser bằng lòng bàn tay của bạn, ấn nhẹ trên bề mặt cho thấm sâu vào trong da.\r\n- Dùng cả ngày và đêm, trước khi trang điểm để bảo vệ da, dùng sau lớp kem chăm sóc da đặc trị mang đến cho bạn làn da mịn màng."},{"name":"Kem Olive Dưỡng Ẩm Ngày Và Đêm Botani Olive Repair Cream Day & Night Moisturiser BPSO004 (120g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"1.155.000 ₫","description":"Kem Olive Dưỡng Ẩm Ngày Và Đêm Botani Olive Repair Cream Day & Night Moisturiser BPSO004 (120g)\r\nKem Olive Dưỡng Ẩm Ngày Và Đêm Botani Olive Repair Cream Day & Night Moisturiser BPSO004 (120g) sử dụng 100% chiết xuất từ các loại thực vật cao cấp và đặc biệt là olive squalene có nồng độ cao - một hoạt chất thông minh của Bonita cho phép kem thẩm thấu nhanh và sâu vào bên trong da giúp nuôi dưỡng da từ sâu bên trong, cung cấp độ ẩm dài lâu cho da. Sản phẩm có xuất xứ từ Úc và đã được kiểm nghiệm an toàn cho mọi loại da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Olive Repair Cream Day & Night Moisturiser là dòng kem dưỡng ẩm ngày và đêm giúp nuôi dưỡng da từ bên trong và cung cấp độ ẩm dài lâu cho da. Làm mờ dần nếp nhăn, bảo vệ và sửa chữa da do tác hại của ánh nắng mặt trời hoặc môi trường khắc nghiệt. Đồng thời làm giảm các triệu chứng của bệnh eczema, vẩy nến, da đỏ và da dễ bị kích ứng.\r\nThành phần và công dụng\r\n- Olive Squalene cung cấp chất dưỡng ẩm tự nhiên, làm mềm và nuôi dưỡng sâu.\r\n- Sự kết hợp của Olive Squalene, Aloe Vera, Prunus dulcis Amygdalus (Hạnh nhân), Jojoba cung cấp độ ẩm, giúp làm mềm, mịn và thúc đẩy quá trình tái tạo da, chống lão hoá.\r\n- Chamomilla, Calendula điều trị và làm dịu da nhạy cảm.\r\n- Lecithin nuôi dưỡng làn da và không làm tắc nghẽn lỗ chân lông, không nhờn.\r\n- Tinh chất dầu Jojoba làm dịu, dưỡng ẩm và bôi trơn da, giàu khoáng chất và protein, không nhờn, dễ dàng hấp thụ qua da, không làm tắc nghẽn lỗ chân lông.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi loại da đặc biệt là da khô và da nhạy cảm.\r\nHướng dẫn sử dụng\r\n- Rửa mặt sạch, xịt dưỡng ẩm - Soothing Facial Mist làm ướt mặt, sau đó cho một lượng nhỏ kem Olive repair cream lên trán, mũi, hai má và cằm thoa đều và nhẹ. Chú ý vùng da khô hơn thì sẽ ưu tiên dùng lượng nhiều hơn.\r\n- Sử dụng cả ngày và đêm mang đến cho bạn một làn da mềm mại, mịn màng và không còn khuyết điểm."},{"name":"Tinh Chất Xịt Dưỡng Ẩm Và Làm Mềm Da Botani Soothing Facial Mist BPSS005 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"602.000 ₫","description":"Tinh Chất Xịt Dưỡng Ẩm Và Làm Mềm Da Botani Soothing Facial Mist BPSS005 (50ml)\r\nTinh Chất Xịt Dưỡng Ẩm Và Làm Mềm Da Botani Soothing Facial Mist BPSS005 (50ml) là một trong những dòng mỹ phẩm cao cấp có chiết xuất 100% từ thiên nhiên và được nhập khẩu từ Úc. Các dưỡng chất có trong Soothing Facial Mist sẽ giúp điều chỉnh bổ sung độ ẩm cho da mang đến cho bạn một gương mặt đầy sức sống.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Soothing Facial Mist là tinh chất hoa hồng dưỡng ẩm và cân bằng da giúp phục hồi năng lực làn da của bạn ngay lập tức.\r\nThành phần và công dụng\r\n- Chiết xuất hoa hồng (Rosa Damascena) vừa làm sạch vừa se khít lỗ chân lông. Citric Acid giúp cân bằng độ pH cho da.\r\n- Chiết xuất hoa cúc (Chamomilla Recutita) giúp phục hồi da và làm dịu da.\r\n- Tinh chất Aloe Vera giúp đẩy nhanh quá trình điều trị của các mô bị hư hại và bảo vệ da khỏi bị hư hại thêm.\r\n- Vitamin C, Vitamin E tự nhiên làm chậm quá trình oxy hoá, ngăn ngừa lão hoá da.\r\n- Chất bảo quản và hương liệu tự nhiên: Citrus Grandis (Grapefruit) Seed Extract, Potassium Sorbate.\r\n\r\nLoại da phù hợp\r\nSản phẩm có các chiết xuất từ tự nhiên nên phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Làm sạch da (rửa mặt, làm sạch sâu bằng kem tẩy tế bào chết)\r\n- Dùng Soothing Facial Mist\r\n- Dùng đến các sản phẩm chăm sóc chuyên sâu: olive skin serum, oive repair cream...\r\n- Phun 3-4 lần ở khoảng cách mặt 7cm, có thể mang theo trong túi xách và dùng bất cứ khi nào: căng thẳng, mệt mỏi..."},{"name":"Son Dưỡng Môi Olive Botani Healing Lip Balm BPSS031 (10g)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"422.000 ₫","description":"Son Dưỡng Môi Olive Botani Healing Lip Balm BPSS031 (10g)\r\nSon Dưỡng Môi Olive Botani Healing Lip Balm BPSS031 (10g) mang lại hiệu quả dưỡng ẩm tuyệt vời cho môi. Các thành phần hữu cơ cao cấp chứa trong chiết xuất tự nhiên của son sẽ giúp cho bạn có được đôi môi mịn màng và mềm mại, căng mọng gợi cảm. Sản phẩm đã được kiểm nghiệm an toàn cho mọi loại da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Healing Lip Balm là son dưỡng môi dạng sáp mang lại cho bạn làn môi mịn màng và căng mọng gợi cảm mà không bóng nhầy.\r\nThành phần và công dụng\r\nKết tinh của các loại sáp thực vật cao cấp như sáp Olive, hạnh nhân và đặc biệt Olive Squalene cùng hương thơm vani tinh tế.\r\n- Thành phần kháng khuẩn: Calendula Officinalis Flower Extract (tinh dầu cúc tím).\r\n- Thành phần dưỡng ẩm: Simmondsia Chinensis (Jojoba) Seed Oil, Olea Europa (Olive Butter), Prunus Amygdalus Dulcis (Sweet Almond) Oil, Squalane (Olive).\r\n\r\nCác loại tinh dầu jojoba, hạnh nhân chứa nhiều axit béo không no, Vitamin D rất tốt cho da khô.\r\n- Thành phần kích thích tái tạo tế bào mới, thay cho tế bào bị nhiễm hắc tố: Hydrogenated Olive Oil (Olive Wax - sáp Olive), Macadamia Ternifolia Seed Oil, (Macca được ví như cây Tỷ độ không những vì giá trị kinh tế cao mà còn giá trị dinh dưỡng cao, Macca chứa rất nhiều đạm, lipid có lợi và hàm lượng cao các chất chống oxy hóa). Oenothera Biennis (Evening Primrose) Oil (Hoa Anh Thảo) là một trong những tinh chất có khả năng làm sáng và mịn da, kết hợp với Squalene sẽ trả lại màu hồng cho môi bị thâm, Tocopherol (Natural Vitamin E) giúp chống oxy hóa rất tốt.\r\nLoại da phù hợp\r\nSản phẩm có chiết xuất từ tự nhiên, phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Dùng cọ lấy son và thoa một lớp mỏng lên môi.\r\n- Dùng để dưỡng môi hàng ngày, trước khi sử dụng son môi."},{"name":"Tinh Dầu Dưỡng Thể Botani Nourishing Body Oil BPSO006 (50ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/botani.html\">Botani</a>","price":"575.000 ₫","description":"Tinh Dầu Dưỡng Thể Botani Nourishing Body Oil BPSO006 (50ml)\r\nTinh Dầu Dưỡng Thể Botani Nourishing Body Oil BPSO006 (50ml) là một trong những sản phẩm hữu cơ cao cấp của thương hiệu Botani - xuất xứ từ Úc, có các chiết xuất hoàn toàn từ thiên nhiên. Với các thành phần nổi bật như hạnh nhân, dầu Jojoba và cà rốt sẽ làm dịu da, các Vitamin A, C và E bảo vệ làn da của bạn tránh khỏi các tác nhân gây hại từ môi trường. Sản phẩm giúp bạn có được làn da tươi sáng mà không gây nhờn, đặc biệt còn có công dụng ngăn chặn hiện tượng lông mọc dưới da sau khi tẩy lông.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nBotani Nourishing Body Oil là tinh dầu dưỡng thể giúp tạo một màng bảo vệ trên da có thể ngăn chặn sự mất nước mà không để lại dư lượng dầu, làm dịu và bảo vệ cơ thể tránh khỏi các tác nhân gây hại từ môi trường. Đồng thời ngăn chặn lông mọc dưới da sau khi tẩy lông.\r\nThành phần và công dụng\r\n- Avocado(Bơ), Jojoba và Squalene Olive có khả năng thấm sâu hơn bất kỳ loại tinh dầu nào khác giúp làm mềm các mô.\r\n- Nhờ chứa nhiều Vitamin E bảo vệ các axit béo chống lại sự ôxy hóa, thúc đẩy việc sản xuất chất collagen nhờ vậy làm chậm quá trình lão hóa của tế bào da.\r\n- Carrot Seed Oil chứa nhiều Vitamin A giúp tái tạo da, trẻ hóa da và ngăn ngừa lão hóa.\r\n- Tinh dầu trà chanh Úc có đặc tính kháng khuẩn và là hương liệu cho sản phẩm.\r\n- Tinh dầu đàn hương Úc mạnh trong việc kháng viêm, chống khuẩn và giữ ẩm và là hương liệu tự nhiên của sản phẩm.\r\n\r\nLoại da phù hợp\r\nSản phẩm có chiết xuất từ tự nhiên, phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Tốt nhất là sau khi tắm, bôi 1 lượng nhỏ Nourishing Body Oil lên cơ thể, thoa đều hoặc mát xa trong 2 phút."},{"name":"Sữa Rửa Mặt Witch Hazel Dickinson's Original Witch Hazel Gentle Skin Cleanser (170g) - 6400","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dickinsons.html\">Dickinson's</a>","price":"619.000 ₫","description":"Sữa Rửa Mặt Witch Hazel Dickinson's Original Witch Hazel Gentle Skin Cleanser (170g) - 6400\r\nSữa Rửa Mặt Witch Hazel Dickinson's Original Witch Hazel Gentle Skin Cleanser (170g) - 6400 với thành phần chiết xuất từ thiên nhiên giúp làm sạch bụi bẩn, đồng thời lấy đi tế bào chết trên da, kiểm soát mụn cám và mụn đầu đen hiệu quả, mang đến cho bạn một làn da mịn màng và mềm mại.\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nWitch Hazel Dickinson's Original Witch Hazel Gentle Skin Cleanser là sữa rửa mặt từ thiên nhiên không xà phòng, không dầu khoáng, không chất  bảo quản và các chất gây hại,  cực nhẹ dịu cho mọi loại da\r\nThành phần và công dụng\r\n- Nhẹ nhàng lầm sạch bụi bẩn, bã nhờn trên da, cho làn da sạch mịn, tươi sáng\r\n- Chiết xuất từ vỏ cây phỉ và các thành phần lành tính từ thiên nhiên  giúp làm sạch dịu nhẹ, an toàn với cả làn da nhạy cảm nhất\r\n- Chưa các dưỡng chất giúp cân bằng độ ẩm cho da, se khít lỗ chân lông, không gây khô da sau khi sử dụng\r\n- Công thức Instantly Hydrates giúp cấp nước tức thì, thanh lọc làn da, cho cảm giác thư giãn tức thì, khỏe mạnh hơn mỗi ngày\r\n- Giúp da hấp thu dưỡng chất tốt hơn\r\n- Sản phẩm hoàn toàn từ thiên nhiên với công thức không chứa xà phòng,  dầu, parabens, sunfat ,…. Không thử nghiệm trên động vật, được các bác  sỹ da liễu chứng nhận và khuyên dùng\r\nLoại da phù hợp\r\nCông thức mới Oil-free, KHÔNG chứa hương thơm nhân tạo hay Thuốc nhuộm, không gây khô da và phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\n- Làm ướt mặt, lấy một lượng vừa đủ ra tay, tạo bọt và nhẹ nhàng massage khắp mặt trong vài phút sau đấy rửa sạch lại với nước\r\n- Dùng hàng ngày vào sáng và tối\r\n- Sử dụng kèm nước hoa hồng Dickinson’s Original Witch Hazel Pore Perfecting để đạt hiệu quả tốt nhất."},{"name":"Nước Cân Bằng Witch Hazel T.N.Dickinson's Witch Hazel Astringent (237ml) - 4201","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/dickinsons.html\">Dickinson's</a>","price":"325.000 ₫","description":"Nước Cân Bằng Witch Hazel T.N.Dickinson's Witch Hazel Astringent (237ml) - 4201\r\nNước Cân Bằng Witch Hazel T.N.Dickinson's Witch Hazel Astringent (237ml) - 4201 là sản phẩm có xuất xứ từ Mỹ với thành phần chiết xuất từ cây phỉ có thuộc tính làm mềm và làm dịu. da. Đồng thời mang lại tác dụng trị mụn, kháng viêm, sát khuẩn,  làm sạch da, se lỗ chân lông và chữa cháy nắng hiệu quả.\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nWitch Hazel T.N.Dickinson's Witch Hazel Astringent là nước cân bằng da gúp sẽ nhỏ lỗ chân lông, cân bằng độ PH cho da, giúp da mềm mại, mịn màng hơn\r\nThành phần và công dụng\r\nToner nhẹ nhàng làm sạch, loại bỏ dầu thừa và những chất cặn bã nằm sâu bên trong lỗ chân lông.\r\nLàm dịu da,se da, các lỗ chân lông được cải thiện và bớt thô hơn.\r\nHỗ trợ loại bỏ lớp trang điểm sạch hoàn toàn trong khi các loại sữa tẩy trang thông thường không lấy đi hết được.\r\nCân bằng da, làm mềm vùng da khô và kiểm soát lượng dầu thừa cho vùng da tiết nhiều dầu.\r\nCải thiện tình trạng da mụn, loại bỏ mụn và củng cố texture của da.\r\nKhóa độ ẩm để duy trì vẻ mềm mại, tươi sáng khi da được dưỡng ẩm đủ.\r\n100% thiên nhiên KHÔNG chứa hương thơm nhân tạo hay thuốc nhuộm.\r\nLàm dịu vết cháy nắng, côn trùng cắn, đỏ mẩn, làm mềm các vùng da khô ráp trên toàn cơ thể\r\nLoại da phù hợp\r\nCông thức mới Oil-free, KHÔNG chứa hương thơm nhân tạo hay Thuốc nhuộm, không gây khô da và phù hợp với mọi loại da.\r\nHướng dẫn sử dụng\r\nDùng ngày 2 lần sau khi rửa mặt bằng sửa rửa mặt\r\nDùng sau khi nặn mụn, mẩn đỏ, cháy nắng,…\r\nDùng một ít thấm vào bông lau nhẹ lên da, vỗ nhẹ cho thẩm thấu"},{"name":"Nước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (150ml) - M0362200","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"243.000 ₫","description":"Nước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (150ml) - M0362200\r\nNước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (150ml) - M0362200 là sản phẩm thiết yếu cho những làn da nhạy cảm, da khô, mất nước. Với thành phần khoáng chất và vi lượng có trong sản phẩm sẽ giúp làm dịu kích thích da gây ra bởi các tác nhân bên ngoài và bảo vệ da chống lại sự lão hóa. Ngoài ra, La Roche-Posay Thermal Spring Water đã được khoa học chứng minh về khả năng chống oxi hóa, chống viêm (làm dịu) và làm mềm da.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Thermal Spring Water là nước khoáng dạng phun sương chuyên biệt dành cho làn da nhạy cảm, dễ bị kích ứng, cung cấp nước và khoáng chất  giúp làm dịu da, chống kích ứng ngay tức thì.\r\nThành phần và công dụng\r\nNước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water là bước chăm sóc cần thiết cho mọi loại da chứa nguồn khoáng chất cân bằng và giàu các nguyêntố vi lượng giúp làm dịu mát làn da, làm dịu da và tạo càm giác mượt mà, chống oxy hóa, chống kích ứng, giảm bỏng rát do nắng và giảm ngứa hiệu quả.\r\nTừng màn sương mỏng nhe thẩm thấu vào từng tế bào da ngay lập tức. Da được làm dịu và bảo vệ tức thì ngay cà làn da nhạy cảm nhất.\r\nHiệu quả: Hiệu quả đã được chứng minh trên 12 nghiên cứu thí nghiệm & lâm sàng\r\n\r\nLợi ích của sản phẩm\r\nThích hợp cho cả gia đình\r\nLưu lại làn da mềm mại, tươi mát & dịu nhẹ\r\nLoại da phù hợp\r\nMọi loại da kể cả da nhạy cảm và cực kì nhạy cảm\r\n\r\nHướng dẫn sử dụng\r\n - Để cách mặt 20cm và xịt đều nhẹ nhàng lên mặt và cổ từ 2-3 lần xịt cho tới khi nước khoáng tạo giọt trên bề mặt, để mặt khô tự nhiên vài phút hoặc vỗ nhẹ cho khô nhanh hay dùng khăn giấy thấm nhẹ.\r\n- Sau đó, bạn có thể dùng kem hoặc sữa dưỡng (với da nhờn).\r\n- Nên xịt một lớp sau khi trang điểm sẽ giúp lớp phấn bền lâu hơn, hài hòa màu sắc và hạn chế sự “mốc da” sau khi trang điểm.\r\n- Xịt vài lần trong một ngày để có thể cảm nhận sự thoải mái mềm mại trong suốt cả ngày nhờ một lớp sương khoáng mỏng khiến làn da của bạn luôn có đủ độ ẩm cần thiết.\r\nLưu ý: Nước khoáng có tác dụng dưỡng ẩm và làm dịu da rất tốt, tuy nhiên, không thay thế được kem dưỡng ẩm, vì kem dưỡng ẩm ngoài cung cấp độ ẩm cho da còn có tác dụng rất quan trọng là phục hồi hàng rào bảo vệ da. Tốt nhất chúng ta nên xịt nước khoáng trước để cung cấp độ ẩm cho da, sau đó thoa kem dưỡng ẩm để giữ da không bị mất nước."},{"name":"Nước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (300ml) - M0362400","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"366.000 ₫","description":"Nước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (300ml) - M0362400\r\nNước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water (300ml) - M0362400 giúp làm dịu kích thích da gây ra bởi các tác nhân bên ngoài và bảo vệ da chống lại sự lão hóa nhờ thành phần chứa nhiều khoáng chất cân bằng và giàu các nguyên tố vi lượng. Sản phẩm dạng xịt phun sương nhỏ, rất mịn, không gây đọng những vệt nước ở trên da, phù hợp cả cho việc sử dụng khi trang điểm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Thermal Spring Water là nước khoáng dạng phun sương chuyên biệt dành cho làn da nhạy cảm, dễ bị kích ứng, cung cấp nước và khoáng chất  giúp làm dịu da, chống kích ứng ngay tức thì.\r\nThành phần và công dụng\r\nNước Khoáng Làm Dịu Và Bảo Vệ Da La Roche-Posay Thermal Spring Water là bước chăm sóc cần thiết cho mọi loại da chứa nguồn khoáng chất cân bằng và giàu các nguyêntố vi lượng giúp làm dịu mát làn da, làm dịu da và tạo càm giác mượt mà, chống oxy hóa, chống kích ứng, giảm bỏng rát do nắng và giảm ngứa hiệu quả.\r\nTừng màn sương mỏng nhe thẩm thấu vào từng tế bào da ngay lập tức. Da được làm dịu và bảo vệ tức thì ngay cà làn da nhạy cảm nhất.\r\nHiệu quả: Hiệu quả đã được chứng minh trên 12 nghiên cứu thí nghiệm & lâm sàng\r\nThiết kế chai lớn dung tích 300ml giúp bạn tiết kiệm hơn chi phí và thời gian mua sắm.\r\n\r\nLợi ích của sản phẩm\r\nThích hợp cho cả gia đình\r\nLưu lại làn da mềm mại, tươi mát & dịu nhẹ\r\nLoại da phù hợp\r\nMọi loại da kể cả da nhạy cảm và cực kì nhạy cảm\r\n\r\nHướng dẫn sử dụng\r\n - Để cách mặt 20cm và xịt đều nhẹ nhàng lên mặt và cổ từ 2-3 lần xịt cho tới khi nước khoáng tạo giọt trên bề mặt, để mặt khô tự nhiên vài phút hoặc vỗ nhẹ cho khô nhanh hay dùng khăn giấy thấm nhẹ.\r\n- Sau đó, bạn có thể dùng kem hoặc sữa dưỡng (với da nhờn).\r\n- Nên xịt một lớp sau khi trang điểm sẽ giúp lớp phấn bền lâu hơn, hài hòa màu sắc và hạn chế sự “mốc da” sau khi trang điểm.\r\n- Xịt vài lần trong một ngày để có thể cảm nhận sự thoải mái mềm mại trong suốt cả ngày nhờ một lớp sương khoáng mỏng khiến làn da của bạn luôn có đủ độ ẩm cần thiết.\r\nLưu ý: Nước khoáng có tác dụng dưỡng ẩm và làm dịu da rất tốt, tuy nhiên, không thay thế được kem dưỡng ẩm, vì kem dưỡng ẩm ngoài cung cấp độ ẩm cho da còn có tác dụng rất quan trọng là phục hồi hàng rào bảo vệ da. Tốt nhất chúng ta nên xịt nước khoáng trước để cung cấp độ ẩm cho da, sau đó thoa kem dưỡng ẩm để giữ da không bị mất nước."},{"name":"Gel Rửa Mặt Và Tẩy Trang Cho Da Quá Nhạy Cảm La Roche-Posay Toleriane Dermo-Cleanser (200ml) - M8669000","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"404.000 ₫","description":"Gel Rửa Mặt Và Tẩy Trang Cho Da Quá Nhạy Cảm La Roche-Posay Toleriane Dermo-Cleanser (200ml) - M8669000\r\nGel Rửa Mặt Và Tẩy Trang Cho Da Quá Nhạy Cảm La Roche-Posay Toleriane Dermo-Cleanser (200ml) - M8669000  có thành phần gồm các thành phần là nước khoáng La Roche-Posay, Glycerin ... giúp bạn bảo vệ làn da hiệu quả. Toleriane Dermo Nettoyant làm sạch da nhẹ nhàng cho da nhạy cảm, giúp loại bỏ các tạp chất và bã nhờn dư thừa, để lại làn da sạch sẽ và tươi mới.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Toleriane Dermo-Cleanser là sự kết hợp giữa sữa rửa mặt và tẩy trang, có dạng  sữa, giúp nhẹ nhàng tẩy sạch những bụi bẩn, bã nhờn và lớp trang điểm bám lâu trên da,\r\n Thành phần và công dụng\r\n La Roche Posay Toleriane Dermo-Cleanser có thành phần chính là nước khoáng La Roche Posay giàu Selen chất chống oxy hóa giúp làm mềm và chống kích thích da hiệu quả. Nước khoáng La Roche Posay cũng là thành phần chính giúp tối đa hóa hiệu quả của các sản phẩm của hãng.\r\nTẩy trang La Roche Posay Toleriane Dermo-Cleanser được sản xuất tại Pháp, đã kiểm nghiệm da liễu và thử nghiệm trên da nhạy cảm.\r\nĐối tượng sử dụng\r\nVới nghiên cứu từ La Roche-Posay nhẹ nhàng và chống kích ứng - pH 5,5 - không Xà phòng - không cồn - không Paraben. Sản phẩm dành cho làn da nhạy cảm và cực kỳ nhạy cảm.\r\n Hướng dẫn sử dụng\r\n Sử dụng vào buổi sáng và / hoặc buổi tối trên khuôn mặt.\r\nCho một ít sữa vào bông tẩy trang và làm sạch mặt và cổ. Nhẹ nhàng lau khô da bằng khăn hoặc bông sạch."},{"name":"Kem Dưỡng Ẩm Làm Dịu Da Cho Da Rất Nhạy Cảm Và Dị Ứng La Roche-Posay Toleriane Ultra Light (40ml) - M7260500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"623.000 ₫","description":"Kem Dưỡng Ẩm Làm Dịu Da Cho Da Rất Nhạy Cảm Và Dị Ứng La Roche-Posay Toleriane Ultra Light (40ml) - M7260500\r\nKem Dưỡng Ẩm Làm Dịu Da Cho Da Rất Nhạy Cảm Và Dị Ứng La Roche-Posay Toleriane Ultra Light (40ml) - M7260500 giúp làm dịu tức thì cho da rất nhảy cảm và dị ứng, mang lại cho bạn làn da mềm mại, mịn màng và khỏe khắn hơn. Sản phẩm có thành phần chiết xuất từ thiên nhiên giàu dưỡng chất dưỡng ẩm. Sản phẩm không chất bảo quản, không gây mụn, dùng cho da nhạy cảm và rất nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Toleriane Ultra Light  là kem dưỡng ẩm dành cho da nhạy cảm và hay dị ứng, giúp cung cấp độ ẩm làm mềm và làm dịu da. \r\nThành phần và công dụng\r\nSản phẩm làm dịu tức thì các kích ứng, dị ứng trên da với thành phần chứa nước khoáng La Roche-Posay, Glycerin, Bơ hạt mỡ, Neurosensine ... \r\nCông thức được kiểm nghiệm lâm sàn trên làn da nhạy cảm và cự kì nhạy cảm. Không MÙI, không Màu, không CHẤT BẢO QUẢN, không LANOLIN, không CỒN, không PARABEN. Đảm bảo sự an toàn tuyệt đối.\r\nĐối tượng sử dụng\r\nMọi loại da, đặc biệt là da nhạy cảm và cực kì nhạy cảm\r\nHướng dẫn sử dụng\r\nSử dụng khi da có dấu hiệu kích ứng do thời tiết, ảnh hưởng với môi trường.Có thể sử dung hằng ngày vào buổi sáng và/hoặc tối sau bước làm sạch với gel rửa mặt, nước cân bằng và làm dịu với nước khoáng. Thoa một lượng vừa đủ, nhẹ nhàng mát-xa để kem thấm sâu vào trong da."},{"name":"Sữa Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Fluide (40ml) - M9052400","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"433.000 ₫","description":"Sữa Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Fluide (40ml) - M9052400\r\nSữa Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Fluide (40ml) - M9052400 giúp làm dịu và phục hồi da sau tổn thương cho da quá nhạy cảm. Chống kích ứng, phục hồi biểu bì bảo vệ và giữ ẩm cho da, tăng khả năng chịu đựng của da với các tác nhân xấu ngoài môi trường. Sản phẩm không chất bảo quản, không gây mụn, rất an toàn khi sử dụng.\r\n\r\n Thông tin sản phẩm\r\nLoại sản phẩm\r\n La Roche-Posay Toleriane Fluide là sữa dưỡng giúp làm dịu các thương tổn cho da quá nhạy cảm, cho bạn làn da mềm mại, mịn màng như mơ ước.\r\nThành phần và công dụng\r\n - Làm dịu các thương tổn cho da quá nhạy cảm\r\n- Chống kích ứng, bảo vệ và giữ ẩm cho da\r\n- Phục hồi và tăng khả năng chịu đựng của da với các tác nhân xấu ngoài môi trường\r\nSản phẩm không chất bảo quản,không gây mụn.\r\nĐối tượng sử dụng\r\nMọi loại da, đặc biệt là da nhạy cảm và cực kì nhạy cảm\r\nHướng dẫn sử dụng\r\n Sáng và tối. thoa đều lên vùng da bị tổn thương, tránh tiếp xúc với mắt"},{"name":"Kem Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Skincare (40ml) - M9052900","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"433.000 ₫","description":"Kem Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Skincare (40ml) - M9052900\r\nKem Dưỡng Làm Dịu Và Bảo Vệ Da Quá Nhạy Cảm La Roche-Posay Toleriane Skincare (40ml) - M9052900 có kết cấu siêu mềm nhẹ kết hợp những thành phần chiết xuất thiên nhiên và giàu độ ẩm giúp chống kích ứng, bảo vệ và giữ ẩm cho da, phục hồi và tăng khả năng chịu đựng của da với các tác nhân xấu ngoài môi trường. Sản phẩm không chất bảo quản, không gây mụn, dùng cho da nhạy cảm và rất nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\n La Roche-Posay Toleriane Skincare là kem dưỡng và làm dịu các thương tổn cho da quá nhạy cảm, cho bạn làn da mềm mại, mịn màng như mơ ước.\r\nThành phần và công dụng\r\nSản phẩm chứa thành phần Nước khoáng La Roche-Posay, Glycerin, Squalane,.., giúp làm dịu những mẫn cảm trên da, cung cấp đôm ẩm cần thiết và những dưỡng chất giúp nuôi dưỡng làn da khỏe khoắn hơn.\r\nKem có kết cấu siêu mịn, thẩm thấu nhanh, tạo lớp màng bảo vệ da trước các tác ddoongjcuar môi trường gây khó chịu, kích ứng da.\r\nCông thức được kiểm nghiệm lâm sàn trên làn da nhạy cảm và cự kì nhạy cảm. Không MÙI, không Màu, không CHẤT BẢO QUẢN, không LANOLIN, không CỒN, không PARABEN. Đảm bảo sự an toàn tuyệt đối.\r\nĐối tượng sử dụng\r\nMọi loại da, đặc biệt là da nhạy cảm và cực kì nhạy cảm\r\nHướng dẫn sử dụng\r\nSáng và tối. thoa đều lên vùng da bị tổn thương, tránh tiếp xúc với mắt"},{"name":"Kem Dưỡng Làm Dịu Da Bị Ngứa Và Trị Viêm Da La Roche-Posay Lipikar Baume Ap+ (200ml) - M9129300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"499.000 ₫","description":"Kem Dưỡng Làm Dịu Da Bị Ngứa Và Trị Viêm Da La Roche-Posay Lipikar Baume Ap+ (200ml) - M9129300\r\nKem Dưỡng Làm Dịu Da Bị Ngứa Và Trị Viêm Da La Roche-Posay Lipikar Baume Ap+ (200ml) - M9129300 có công thức đặc biệt dành riêng cho da có cơ địa mẫn ngứa, viêm da, mang lại cho bạn làn da khỏe khoắn hơn. Sản phẩm có thành phần chiết xuất thiên nhiên, và giàu độ ẩm giúp chống kích ứng, bảo vệ và giữ ẩm cho da, làm giảm các nốt đỏ, ngứa và kháng viêm hiệu quả.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\n  La Roche-Posay Lipikar Baume Ap+ là kem dưỡng toàn thân dùng cho da khô đến rất khô, da nhạy cảm nổi mẩn đỏ mẩn ngứa. Dùng được cho trẻ nhỏ, trẻ sơ sinh.\r\nThành phần và công dụng\r\nPhục hồi sự cân bằng của quần thể vi sinh vật trên da.\r\nBổ sung dưỡng chất cần thiết& phục hồi hàng rào bảo vệ da trước những tác động tiêu cực của môi trường.\r\nLàm dịu và làm giảm các triệu chứng ngứa, kích ứng trên da.\r\nDạng kem giàu dưỡng chất giúp thẩm thấu nhanh vào da, không gây nhờn rít.\r\nCông thức được kiểm nghiệm lâm sàn trên làn da nhạy cảm và cự kì nhạy cảm. Không MÙI, không CHẤT BẢO QUẢN, không LANOLIN, không CỒN, không PARABEN.\r\nĐảm bảo sự an toàn tối ưu. Làm da mềm mượt, không khô rát.\r\nKem thẩm thấu nhanh vào sâu trong da nên không gât nhờn rít. Có thể mặc quần áo ngay sau khi thoa kem.\r\nCó thể sử dụng cho vùng mặt.\r\nĐối tượng sử dụng\r\nDa dị ứng rất dễ bị khô và da bị kích thích (ngứa,mẩn đỏ, viêm,...). \r\nPhù Hợp Cho Trẻ Em& Trẻ Sơ Sinh.\r\nHướng dẫn sử dụng\r\nSử dụng hàng ngày với các loại da dễ bị kích ứng.\r\nThoa toàn thân sau khi đã làm sạch da."},{"name":"Sữa Dưỡng Cho Da Khô, Da Nhạy Cảm Và Da Em Bé La Roche-Posay Lipikar Fluid (200ml) - M0923300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"347.000 ₫","description":"Sữa Dưỡng Cho Da Khô, Da Nhạy Cảm Và Da Em Bé La Roche-Posay Lipikar Fluid (200ml) - M0923300\r\nSữa Dưỡng Cho Da Khô, Da Nhạy Cảm Và Da Em Bé La Roche-Posay Lipikar Fluid (200ml) - M0923300 có công thức đặc biệt dịu nhẹ với thành phần dưỡng chất từ thiên nhiên giàu dưỡng ẩm, giúp làm dịu và làm mềm làn da khô nhạy cảm, bảo vệ da trước những tác nhân có hại từ môi trường.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\n  La Roche-Posay Lipikar Fluid là kem dưỡng toàn thân giúp làm dịu & cung cấp độ ẩm cho da khô, nhạy cảm. Dùng được cho trẻ nhỏ, trẻ sơ sinh.\r\nThành phần và công dụng\r\nSữa dưỡng thể dưỡng ẩm toàn thân với mùi thơm mát, dìu dịu như hương thơm trên da em bé, lưu trên da rất lâu.\r\nKết cấu kem mỏng – dạng “fluide” do vậy kem thấm rất nhanh trên da.\r\nThành phần giàu nước khoáng Thermal Spring Water, bơ cây hạt mỡ (shea butter) và glycerin nhờ vậy mà da được bổ sung độ ẩm tức thì.\r\nĐối tượng sử dụng\r\nPhù hợp cho da nhạy cảm, da khô. Sản phẩm rất lành tính nên có thể dùng cho cả trẻ em.\r\nHướng dẫn sử dụng\r\nSử dụng hàng ngày với các loại da dễ bị kích ứng.\r\nThoa toàn thân sau khi đã làm sạch da."},{"name":"Gel Tắm Giúp Làm Dịu Và Bảo Vệ Da Nhạy Cảm La Roche-Posay Lipikar Shower Gel (400ml) - M9546500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"414.000 ₫","description":"Gel Tắm Giúp Làm Dịu Và Bảo Vệ Da Nhạy Cảm La Roche-Posay Lipikar Shower Gel (400ml) - M9546500\r\nGel Tắm Giúp Làm Dịu Và Bảo Vệ Da Nhạy Cảm La Roche-Posay Lipikar Shower Gel (400ml) - M9546500 có kết cấu dạng gel dịu nhẹ giúp làm sạch nhẹ nhàng và lấy đi bụi bần nhưng vẫn  bảo toàn độ cân bằng pH trên da. Công thức dịu nhẹvới các thành phần cao cấp từ nước khoáng La Roche-Posay, Niacinamide, Bơ hạt mỡ ... phù hợp với cả trẻ em và trẻ sơ sinh. Sản phẩm giúp bạn bảo vệ làn da của mình và gia đình hiệu quả.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\n  La Roche-Posay Lipikar Shower Gel là sữa tắm giúp làm dịu & cung cấp độ ẩm cho da khô, nhạy cảm, da kích ứng. Dùng được cho trẻ nhỏ, trẻ sơ sinh.\r\nThành phần và công dụng\r\nLàm sạch nhẹ nhàng & lấy đi bụi bẩn nhưng vẫn bảo toàn độ cân bằng pH trên da\r\nLàm dịu da nhạy cảm\r\nCung cấp lipid & khôi phục hàng rào bảo vệ da [ Công thức thức chứa nước khoáng La Roche-Posay, Niacinamide và bơ hạt mỡ] \r\nDạng gel tạo bọt dịu nhẹ, không gây cay mắt\r\nMùi hương nhẹ nhàng, thanh mát mang lại sự sảng khoái sau khi sử dụng.\r\nĐối tượng sử dụng\r\nSản phẩm sử dụng cho da khô, da nhạy cảm\r\nSản phẩm rất lành tính nên có thể dùng cho cả trẻ em.\r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày\r\n- Tạo bọt & làm sạch da rồi tắm sạch lại với nước\r\n- Có thể trên tất cả các vùng da"},{"name":"Kem Chống Nắng Không Nhờn Rít Cho Da Nhạy Cảm Và Dễ Kích Ứng La Roche-Posay Anthelios Ultra Fluid Spf 50+ UVB & UVA (50ml) - M8314700","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"442.000 ₫","description":"Kem Chống Nắng Không Nhờn Rít Cho Da Nhạy Cảm Và Dễ Kích Ứng La Roche-Posay Anthelios Ultra Fluid Spf 50+ UVB & UVA (50ml) - M8314700\r\nKem Chống Nắng Không Nhờn Rít Cho Da Nhạy Cảm Và Dễ Kích Ứng La Roche-Posay Anthelios Ultra Fluid Spf 50+ UVB & UVA (50ml) - M8314700 có khả năng chống nắng phổ rộng với các thành phần giúp chống lại các tác hại của tia UVA/UVB. Công thức chống thấm nước thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn tự tin tỏa sáng.\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nRoche-Posay Uvidea Fresh Gel SPF 50 PA++++ là kem chống nắng với chỉ số chống nắng SPF 50 PA++++ sẽ giúp bảo vệ hiệu quả làn da của bạn dưới ánh nắng mặt trời.\r\n Thành phần và công dụng\r\nLa Roche-Posay Uvidea Fresh Gel SPF 50 PA++++ có chỉ số chống nắng SPF 50 + có khả năng chống tia UVB và UVA (PPD 18), bảo vệ toàn diện cho làn da nhạy cảm hoặc dị ứng với ánh nắng mặt trời, là dòng chống nắng cao cấp, nhẹ dịu cho da và nhất là không gây mụn (đặc biệt là vùng hay tiếp xúc ánh nắng như mặt, lưng...).\r\nKem có chất chống oxy hóa, làm chậm quá trình lão hóa da dưỡng ẩm cũng như nuôi dưỡng là da.\r\nNgoài ra, sản phẩm đặc biệt là rất phù hợp với làn da nhạy cảm, dễ kích ứng với ánh nắng mặt trời\r\nKem có khả năng chống nước cao giúp bạn thoải mái bơi lội ngoài trời.\r\nKem chống nắng dạng lỏng có khả năng bảo vệ da siêu cao trước tác hại của tia cự tím\r\nSản phẩm này tuyệt đối an toàn với da, đặc biệt là da nhạy cảm, không gây mụn, không gây kích ứng hay dị ứng với bất cứ loại da nào.\r\nĐối tượng sử dụng\r\nKem chống nắng dành cho da thường đến hỗn hợp, da nhạy cảm, da dễ bị cháy nắng \r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày trước khi ra nắng khoảng 30 phút\r\n- Lấy một lượng vừa đủ thoa đều lên da sau đó massage nhẹ nhàng cho đến khi kem thấm hết vào bề mặt của da."},{"name":"Kem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (40ml) - M8525800","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"385.000 ₫","description":"Kem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (40ml) - M8525800\r\nKem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (40ml) - M8525800 có công thức cực kỳ dịu nhẹ, dành rieng cho làn da nhạy cảm, mỏng manh của trẻ, có khả năng chống tia UVB và UVA, bảo vệ làn da trước tác hại của ánh nắng. Sản phẩm đảm bảo những yêu cầu nghiêm ngặt nhất của tiêu chuẩn Châu Âu về kem chống nắng, với công nghệ độc quyền Mexoplex® của La Roche-Posay.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA là kem chống nắng dành cho trẻ em với kết cấu dạng sữa nhẹ nhàng, dịu nhẹ với làn da của bé.\r\nThành phần và công dụng\r\nKem có chất chống oxy hoá, dưỡng ẩm cũng nuôi dưỡng làn da, đặc biệt là rất phù hợp với làn da nhạy cảm của trẻ em.\r\nkết cấu dạng lỏng thẩm Khả năng chống nước, chống mồ hôi giúp cho trẻ thoải mái hoạt động bơi lội ngoài trời, vui chơi dưới ánh nắng\r\nTuyệt đối an toàn với da, da nhạy cảm, không gây mụn, không gây kích ứng hay dị ứng với bất cứ loại da nào.\r\nCông thức tối giản được kiểm nghiệm bởi bác sĩ da liễu & bác sĩ nhi\r\nHiệu quả:\r\n- Khả năng chống nắng rất cao UVB / UVA\r\n- Bảo vệ trước tia UVA dài với chỉ số  PPD 38\r\nĐối tượng sử dụng\r\nSản phẩm sử dụng cho mặt và toàn thân.\r\nDành cho trẻ em\r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày trước khi ra nắng khoảng 30 phút\r\n- Lấy một lượng vừa đủ thoa đều lên da sau đó massage nhẹ nhàng cho đến khi kem thấm hết vào bề mặt của da."},{"name":"Kem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (100ml) - M2979800","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"556.000 ₫","description":"Kem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (100ml) - M2979800\r\nKem Chống Nắng Dạng Sữa Cho Trẻ Em La Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA (100ml) - M2979800 có chứa thành phần chống nắng SPF 50+ cùng hợp chất chống oxy hóa mạnh mẽ giúp bảo vệ làn da của bé yêu thật hoàn hảo dưới ánh nắng mặt trời. Kem có kết cấu siêu mỏng nhẹ, chống thấm nước, dành riêng cho làn da nhạy cảm của bé.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Anthelios Dermo Kid SPF 50+ UVB & UVA là kem chống nắng dành cho trẻ em với kết cấu dạng sữa nhẹ nhàng, dịu nhẹ với làn da của bé.\r\nThành phần và công dụng\r\nKem có chất chống oxy hoá, dưỡng ẩm cũng nuôi dưỡng làn da, đặc biệt là rất phù hợp với làn da nhạy cảm của trẻ em.\r\nkết cấu dạng lỏng thẩm Khả năng chống nước, chống mồ hôi giúp cho trẻ thoải mái hoạt động bơi lội ngoài trời, vui chơi dưới ánh nắng\r\nTuyệt đối an toàn với da, da nhạy cảm, không gây mụn, không gây kích ứng hay dị ứng với bất cứ loại da nào.\r\nCông thức tối giản được kiểm nghiệm bởi bác sĩ da liễu & bác sĩ nhi\r\nHiệu quả:\r\n- Khả năng chống nắng rất cao UVB / UVA\r\n- Bảo vệ trước tia UVA dài với chỉ số  PPD 38\r\nĐối tượng sử dụng\r\nSản phẩm sử dụng cho mặt và toàn thân.\r\nDành cho trẻ em\r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày trước khi ra nắng khoảng 30 phút\r\n- Lấy một lượng vừa đủ thoa đều lên da sau đó massage nhẹ nhàng cho đến khi kem thấm hết vào bề mặt của da."},{"name":"Kem Chống Nắng Dạng Sữa Dành Cho Cơ Thể La Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA (100ml) - M4647100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"523.000 ₫","description":"Kem Chống Nắng Dạng Sữa Dành Cho Cơ Thể La Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA (100ml) - M4647100\r\nKem Chống Nắng Dạng Sữa Dành Cho Cơ Thể La Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA (100ml) - M4647100 với chất kem mỏng, nhẹ, thấm nhanh không gây nhờn dính, sẽ giúp bảo vệ làn da bạn khỏi các tia tử ngoại UVA và UVB một cách hiệu quả với SPF 50+. Ngoài ra, thành phần sản phẩm còn được bổ sung dưỡng chất để làm dịu, mát da, giữ da bạn luôn trong trạng thái được bảo vệ tốt nhất.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nLa Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA là kem chống nắng dành cho cơ thể với kết cấu nhẹ nhàng, dịu nhẹ.\r\nThành phần và công dụng\r\nKem có chất chống oxy hoá, dưỡng ẩm cũng nuôi dưỡng làn da,\r\nDạng Creme cùng công thức chống thấm nước, kem chống nắng La Roche-Posay Anthelios XL Creme SPF 50+ thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn “tự tin” dưới nắng, dưới ánh mặt trời “gay gắt” nhất.\r\nTuyệt đối an toàn với da, da nhạy cảm, không gây mụn, không gây kích ứng hay dị ứng với bất cứ loại da nào.\r\nĐối tượng sử dụng\r\nSản phẩm sử dụng cho cơ thể, dành cho mọi loại da, kể cả da nhạy cảm. \r\nHướng dẫn sử dụng\r\n- Sử dụng hàng ngày trước khi ra nắng khoảng 30 phút\r\n- Lấy một lượng vừa đủ thoa đều lên da sau đó massage nhẹ nhàng cho đến khi kem thấm hết vào bề mặt của da."},{"name":"Combo 3 Sữa Rửa Mặt + Kem Kiềm Dầu + Kem Chống Nắng Stanhome","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/stanhome.html\">Stanhome</a>","price":"1.451.000 ₫","description":"Combo 3 Sữa Rửa Mặt + Kem Kiềm Dầu + Kem Chống Nắng Stanhome\r\nCombo 3 Sữa Rửa Mặt + Kem Kiềm Dầu + Kem Chống Nắng Stanhome là bộ sản phẩm chăm sóc da hoàn hảo đến từ Pháp sẽ giúp nhẹ nhàng làm sạch các bụi bẩn, bã nhờn và vi khuẩn gây mụn nằm sâu trong lỗ chân lông, kiềm dầu hiệu quả giúp giảm bóng nhờn cho da. kem chống nắng giúp bảo vệ da trước tác hại của ánh nắng mặt trời. Bộ sản phẩm cho bạn làn da mềm mại, tươi sáng.\r\n\r\nThông tin sản phẩm\r\n1. Sữa Rửa Mặt Cho Da Hỗn Hợp, Ngăn Ngừa Và Trị Mụn Stanhome Dermo Clear Gel - 15422 (150ml)\r\nSữa Rửa Mặt Stanhome Dermo Clear Gel là sản phẩm dành cho da hỗn hợp, ngăn chặn hỗ trợ quá trình trị mụn với các thành phần dịu nhẹ giúp kháng khuẩn và kháng viêm da hiệu quả.\r\nSửa rửa mặt sẽ tác động nhẹ nhàng lên da, giúp làm sạch sâu bên trong các lỗ chân lông và biểu bì, loại bỏ mụn đầu trắng và mụn đầu đen nhẹ nhàng.\r\nSửa rửa mặt giúp loại bỏ dầu trên da mặt, tạo sự cân bằng cho da, da không bị nhờn và cũng không bị khô ngay cả đối với làn da nhạy cảm.\r\nCông thức không chứa xà phòng, có chứa AHA và BHA và các hạt massage giúp điều tiết bã nhờn, cải thiện độ đàn hồi cho da mặt, loại bỏ da chết.\r\nHướng dẫn sử dụng\r\n Làm ẩm da mặt sau đó cho một lượng nhỏ lên, nhẹ nhàng mát xa, mát xa nhiều trên các vùng nhiều dầu, sau đó rửa sạch với nước. Dùng 1 lần /ngày vào buổi sáng hoặc buổi tối. Nên kết hợp với kem kiềm dầu để điều tiết dầu đạt hiệu quả tốt hơn.\r\n2. Kem Kiềm Dầu Cho Da Hỗn Hợp, Ngăn Ngừa Mụn Stanhome Dermo Clear Emulsion - 15612 (40ml)\r\nĐược sản xuất dành riêng cho da nhờn và da hỗn hợp, Kem Kiềm Dầu Stanhome Dermo Clear Emulsion sẽ giúp điều tiết lượng dầu trên da, làm se khít lỗ chân lông và làm sạch lớp biểu bì, chống lại việc hình thành mụn, cho bạn làn da trắng sáng, không bóng dầu và sạch mụn.\r\nSản phẩm có chứa AHA và BHA giúp cải thiện đàn hồi cho da và loại bỏ da chết. Sản phẩm không chứa comedognic (chất gây bít tắc lỗ chân lông làm cho da mọc mụn).\r\nSản phẩm dùng an toàn, lành tính cho các da đang bị mụn và sau khi điều trị mụn giúp loại bỏ da chết, làm sạch sâu bên trong lỗ chân lông để tránh cho mụn quay trở lại.\r\nHướng dẫn sử dụng\r\nLàm sạch mặt trước khi sử dụng. Sử dụng mỗi ngày 2 lần vào buổi sáng và buổi tối. Có thể dùng thay thế kem nền khi trang điểm giúp hạn chế bóng nhờn trên da.\r\n3. Kem Chống Nắng SPF50+ Stanhome Sun Protection - 70702 (125ml)\r\nKem chống nắng  giúp dưỡng ẩm và bảo vệ da khỏi tác hại của các tia cực tím UVA, UVB… tác nhân gây ung thư da,  gây ra nếp nhăn, sạm nám da, cháy da.\r\nSản phẩm không thấm nước, không trôi. Tác dụng bảo vệ kéo dài.\r\nKhông bắt nắng giúp duy trì vẻ đẹp trắng sáng của làn da.\r\nKết cấu dạng kem lỏng màu trắng, thiết kế dạng xịt, tiện lợi và dễ sử dụng.\r\nHương thơm từ trái cây và hương xạ nhẹ nhàng trung tính phù hợp cho cả gia đình\r\nHướng dẫn sử dụng\r\nXịt khoảng một thìa cà phê ra tay rồi bôi lên vùng mặt và lấy lượng vừa đủ bôi lên cơ thể trước khi đi ra ngoài. Sau mỗi 2 tiếng nên bôi lại và đặc biệt nên bôi sau khi bơi lội."},{"name":"Mặt Nạ Ngủ Dưỡng Trắng Da Ban Đêm Vichy Ideal White  Whitening Sleeping Mask (75ml)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"946.000 ₫","description":"Mặt Nạ Ngủ Dưỡng Trắng Da Ban Đêm Vichy Ideal White  Whitening Sleeping Mask (75ml)\r\nMặt Nạ Ngủ Dưỡng Trắng Da Ban Đêm Vichy Ideal White  Whitening Sleeping Mask (75ml) giàu dưỡng chất gấp 3 lần, kết hợp kết cấu siêu mịn, thấm sâu, nuôi dưỡng làn da từ tận sâu bên trong, mang lại cho bạn làn da sáng đều màu & rạng rỡ chỉ sau 1 đêm.\r\n\r\nThông tin sản phẩm\r\nKết cấu sản phẩm\r\n- Với các hạt nhỏ màu hồng chứa Aquakeep giàu độ ẩm  mang đến sự tươi mát tức thì\r\n- Không gây bết dính.\r\n- Dưỡng ẩm suốt  24 giờ.\r\nHiệu quả sản phẩm\r\n- 3 Dưỡng chất nuôi dưỡng da ban đêm chứa Grycerin, Aquakeep , Aquabioryl  kéo dài độ ẩm , chống oxy hóa  với Vitamine E & Vitamine B3 giảm thâm nám , ức chế sự hình thành đốm nâu .\r\n- Phe-resorcinol  ức chế Tyrosinase giảm quá trình hình thành & di chuyển của Melanin .\r\n- Nước khoáng Vichy giàu khoáng chất  làm dịu & tăng cường sức sống cho da\r\n- Sáng hôm sau : da thoải mái 90%, sáng & rạng rõ : 88%\r\nHướng dẫn sử dụng\r\nCách 1 : Lấy 1 hạt bắp thoa như kem dưỡng da hàng đêm\r\nCách 2 :  Thoa 1 lớp dày như mặt nạ , sau 15 p  thư giãn lau nhẹ rồi đi ngủ. Không rửa lại với nước"},{"name":"Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Seru - Tặng Kem Gel Dưỡng Ẩm Aqualia 15ml - 100813852","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"1.050.000 ₫","description":"Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Seru - Tặng Kem Gel Dưỡng Ẩm Aqualia 15ml - 100813852 - Nếu bạn đang lo ngại về làn da khô hoặc da quá nhiều dầu nhưng bề mặt da khô thì sản phẩm mới của Vichy Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Serum công thức chứa Hyaluronic Acid có khả năng khóa ẩm cho bề mặt da ẩm mượt, căng mịn. 10% thành phần nước khoáng àm dịu, mát da giúp da luôn tươi mát, dễ chịu.\r\nThành phần hiệu quả\r\nThế hệ dưỡng ẩm mới “Dynamic Hydration” (gồm 10% nước khoáng dưỡng da Vichy và 3 hoạt chất dưỡng ẩm độc quyền: Hyaluronic Acid, Aquabioryl, Carragheenans) giúp cung cấp nước, giữ nước, luân chuyển nước đến từng khe hở và từng nanomet tế bào da.\r\nHiệu quả sử dụng\r\n\r\nDựa trên ý kiến của 52 phụ nữ có làn da nhạy cảm được thử nghiệp sản phẩm sau 1 tháng sử dụng.\r\n71% đồng ý da căng mịn, mượt mà.\r\n75% đồng ý nếp nhăn mờ dần, da mịn màng.\r\n85% đồng ý tươi tắn, da rạng rỡ.\r\n\r\nĐộ an toàn cao\r\n\r\nSản phẩm được kiểm nghiệm trên làn da nhạy cảm dưới sự giám sát của bác sĩ da liễu.\r\nSản phẩm Vichy đảm bảo không chứa Paraben, không gây dị ứng, không gây nhân mụn trứng cá.\r\n\r\nPhù hợp mọi loại da\r\nSản phẩm giúp cung cấp ẩm để làn da thêm ẩm mượt mịn màng, không gây kích ứng kể cả với da nhạy cảm. Phù hợp với da dầu, khô, hỗn hợp,..."},{"name":"Hộp Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48h Vichy Aqualia Dynamic Hydration Box - VVN00082 - 100843895","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"899.000 ₫","description":"Hộp Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48h Vichy Aqualia Dynamic Hydration Box - VVN00082 - 100843895 - Nếu bạn đang lo ngại về làn da khô hoặc da quá nhiều dầu nhưng bề mặt da khô thì sản phẩm mới của Vichy Tinh Chất Dưỡng Ẩm Thông Minh Kích Hoạt Và Giữ Nước 48H Vichy-Aqua Serum 2014 - 100659501 công thức chứa Hyaluronic Acid có khả năng khóa ẩm cho bề mặt da ẩm mượt, căng mịn. 10% thành phần nước khoáng àm dịu, mát da giúp da luôn tươi mát, dễ chịu.\r\nTính năng sản phẩm\r\n\r\nThế hệ dưỡng ẩm mới “Dynamic Hydration” (gồm 10% nước khoáng dưỡng da Vichy và 3 hoạt chất dưỡng ẩm độc quyền: Hyaluronic Acid, Aquabioryl, Carragheenans) giúp cung cấp nước, giữ nước, luân chuyển nước đến từng khe hở và từng nanomet tế bào da.\r\nDựa trên ý kiến của 52 phụ nữ có làn da nhạy cảm được thử nghiệp sản phẩm sau 1 tháng sử dụng\r\n71% đồng ý da căng mịn, mượt mà.\r\n75% đồng ý nếp nhăn mờ dần, da mịn màng.\r\n85% đồng ý tươi tắn, da rạng rỡ.\r\nSản phẩm được kiểm nghiệm trên làn da nhạy cảm dưới sự giám sát của bác sĩ da liễu. Sản phẩm Vichy đảm bảo không chứa Paraben, không gây dị ứng, không gây nhân mụn trứng cá.\r\n\r\nLoại da phù hợp\r\nSản phẩm giúp cung cấp ẩm để làn da thêm ẩm mượt mịn màng, không gây kích ứng kể cả với da nhạy cảm. Phù hợp với da dầu, khô, hỗn hợp,...\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Nước Tẩy Trang 2 Lớp NYX Elmur Eye & Lip Make Up Remover 80ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nyx.html\">NYX</a>","price":"295.000 ₫","description":"Nước Tẩy Trang 2 Lớp NYX Elmur Eye & Lip Make Up Remover 80ml - Công thức chứa dầu và các chất chiết xuất từ đậu nành, cam và đu đủ kết hợp với tinh chất gạo tạo nên một dung dịch đặc biệt làm sạch da. Sản phẩm vừa tẩy sạch những lớp trang điểm cứng đầu cùng bụi bẩn, bã nhờn vừa nuôi dưỡng da giúp da mịn màng, tươi sáng hơn.\r\nTính năng sản phẩm\r\n\r\nNước tẩy trang mắt môi cho cảm giác mát lạnh, dễ dàng làm sạch ngay cả với các sản phẩm mắt môi không trôi trong nước.\r\nHiệu quả làm sạch sâu, loại bỏ các chất cặn bẩn và lượng dầu nhờn dư thừa mà không gây kích ứng hay khô căng da.\r\nBảo vệ da khỏi bụi bẩn đi đường giúp giữ làn da sạch và sáng hơn.\r\nDuy trì độ ẩm và độ mềm mượt cho da thông qua việc loại bỏ các tế bào da chết, hình thành lớp màng dưỡng ẩm da.\r\n\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da."},{"name":"Dung Dịch Tẩy Trang Lô Hội Và Dưa Leo Baby Bright Aloe Vera Cucumber Makeup Remover 55ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/baby-bright.html\">Baby Bright</a>","price":"99.000 ₫","description":"Dung Dịch Tẩy Trang Lô Hội Và Dưa Leo Baby Bright Aloe Vera Cucumber Makeup Remover 55ml giúp tẩy sạch hoàn toàn các mỹ phẩm bám trên da, dịu nhẹ không gây kích  ứng da.\r\nTính năng sản phẩm\r\n\r\nChiết xuất từ lô hội có tác dụng nuôi dưỡng da trở nên rạng rỡ  và ngậm nước, kết hợp với dưa chuột giúp làm mờ nếp nhăn lão hóa, bổ  sung độ ẩm mát cho da được thư giãn. \r\nĐồng thời chiết xuất từ dầu hạnh  nhân sẽ loại bỏ mọi chất bẩn bám sâu trong da, da sẽ trở nên mềm mịn và  sạch sâu ngay sau khi sử dụng.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Gel Rửa Mặt Ngăn Ngừa Mụn Vichy Normaderm Deep Cleansing Purifying Gel 200ml - Tặng 5 Sachet Normaderm Night Detox 1.5ml - 100820083","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"404.000 ₫","description":"Gel Rửa Mặt Ngăn Ngừa Mụn Vichy Normaderm Deep Cleansing Purifying Gel 200ml - Tặng 5 Sachet Normaderm Night Detox 1.5ml - 100820083 - Thuộc dòng sản phẩm Normaderm - Dành cho Khách hàng có bề mặt da có nhiều bóng dầu và mụn, lỗ chân lông bị tắc nghẽn. Nam và nữ độ tuổi từ 18 - 35 gặp các vấn đề về tuyến dầu hoạt động mạnh dễ thu hút bụi bẩn, kết hợp với tế bào chết tích tụ. Lỗ chân lông bị bít tắc là lúc vi khuẩn gây mụn càng sinh sôi nảy nở dẫn đến kích ứng và nhiễm trùng da từ đó gây nên mụn. Sản phẩm ngăn ngừa và đẩy lùi mọi bụi bẩn, dầu nhờn bám sâu trong lỗ chân lông giúp đem tới cho bạn làn da mịn màng,trơn láng và không còn mụn. Sản phẩm là bước làm sạch không thể thiếu để bạn có được làn da sáng khỏe, rạng rỡ cả ngày dài.\r\nĐộ an toàn\r\n- 100% dễ chịu.\r\n- Không cồn/ Không xút/ Không khô da.\r\n- Dạng gel tươi mát.\r\n- Tạo bọt dịu nhẹ cho da nhạy cảm.\r\nThành phần\r\n- Da được làm sạch các bụị bẩn và kiểm soát dầu thừa trên bề mặt & sâu trong lỗ chân lông nhờ vào hoạt chất Acid Salicylic & Eperuline giúp ngăn ngừa mụn.\r\nHiệu quả\r\nHiệu quả ngăn ngừa mụn tăng 39% sau 1 tháng sử dụng.\r\nHướng dẫn sử dụng\r\n- Nhấn 2 lần sản phẩm ra tay đã được vệ sinh sạch. Tạo bọt đầy lòng bàn tay & massage nhẹ nhàng trong vòng 60s. Sau đó rửa lại bằng nước & thấm khô.\r\n- Sử dụng 2 lần: sáng, tối.\r\n- Loại da: Phù hợp mọi loại da.\r\n- Dung tích: 200ml.\r\nBảo quản:\r\n- Để sản phẩm ở nhiệt độ phòng, nơi khô ráo, thoáng mát.\r\n- Tránh ánh nắng trực tiếp và những nơi gần nguồn nhiệt, ẩm mốc.\r\n- Tránh xa tầm với của trẻ em.\r\nXuất xứ: Vichy Pháp.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Dầu Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Senka Perfect Liquid 230ml - 60122","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/senka.html\">Senka</a>","price":"280.000 ₫","description":"Dầu Tẩy Trang Dịu Nhẹ Dành Cho Da Khô Senka Perfect Liquid 230ml - 60122 - Công nghệ dầu tẩy trang đột phá mới giúp tẩy trang sạch sâu một  cách nhanh chóng, kể cả mascara không trôi. Sản phẩm được sản xuất trực  tiếp tại Nhật Bản để đảm bảo về an toàn và chất lượng của sản phẩm đến  khách hàng.\r\nTính năng sản phẩm\r\n\r\nDầu tẩy trang giúp dễ dàng làm sạch các lớp trang điểm dày với thao tác nhẹ nhàng mà không cần chà xát da.\r\nCông thức đột phá nhẹ nhàng hòa tan cặn trang điểm và bụi bẩn, giúp làm sạch da mà không cần chà xát. \r\nThậm chí có thể hòa tan những lớp trang điểm không trôi như mascara và son lì.\r\nTinh chất tơ tằm trắng cùng với công thức gấp đôi Hyaluronic acid duy trì lớp màng dưỡng ẩm tự nhiên giúp da sáng mịn và mềm mượt\r\nLàm sạch bụi bẩn và bã nhờn sâu trong lỗ chân lông.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da khô."},{"name":"Combo Kem Chống Nắng Dạng Sữa Dành Cho Cơ Thể La Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA (100ml) - M4647100 - Tặng 3 Anthelios Fluid 3ml - 100807434","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"489.000 ₫","description":"Combo Kem Chống Nắng Dạng Sữa Dành Cho Cơ Thể La Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA (100ml) - M4647100 - Tặng 3 Anthelios Fluid 3ml - 100807434 với chất kem mỏng, nhẹ, thấm nhanh không gây nhờn dính, sẽ giúp bảo vệ làn da bạn khỏi các tia tử ngoại UVA và UVB một cách hiệu quả với SPF 50+. Ngoài ra, thành phần sản phẩm còn được bổ sung dưỡng chất để làm dịu, mát da, giữ da bạn luôn trong trạng thái được bảo vệ tốt nhất.\r\nLoại sản phẩm\r\nLa Roche-Posay Anthelios Lotion SPF 50+ UVB & UVA là kem chống nắng dành cho cơ thể với kết cấu nhẹ nhàng, dịu nhẹ.\r\nThành phần và công dụng\r\n\r\nKem có chất chống oxy hoá, dưỡng ẩm cũng nuôi dưỡng làn da.\r\nDạng Creme cùng công thức chống thấm nước, kem chống nắng La Roche-Posay Anthelios XL Creme SPF 50+ thích hợp dùng hàng ngày và cả những hoạt động ngoài trời, để bạn luôn “tự tin” dưới nắng, dưới ánh mặt trời “gay gắt” nhất.\r\nTuyệt đối an toàn với da, da nhạy cảm, không gây mụn, không gây kích ứng hay dị ứng với bất cứ loại da nào.\r\n\r\nĐối tượng sử dụng\r\nSản phẩm sử dụng cho cơ thể, dành cho mọi loại da, kể cả da nhạy cảm."},{"name":"Dung Dịch Rửa Mặt, Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi SVR Physiopure Eau Micellaire Chai 200ml - PEM200","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/svr.html\">SVR</a>","price":"390.000 ₫","description":"Dung Dịch Rửa Mặt, Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi SVR Physiopure Eau Micellaire Chai 200ml - PEM200 với thiết kế chai bơm, dung tích lớn, giúp bạn tiết kiệm thời gian, chi phí mua sắm. Sản phẩm được các chuyên da về chăm sóc da và làm đẹp nghiên cứu và phát triển, đảm bảo an toàn cho làn da và sức khỏe của bạn. Dung dịch có kết cấu mỏng nhẹ, nhanh chóng lấy đi bụ ibẩn và lớp trang điểm còn sót lại trên da, đồng thời cung cấp độ ẩm và chất dinh dưỡng cho da luôn khỏe mạnh.\r\nLoại sản phẩm\r\nPhysiopure Eau Micellaire là dung dịch rửa mặt kết hợp tẩy trang 2 trong 1 vừa làm sạch vừa nuôi dưỡng da chắc khỏe hơn.\r\nTính năng của sản phẩm\r\n\r\nDung Dịch Rửa Mặt, Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi Physiopure Eau Micellaire có chứa Mi-xen giúp thấm hút các cặn bẩn và tạp chất trang điểm trong chớp mắt, trong khi vẫn giữ vững lớp màng Hydrolipid của da.\r\nHoạt chất Ma-giê được cung cấp oxi nhằm cung cấp sức sống và oxi cho các tế bào đồng thời giải độc cho da.\r\nPhức hợp dưỡng ẩm độc quyền đem lại cảm giác thoải mái và mềm mại cho làn da, ngăn chặn cảm giác da bị khô căng.\r\nCác tinh thể nước tinh khiết và tươi mát, không gây nhờn dính.\r\nSản phẩm không chứa Paraben, không chứa cồn, không chứa xà phòng, chất tạo màu. Lưu lại hương hoa và biển dịu nhẹ.\r\nChai lớn với dung tích 200ml giúp bạn tiết kiệm thời gian, chi phí mua sắm.\r\n\r\nLoại da phù hợp\r\nDành cho tất cả mọi loại da, kể cả da nhạy cảm - Tất cả mọi loại trang điểm, thậm chí trang điểm chống thấm nước."},{"name":"Kem Tẩy Da Chết Graisset Fiber Peeling Cream 100ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/graisset.html\">Graisset</a>","price":"500.000 ₫","description":"Kem Tẩy Da Chết Graisset Fiber Peeling Cream 100ml có tác dụng làm dịu bằng thành phần chiết xuất tự nhiên, an toàn, đem lại sức sống cho làn da, thành phần Cellulose chứa trong kem được hấp thụ nhanh vào da trong quá trình masage làm mềm lớp sừng trên da. Có tác dụng loại bỏ chất bẩn và lớp tế bào chết. Một làn da sạch, đẹp thuần khiết, sáng bóng và mịn màng tạo cho bạn một vẻ đẹp rực rỡ khác lạ.\r\nTính năng sản phẩm\r\n\r\nKem có tác dụng làm dịu bằng thành phần chiết xuất tự nhiên, an toàn, đem lại sức sống cho làn da, thành phần Cellulose chứa trong kem được hấp thụ nhanh vào da trong quá trình masage làm mềm lớp sừng trên da.\r\nCó tác dụng loại bỏ chất bẩn và lớp tế bào chết.\r\nMột làn da sạch, đẹp thuần khiết, sáng bóng và mịn màng tạo cho bạn một vẻ đẹp rực rỡ khác lạ.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Mặt Nạ Ngủ Cung Cấp Nước Tức Thì - Aqualia Masque Nuit Vichy 75ml - Tặng Xịt Khoáng 50ml - 100813851","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"915.000 ₫","description":"Mặt Nạ Ngủ Cung Cấp Nước Tức Thì - Aqualia Masque Nuit Vichy 75ml - Tặng Xịt Khoáng 50ml - 100813851 Thuộc dòng sản phẩm Purete Thermal - Dòng sản phẩm làm sạch bề mặt da và lỗ chân lông. Giúp  thông thoáng lấy đi mọi bụi bẩn và mồ hôi và độc tố từ ô nhiễm môi trường. Da sau khi được  giải trừ độc tố thì các  hoạt chất dưỡng da hoạt động hiệu quả hơn trên da sạch. Sản phẩm nuôi dưỡng làn da mỏng manh dưới mắt bằng những thành phần tinh khiết nhất giúp làn da bạn thêm tươi tắn, rạng rỡ mỗi khi thức dậy đón ngày mới.\r\nTính năng sản phẩm\r\n\r\nHoạt chất Aquabioryl TM là thế hệ hoạt chất dưỡng ẩm mới, giúp dưỡng ẩm sâu vào da và tức thời; đồng thời liên tục cung cấp nước đến từng tế bào da suốt 24h.\r\nBổ sung thêm thành phần Acid Hyaluronic giữ ẩm và khóa ẩm cho da.\r\nCông nghệ Hydra-mist: công nghệ giữ ẩm suốt  48h nhờ hệ thống phun sương liên tục, cung cấp nước tới từng tế bào da.\r\nDa phục hồi và tươi sáng. Ngay từ sáng hôm sau, da hoàn toàn tươi sáng & mịn màng.\r\nMặt nạ ngủ đầu tiên cung cấp nước và xóa tan mệt mỏi.\r\nLàm dịu, tăng cường và củng cố da nhờ vào Vichy Thermal Spa Water.\r\nDa căng mịn nhờ vào hoạt chất  Hyaluronic Acid và Aquabioryl giúp lưu giữ độ ẩm trên bề mặt da.\r\nTinh dầu giúp tái cấu trúc tế bào da.\r\nBên cạnh cung cấp nước, sản phẩm được bổ sung thêm thành phần nuôi dưỡng tế bào da.\r\nGiữ nước lâu dài và bổ sung độ ẩm.\r\nDa ẩm mượt và thoải mái tức thì.\r\n\r\nLoại da phù hợp\r\nPhù hợp với da nhạy cảm.\r\nTiki.vn đảm bảo 100% sản phẩm Vichy là hàng chính hãng từ nhà cung cấp."},{"name":"Combo La Roche Posay - 100843890: Gel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm Effaclar Purifying Foaming Gel (125ml) - M9054700 + ECH Gel Mouss EFF (15ml) - FOCM5792400","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/la-roche-posay.html\">La Roche-Posay</a>","price":"249.000 ₫","description":"Combo La Roche Posay - 100843890: Gel Rửa Mặt Dành Cho Da Dầu Nhạy Cảm Effaclar Purifying Foaming Gel (125ml) - M9054700 + Gel Mouss Rửa Mặt Effaclar (15ml) - M5792400 sẽ giúp ngăn ngừa và hỗ trợ điều trị mụn tối đa với kết cấu dạng gel trong dễ dàng tạo bọt cùng công thức không chứa dầu, không cồn , an toàn cho làn da. Sản phẩm nhẹ nhàng làm sạch da từ sâu trong lỗ chân lông, loại bỏ bụi bẩn cùng dầu thừa, đồng thời giữ độ pH luôn ở mức cân bằng 5.5 nên sau khi rửa mặt xong, da không hề khô rít , căng rát, mà vẫn mềm mịn, sạch thoáng và đầy sức sống.\r\nTính năng sản phẩm\r\n\r\nLa Roche-Posay Effaclar Purifying Foaming Gel là sản phẩm rửa mặt dạng gel dành cho da dầu và nhạy cảm giúp làm sạch da nhẹ nhàng và hiệu quả.\r\nEffaclar Gel chứa nước khoáng La Roche Posay (loại nước duy nhất có chất chống lão hoá Selenium).\r\nSản phẩm dịu nhẹ, an toàn tuyệt đối cho mọi làn da, kể cả da nhạy cảm và cực kì nhạy cảm với cồng thức an toàn Không xà phòng, Không màu, Không cồn, Không paraben.\r\nPH 5,5 giúp cân bàng độ ẩm cho da, giúp da láng mịn, không khô căng sau khi sử dụng.\r\nLàm sạch và thanh lọc da dầu dịu nhẹ nhất, giảm sự nhạy cảm của da[ La Roche-Posay Thermal Spring Water]\r\nGiảm tiết nhờn[ Zinc pidolate]\r\n\r\nLoại da phù hợp\r\nSản phẩm thích hợp dùng hàng ngày với da hỗn hợp đến dầu, da mụn, da nhạy cảm, những làn da đang cần làm sạch một cách “chuyên nghiệp” với hiệu quả cao."},{"name":"Hộp Dưỡng Ẩm Toàn Diện Suốt 48h Vichy Aqualia Box - VVN00080 - 100843893","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"569.000 ₫","description":"Hộp Dưỡng Ẩm Toàn Diện Suốt 48h Vichy Aqualia Box - VVN00080 - 100843893 thuộc dòng sản phẩm Aqualia Thermal - Dòng sản phẩm cung cấp nước và giữ ẩm cho da với thành phần chính là nước khoáng Vichy chiếm 10% làm dịu và tăng cường sức sống cho da. Bên cạnh đó, sản phẩm còn chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da trở nên căng mịn và mượt mà hơn không chỉ trên bề mặt mà còn được nuôi dưỡng khỏe mạnh từ bên trong.\r\nTính năng sản phẩm\r\n\r\nSản phẩm chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans và nước khoáng Vichy cung cấp độ ẩm và cân bằng làn da ngay lập tức. Làn da bạn sẽ trở nền mềm mại và ẩm mượt, căng mịn suốt cả ngày dài.\r\nSau khi sử dụng sản phẩm, bạn chắc chắn sẽ cảm nhận được một làn da mềm mại, tươi sáng và căng mịn hơn. Khi sử dụng được một thời gian kèm với các sản phẩm khác của Vichy, sắc da của bạn cũng sẽ được cải thiện đáng kể.\r\nĐược kiểm nghiệm da liễu theo tiêu chuẩn của Vichy, sản phẩm không chứa paraben nên an toàn tuyệt đối cho da, kể cả da nhạy cảm. Bạn có thể yên tâm sử dụng hàng ngày.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da.\r\nQuà tặng kèm theo\r\n\r\nECH Aqua Refre Esse W 30ml GB\r\nECH Demaq Intergal T15ml 8 Langues\r\nECH Aanti Dark Spot T3ml"},{"name":"Dầu Tẩy Trang Cho Da Nhạy Cảm Whamisa Organic Flowers Cleansing Oil 150ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/whamisa.html\">Whamisa</a>","price":"670.000 ₫","description":"Dầu Tẩy Trang Cho Da Nhạy Cảm Whamisa Organic Flowers Cleansing Oil 150ml - Sản phẩm giúp làm sạch và loại bỏ  lớp trang điểm trên da đồng thời làm sạch sâu ngay cả bã nhờn tận sâu trong lỗ chân lông. Sản phẩm dùng được cho cả tẩy trang vùng mắt.\r\nTính năng sản phẩm\r\n\r\nDầu tẩy trang giúp làm sạch hoàn toàn bụi bẩn, bả nhờn & lớp trang điểm trên da.\r\n Dầu tẩy trang khi kết hợp với nước dễ dàng chuyển đổi kết cấu  thành sữa mịn giúp làm sạch mà không gây khô da, dễ dàng làm sạch lớp  trang điểm có thể sử dụng cả cho những làn da nhậy cảm nhất.\r\n Có thể sử dụng cho cả vùng mắt & mặt.\r\nCam thảo  -  Hoa Cúc nhẹ nhàng tẩy trang & làm sạch bề mặt cũng như làm dịu da ngăn ngừa tình trạng kích ứng.\r\nNha đam -  Olive giúp cân bằng độ ẩm, chống ôxy hóa, lão hóa da giúp làm mềm da.\r\nCông nghệ lên men tự nhiên có khả năng làm gia tăng tối đa các thành phần có lợi bổ sung các dưỡng chất giúp nuôi dưỡng làn da.\r\nQuá trình lên men giúp chia nhỏ các phân tử thành phần dưỡng chất giúp dễ dàng hấp thụ và thẩm thấu sâu vào da.\r\nKhi thành phần đã được lên men đồng thời cũng giúp cho việc bảo quản sản phẩm ổn định nhất trong môi trường tự nhiên.\r\nĐặc biệt rất an toàn có thể sử dụng cho cả những làn da mẫn cảm nhất.\r\nSản phẩm có công thức hoàn toàn sử dụng tinh chất được chiết xuất từ thực vật và có nguồn gốc từ hữu cơ.\r\nSản phẩm không chứa: dầu khoáng, Paraben, chất tạo màu và mùi hương nhân tạo.\r\nSản phẩm được chứng nhận bởi BDIH và ECO-CERT.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da nhạy cảm."},{"name":"Kem Tẩy Trang Perfect Graisset Perfect Cleansing Cream 140ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/graisset.html\">Graisset</a>","price":"500.000 ₫","description":"Kem Tẩy Trang Perfect Graisset Perfect Cleansing Cream 140ml sản phẩm có tác dụng như kem massage, không tạo bọt, không có chất tẩy rửa, thuận tiện khi sử dụng, giúp loại bỏ dễ dàng lớp trang điểm và các tạp chất bẩn bám trên da mặt. Đặc biệt với da hỗn hợp sản phẩm kiểm soát dầu vùng da nhờn mà vẫn mềm mại với vùng da khô. Kem giúp tăng cường độ ẩm, làm sạch da, giúp da láng bóng và khỏe mạnh.\r\nTính năng sản phẩm\r\n\r\nSử dụng thành phần chiết xuất từ các loại thảo dược phương Đông như bạch chỉ, bạch cấp, dâu tằm, đậu xanh kết hợp với nước biển tinh khiết ở độ sâu 320m giàu khoáng chất với hợp với Arbutin chiết xuất từ quả lựu và húng quế.\r\nCông thức độc đáo này giúp loại bỏ hoàn toàn lớp trang điểm cùng tạp chất, bã nhờn trên da mặt mà không làm khô, kích ứng da, hơn nữa còn có thể mang đến cảm giác mịn mát, thoải mái sau khi sử dụng.\r\nĐặc biệt, sản phẩm còn có khả năng kiểm soát dầu nhờn, tăng cường dưỡng ẩm, giúp da mềm mịn, khỏe mạnh hơn.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Dầu Tẩy Trang Giữ Ẩm Laneige Fresh Brightening Cleansing Oil 250ml - 270283717","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"808.000 ₫","description":"Dầu Tẩy Trang Giữ Ẩm Laneige Fresh Brightening Cleansing Oil 250ml - 270283717 giàu vitamin C được chiết xuất từ bưởi có khả năng làm sạch mọi bụi bẩn cùng lớp kem nền, phấn phủ trên da, trả lại cho bạn một làn da sạch mịn. Bên cạnh đó, sản phẩm còn bổ sung nhiều dưỡng chất cần thiết, nhẹ nhàng thanh tẩy da, cho bề mặt da luôn rạng rỡ đầy sức sống. Hãy trải nghiệm một diện mạo hoàn toàn mới với dầu tẩy trang Laneige Fresh Brightening Cleansing Oil.\r\nTính năng sản phẩm\r\n\r\n\r\n\r\nChiết xuất từ quả Bưởi (Grapefruit) giàu Vitamin C giúp làm dịu da và làm sáng da.\r\nThành phần dầu chiết xuất từ Hạt Quả Mơ (Apricot Seed Oil) có tác dụng loại bỏ tế bào chết hiệu quả, trả lại làn da tươi tắn, ẩm mịn. Bên cạnh đó, thành phần chiết xuất trong Hạt Quả Mơ cũng có tác dụng giúp thúc đẩy tuần hoàn máu dưới da, làm giảm sắc da ửng đỏ.\r\nChiết xuất từ Hoa Baby (Baby’s Breath) có chứa tác nhân làm sạch tự nhiên với khả năng làm sạch sâu, nhẹ nhàng loại bỏ bụi bẩn, tạp chất dưới da. Thành phần chiết xuất từ loại hoa này cũng được biết đến với tác dụng phục hồi và thanh tẩy tinh khiết ngay cả cho làn da nhạy cảm.\r\nSản phẩm có kết cấu dịu nhẹ, tươi mát, giúp loại bỏ lớp trang điểm, bã nhờn, tạp chất, thanh tẩy nhẹ nhàng và làm sáng da với thành phần Vitamin C chiết xuất từ Quả Bưởi và Hạt Quả Mơ, trả lại cho bạn làn da tươi tắn, sạch tinh khiết.\r\nTẩy trang dạng dầu của Laneige là loại tẩy trang phù hợp với tất cả loại da và là sản phẩm có khả năng tẩy cặn makeup mạnh hơn, sạch hơn so với tẩy trang các dạng khác, đồng thời giúp loại bỏ dầu thừa trên da tốt hơn.\r\nSản phẩm có thể giá thành đắt hơn các loại tẩy trang dạng kem, bọt... nhưng vẫn cực kỳ tiết kiệm cho bạn bởi chỉ cần 1 lượng nhỏ thôi đã có thể nhẹ nhàng đánh tan lớp trang điểm dày cộp, đồng thời tích hợp khả năng dưỡng ẩm và làm trắng đặc trưng của Laneige, cho bạn một làn da sạch hoàn toàn và tươi sáng hơn từng ngày.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Dầu Tẩy Trang Làm Sạch Lỗ Chân Lông Laneige Perfect Pore Cleansing Oil Chai 250ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"808.000 ₫","description":"Dầu Tẩy Trang Làm Sạch Lỗ Chân Lông Laneige Perfect Pore Cleansing Oil Chai 250ml - Dầu tẩy trang với các loại nước chiết xuất  thấm sâu vào bên trong da  giúp làm sạch các lỗ chân lông và loại bỏ hoàn toàn mụn đầu đen hay các  chất nhờn, thậm chí có khả năng tẩy sạch hoàn toàn cả lớp trang điểm dày  cộp.\r\nTính năng sản phẩm\r\n\r\nChất tẩy trang ưu tú từ dầu dừa nguyên chất có khả năng loại bỏ các lớp trang điểm đậm và chống thấm nước.\r\nChiết xuất ngải cứu chứa các thành phần hoạt hóa tự nhiên giúp làm sạch lỗ chân lông.\r\nTinh dầu với cấu trúc tương tự như bã nhờn giúp đánh tan và loại bỏ lượng bã nhờn dư thừa và mụn đầu đen.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Nước Tẩy Trang Christian Lenart Eau Micellaire 500ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/christian-lenart.html\">CHRISTIAN LÉNART</a>","price":"573.000 ₫","description":"Nước Tẩy Trang Christian Lenart Eau Micellaire 500ml với công thức dịu nhẹ, chứa 95% thành phần thiên nhiên, sẽ giúp bạn tẩy trang hiệu quả, làm sạch hết lớp trang điểm khó trôi nhất, cho bạn làn da sạch mịn. Sản phẩm làm sạch da nhẹ nhàng, không gây khô căng da, bảo vệ da nhạy cảm. Hương thơm dịu nhẹ, dễ chịu.\r\nLoại sản phẩm\r\nChristian Lenart Eau Micellaire là dòng sản phẩm nước tẩy trang của Christian Lenart tập hợp những đặc tính hiệu quả từ 4 loại nước hoa, có công dụng rửa trôi lớp trang điểm, làm sạch vùng da ở mặt và mắt.\r\nTính năng sản phẩm\r\n\r\nCông nghệ mixen đóng vai trò lấy đi những khuẩn chất rất nhỏ cùng lớp trang điểm, nhưng vẫn giữ được độ cân bằng cho da.\r\nNhững loại nước hoa chiết xuất từ hoa hồng, cúc ngô, phỉ và cam mang đến những đặc tính riêng biệt làm dịu mát và làm săn chắc làn da.\r\nCông thức làm mềm mịn da đến 95% thành phần thiên nhiên, không có chất bảo quản và hóa chất tẩy (paraben, phénoxyéthanol) chăm sóc cho mọi loại da.\r\nThêm chiết xuất từ quả oliu có thể chăm sóc cho những làn da nhạy cảm.\r\n\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da"},{"name":"Kem Tẩy Tế Bào Chết Làm Sáng Và Đều Màu Da Za True White Ex Exfoliating Clay 100ml - 40530","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"214.000 ₫","description":"Kem Tẩy Tế Bào Chết Làm Sáng Và Đều Màu Da Za True White Ex Exfoliating Clay 100ml - 40530 có công thức với thành phần bùn khoáng trắng cho cảm giác sạch thoáng ngay lập tức.  Kem tẩy tế bào chết và loại bỏ đi những bụi bẩm bám trên da và làm sạch lớp sừng trên bề mặt da cho làn da sáng mịn tự nhiên. \r\nLoại sản phẩm\r\nKem Tẩy Tế Bào Chết Làm Sáng Và Đều Màu Da Za True White Ex Exfoliating Clay có dạng mặt nạ đất sét giúp loại bỏ các tế bào da chết, cho làn da mới phát triển\r\nTính năng sản phẩm\r\n\r\nKem tẩy tế bào chết cho da mặt có dạng mặt nạ đất sét làm mềm mại làn da, tươi sáng ngay tức thì, loại bỏ sạm nám, tàn nhang do tác động của tia UV\r\nGiúp loại bỏ các tế bào chết trên da, mà còn giúp lấy đi lượng dầu thừa trên bề mặt cho bạn làn da trắng mịn rạng rỡ từ bên trong\r\n\r\nLoại da phù hợp\r\nThích hợp dùng cho mọi làn da."},{"name":"Hộp Dưỡng Trắng Toàn Diện Vichy Ideal White Mask Box - VVN00088 - 100843896","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"995.000 ₫","description":"Hộp Dưỡng Trắng Toàn Diện Vichy Ideal White Mask Box - VVN00088 - 100843896 giàu dưỡng chất gấp 3 lần, kết hợp kết cấu siêu mịn, thấm sâu, nuôi dưỡng làn da từ tận sâu bên trong, mang lại cho bạn làn da sáng đều màu & rạng rỡ chỉ sau 1 đêm.\r\nTính năng sản phẩm\r\n\r\nVới các hạt nhỏ màu hồng chứa Aquakeep giàu độ ẩm  mang đến sự tươi mát tức thì.\r\nKhông gây bết dính.\r\nDưỡng ẩm suốt  24 giờ.\r\n3 Dưỡng chất nuôi dưỡng da ban đêm chứa Grycerin, Aquakeep, Aquabioryl kéo dài độ ẩm, chống oxy hóa  với Vitamine E & Vitamine B3 giảm thâm nám, ức chế sự hình thành đốm nâu.\r\nPhe-resorcinol  ức chế Tyrosinase giảm quá trình hình thành & di chuyển của Melanin.\r\nNước khoáng Vichy giàu khoáng chất  làm dịu & tăng cường sức sống cho da.\r\nSáng hôm sau: da thoải mái 90%, sáng & rạng rõ: 88%\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da.\r\nQuà tặng kèm theo\r\n\r\nThermal Spa Water 50ml\r\nECH ID White Emulsion T3ml GB\r\nECH ID White Essence T3ml GB\r\nNumber 3 Neovadiol"},{"name":"Kem Làm Mềm Cho Da Chàm Thể Tạng Avene TriXera+ Selectiose Emollient Cream A1ATS1 - 200ml - 100715873","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"572.000 ₫","description":"Kem Làm Mềm Cho Da Chàm Thể Tạng Avene TriXera+ Selectiose Emollient Cream A1ATS1 - 200ml - 100715873 không chứa hương liệu và chất bảo quản paraben, được bào chế đặc biệt để điều trị bổ sung và chăm sóc thường xuyên cho các             loại da quá khô ở trẻ sơ sinh, trẻ em và người lớn.\r\nTính năng sản phẩm\r\n\r\nHiệu quả lên các tác nhân gây khô da và viêm da thể tạng, có tác dụng làm dịu. \r\nLàn da trở nên dễ chịu và giảm kích ứng.\r\nPhục hồi hàng rào da: Bộ ba thành phần chất béo nguồn gốc thực vật và Selectiose (hợp chất được cấp bằng sáng chế) giúp tái tạo hàng rào bảo vệ da.\r\nCác thành phần chính giúp giảm ngứa và cảm giác khó chịu.\r\nNước khoáng Avène khai thác tại nguồn giúp duy trì mọi đặc tính làm mềm và làm dịu da.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da chàm."},{"name":"Hộp Quà Aqualia Beauty Box - VVN00086 - 100833423","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"599.000 ₫","description":"Hộp Quà Aqualia Beauty Box - VVN00086 - 100833423   - Gel khoáng dưỡng ẩm là sản phẩm cung cấp nước và giữ ẩm cho da với thành phần chính là nước khoáng Vichy chiếm 10% làm     dịu và tăng cường sức sống cho da. Mặt nạ ngủ là sản phẩm sử dụng khi đi ngủ giúp       làm sạch bề mặt da và lỗ chân lông, lấy đi mọi bụi bẩn và mồ hôi và độc tố từ ô nhiễm môi trường. \r\nGel Khoáng Dưỡng Ẩm Dịu Mát Da Aqualia Mineral Water Gel Vichy 50ml \r\n\r\n   Sản phẩm chứa 3 hoạt chất ưu việt gồm Hyaluronic Acid, Aquabioryl, Carrageenans và nước khoáng Vichy cung cấp độ ẩm và cân         bằng làn da ngay lập tức. Làn da bạn sẽ trở nền mềm mại và ẩm mượt, căng mịn suốt cả ngày dài. \r\n Sau khi sử dụng sản phẩm, bạn chắc chắn sẽ cảm nhận được một làn da mềm mại, tươi sáng và căng mịn hơn. Khi sử dụng được         một thời gian kèm với các sản phẩm khác của Vichy, sắc da của bạn cũng sẽ được cải thiện đáng kể. \r\n Sản phẩm được kiểm nghiệm da liễu theo tiêu chuẩn của Vichy, sản phẩm không chứa paraben nên an toàn tuyệt đối cho da, kể         cả da nhạy cảm. Bạn có thể yên tâm sử dụng hàng ngày. \r\n\r\n Loại da phù hợp \r\nsản phẩm phù hợp cho mọi loại da, đặc biệt là da khô do mất nước.\r\nMặt Nạ Ngủ Cung Cấp Nước Tức Thì Vichy Aqualia Masque Nuit  - 100690954 (15ml)\r\n\r\nHoạt chất Aquabioryl TM là thế hệ hoạt chất dưỡng ẩm mới, giúp dưỡng  ẩm sâu vào da và tức thời; đồng thời liên tục cung cấp nước đến từng tế  bào da suốt 24h. Bổ sung thêm thành phần Acid Hyaluronic giữ ẩm và khóa  ẩm cho da. Bên cạnh cung cấp nước, sản phẩm được bổ sung thêm thành phần  nuôi dưỡng tế bào da.\r\nHydra-mist là công nghệ giữ ẩm suốt  48h nhờ hệ thống phun sương liên tục, cung cấp nước tới từng tế bào da, giúp da phục hồi và tươi sáng.\r\nMặt Nạ Ngủ Cung Cấp Nước Tức Thì Vichy Aqualia  Masque Nuit - 100690954 phù hợp với da nhạy cảm, không Paraben, kiểm  nghiệm 100% trên làn da Châu Á nhạy cảm."},{"name":"Dầu Gội Trị Gàu Khô Squanorm Shampoo Dry Dandruff Ducray 125Ml - 100795821","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ducray.html\">Ducray</a>","price":"149.000 ₫","description":"Dầu Gội Trị Gàu Khô Squanorm Shampoo Dry Dandruff Ducray 125Ml - 100795821   với các thành phần có công thức đặc biệt giúp da đầu không còn ngứa ngáy khó chịu bởi vảy gàu khô, làm sạch mọi vảy gàu     bám trên da đầu.\r\n\r\n Ngăn ngừa rụng tóc cung cấp dưỡng chất giúp nuôi dưỡng và cải thiện bề mặt da đầu, ngăn ngừa rụng tóc, tạo điều kiện tốt         cho tóc phát triển khỏe mạnh và ngày càng dày hơn, tóc không còn khô, gãy. \r\nDòng sản phẩm chăm sóc tóc của Ducray được ưa chuộng trên toàn thế giới.\r\nLoại sản phẩm đặc trị dành riêng cho da đầu khô và gàu khô."},{"name":"Dầu Tẩy Trang Dịu Nhẹ Cho Da Mặt Za Smooth Cleansing Oil 40662 - 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"325.000 ₫","description":"Dầu Tẩy Trang Dịu Nhẹ Cho Da Mặt Za Smooth Cleansing Oil 40662 - 200ml giúp lấy đi tế bào chết, bã nhờn, bụi bẩn ra khỏi da, giúp lỗ chân lông thông thoáng sau một ngày dài. Sản phẩm được chiết xuất từ thành phần tự nhiên giàu vitamin giúp loại bỏ độc tố tích tụ trong các lỗ chân lông, làm sạch lớp trang điểm dày và các sản phẩm trang điểm không trôi mà không mang lại cảm giác dính rít. Bên cạnh đó, sản phẩm còn giúp tăng cường “sức đề kháng cho da”, giúp da chống lại các tác nhân có hại từ môi trường ngoài, mang đến cho bạn một làn da trẻ, khỏe, tràn đầy sức sống.\r\nLoại sản phẩm\r\nDầu Tẩy Trang Za Smooth Cleansing Oil 40662 là dung dịch tẩy trang dạng dầu giúp loại bỏ nhẹ nhàng các chất bẩn trên khuôn mặt, mắt và môi, cho làn da sạch, êm ái và cảm giác êm dịu, đồng thời không gây kích ứng mắt.\r\nTính năng sản phẩm\r\n\r\nDầu tẩy trang nhẹ nhàng làm sạch các lớp trang điểm dày và mascara không trôi. Sản phẩm vô cùng tiện lợi .Có thể sử dụng khi tay ướt cho da cảm giác mượt mà và dễ chịu.\r\nBảo vệ da khỏi bụi bẩn đi đường giúp giữ làn da sạch và sáng hơn\r\nDuy trì độ ẩm và độ mềm mượt cho da thông qua việc loại bỏ các tế bào da chết, hình thành lớp màng dưỡng ẩm da\r\nDạng dầu trong suốt, có mùi thơm nhẹ tương đối dễ chịu. Thành phần chính gồm có dầu khoáng (Mineral Oil), dầu thực vật ép từ quả oliu và hạt nho, vitamin E\r\n\r\nLoại da phù hợp\r\nSản phẩm thích hợp dùng cho mọi làn da."},{"name":"Dầu Tẩy Trang Sạch Sâu Dành Cho Da Dầu Senka Perfect Watery Oil 230ml - 60120","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/senka.html\">Senka</a>","price":"280.000 ₫","description":"Dầu Tẩy Trang Sạch Sâu Dành Cho Da Dầu Senka Perfect Watery Oil 230ml - 60120 - Công nghệ dầu tẩy trang đột phá mới giúp tẩy trang sạch sâu một cách nhanh chóng, kể cả mascara không trôi. Sản phẩm được sản xuất trực tiếp tại Nhật Bản để đảm bảo về an toàn và chất lượng của sản phẩm đến khách hàng.\r\nTính năng sản phẩm\r\n\r\nHòa tan cặn trang điểm và bụi bẩn bám sâu bên trong lỗ chân lông, kể cả tế bào chết.\r\nThậm chí có thể hòa tan những lớp trang điểm dày không trôi như mascara và son lì. Dùng được cả với tay khô và tay ướt.\r\nTinh chất tơ tằm trắng cùng với công thức gấp đôi Hyaluronic acid duy trì lớp màng dưỡng ẩm tự nhiên giúp da sáng mịn và mềm mượt.\r\nLàm sạch bụi bẩn và bã nhờn sâu trong lỗ chân lông.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da dầu."},{"name":"Dầu Tẩy Trang Mắt Môi Laneige Lip & Eye Removal 150ml - 270283882","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"450.000 ₫","description":"Dầu Tẩy Trang Mắt Môi Laneige Lip & Eye Removal 150ml - 270283882 - Chứa chiết xuất nha đam và chiết xuất cúc La Mã với đặc tính dưỡng ẩm giúp làm dịu và bảo vệ da khỏi các tác nhân bên ngoài, đồng thời tẩy trang một cách nhẹ nhàng và nhanh chóng; công thức không gây kích ứng mắt, an toàn khi dùng trên vùng da nhạy cảm xung quanh môi và mắt.\r\nTính năng sản phẩm\r\n\r\nCông thức có độ pH siêu nhẹ tương tự như nước mắt, nhưng lại đủ mạnh để loại bỏ lớp trang điểm mắt và môi!\r\nHai công thức riêng biệt tạo thành nhũ tương khi kết hợp cùng nhau, khiến cho sản phẩm có khả năng làm sạch bất cứ loại trang điểm nào mà không hề để lại dấu vết.\r\nChứa chiết xuất lô hộ và cúc La Mã hữu cơ giúp bảo vệ vùng da nhạy cảm xung quanh mắt và miệng, không làm trầy da mà trái lại còn tạo một lớp bảo vệ dưỡng ẩm cho da.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da.\r\nQuà tặng đi kèm\r\n\r\nTinh chất chống ô nhiễm bụi Laneige All Day Anti Pollution Defensor 3Ml\r\nTinh chất dưỡng nâng cao Clear C Ad. Effector 15Ml\r\nKem dưỡng ẩm giảm bọng mắt Water Bank Eye Gel Ex 3Ml"},{"name":"Hộp Sản Phẩm Cung Cấp Nước Và Dưỡng Ẩm Vichy Aqualia Sleeping Mask Box - VVN00084","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vichy.html\">Vichy</a>","price":"399.000 ₫","description":"Hộp Sản Phẩm Cung Cấp Nước Và Dưỡng Ẩm Vichy Aqualia Sleeping Mask Box - VVN00084 - Mặt nạ ngủ là sản phẩm sử dụng khi đi ngủ giúp làm sạch bề mặt da và lỗ chân lông, lấy đi mọi bụi bẩn và mồ hôi và độc tố từ ô nhiễm môi trường. Son dưỡng ẩm và cung cấp nước tuyệt đối cho làn da môi mỏng manh với các  thành phần giàu dưỡng chất như bơ hạt mỡ, vitamin E,.. giúp đôi môi bạn  luôn mềm mượt căng mọng. Nước khoáng được tạo thành qua quá trình dài: Bắt dầu từ sâu dưới đáy núi lửa ở vùng Auvergne, nước khoáng Vichy Thermal Spa được chuyển hóa dần dần và thu nạp khoáng chất quý hiếm trước khi trở về mặt đất, tinh khiết và chứa nhiều lợi ích.\r\nMặt Nạ Ngủ Cung Cấp Nước Tức Thì Vichy Aqualia Masque Nuit  - 100690954 (15ml)\r\n\r\nHoạt chất Aquabioryl TM là thế hệ hoạt chất dưỡng ẩm mới, giúp dưỡng ẩm sâu vào da và tức thời; đồng thời liên tục cung cấp nước đến từng tế bào da suốt 24h. Bổ sung thêm thành phần Acid Hyaluronic giữ ẩm và khóa ẩm cho da. Bên cạnh cung cấp nước, sản phẩm được bổ sung thêm thành phần nuôi dưỡng tế bào da.\r\nHydra-mist là công nghệ giữ ẩm suốt  48h nhờ hệ thống phun sương liên tục, cung cấp nước tới từng tế bào da, giúp da phục hồi và tươi sáng.\r\nMặt Nạ Ngủ Cung Cấp Nước Tức Thì Vichy Aqualia Masque Nuit - 100690954 phù hợp với da nhạy cảm, không Paraben, kiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\n\r\nSon Dưỡng Ẩm Môi - Aqualia Thermal Lips Vichy 4,7ml - 100379740\r\n\r\nGiúp làm dịu đôi môi khô + 91% \r\nGiảm nứt nẻ:+ 97%\r\nNgăn chặn cảm giác căng rát + 100%\r\n\r\nĐộ an toàn\r\n\r\nPhù hợp với da môi nhạy cảm.\r\nKhông Paraben.\r\nKhông mùi.\r\nChứa nước khoáng Vichy Thermal Spa water.\r\nKiểm nghiệm 100% trên làn da Châu Á nhạy cảm.\r\n\r\nNước Khoáng Dưỡng Da Vichy 50ml - 100531040\r\n\r\nKháng viêm, chống kích ứng.\r\nLàm dịu da, bảo vệ da trước tác hại ô nhiễm môi trường.\r\nGiúp ổn định lại tình trạng cân bằng của da.\r\nTăng cường khả năng phòng vệ của da.\r\nTăng cường khả năng tái tạo da.\r\nCủng cố & tăng cường khả năng bảo vệ của da.\r\nKích thích sự trao đổi giữa các tế bào.\r\nTăng khả năng tái sinh cho làn da.\r\n\r\nĐộ an toàn\r\n\r\n100% tinh khiết & tự nhiên.\r\nKhông điều chế lại sau khi khai thác.\r\nKhông mùi hương.\r\nKhông chất bảo quản.\r\nKhông chất phụ gia."},{"name":"Dầu Tẩy Trang Thấm Sâu Cho Da Mặt Za Deep Cleansing Oil N 40354 - 200ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/za.html\">Za</a>","price":"325.000 ₫","description":"Dầu Tẩy Trang Thấm Sâu Cho Da Mặt Za Deep Cleansing Oil N 40354 - 200ml giúp bạn gái làm sạch thoáng làn da khỏi lớp trang điểm và chất bẩn sâu dưới lỗ chân lông, tạo sự săn chắc vùng da quanh mắt và môi luôn sạch mịn. Đặc biệt, sản phẩm có khả năng tẩy trang mascara không thấm nước, mang lại sự sảng khoái cho bạn sau khi lột bỏ lớp trang điểm hàng ngày.\r\nLoại sản phẩm\r\nDầu Tẩy Trang Za Deep Cleansing Oil N 40354 là dung dịch tẩy trang dạng dầu chuyên dụng cho mắt và môi giúp loại bỏ nhẹ nhàng các chất bẩn, lớp trang điểm bám chắc như phấn mắt, mascara, cho làn da sạch, êm ái và cảm giác êm dịu, đồng thời không gây kích ứng mắt. \r\nTính năng sản phẩm\r\n\r\nSản phẩm được chiết xuất từ dầu Olive và dầu jojoba giúp làm sạch nhanh chóng, tăng năng lực cho da, ngăn ngừa sự lão hóa. Tạo cảm giác mềm mượt ngay sau khi sử dụng\r\nHiệu quả làm sạch sâu, loại bỏ các chất cặn bẩn và lượng dầu nhờn dư thừa mà không gây kích ứng hay khô căng da\r\nDuy trì độ ẩm và độ mềm mượt cho da thông qua việc loại bỏ các tế bào da chết, hình thành lớp màng dưỡng ẩm da\r\nGiúp loại bỏ lớp trang điểm nhanh chóng và dễ dàng cũng như những tạp chất bã nhờn cứng đầu nằm sâu trong lỗ chân lông\r\n\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da."},{"name":"Nước Tẩy Trang Đa Công Dụng Maybelline Micellar Water 200ml - G2760500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/maybelline.html\">Maybelline</a>","price":"99.000 ₫","description":"Nước Tẩy Trang Đa Công Dụng Maybelline Micellar Water 200ml - G2760500 sẽ giúp bước tẩy trang trong chu trình làm sạch da của các cô gái được “đơn giản hóa” và nhanh chóng hơn rất nhiều. Không chứa paraben, không chứa chất độc hại cho da.\r\nTính năng sản phẩm\r\n\r\nLoại bỏ lớp trang điểm không trôi một cách nhẹ nhàng, hiệu quả và nhanh chóng.\r\nLời khuyên từ chuyên gia: Chỉ có sản phẩm tẩy trang chuyên dụng mới loại bỏ hiệu quả lớp trang điểm không lem, không trôi thật nhẹ nhàng, không gây hại cho làn da của bạn.\r\nChắc chắn Maybelline Micellar Water sẽ luôn là “makeup – remover” mà nhiều cô gái tin dùng.\r\n\r\nLoại da phù hợp\r\nDành cho mọi loại da, kể cả làn da nhạy cảm."},{"name":"Sữa Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi SVR Physiopure Lait Chai 200ml - PLA","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/svr.html\">SVR</a>","price":"425.000 ₫","description":"Sữa Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi SVR Physiopure Lait Chai 200ml - PL là loại mỹ phẩm không thể thiếu đối với những cô nàng thường xuyên trang điểm. Sữa tẩy trang không chỉ lấy đi lớp trang điểm mà còn loại bỏ lớp bụi bẩn còn lưu lại trên da sau một ngày dài hoạt động. Ngoài ra, sản phẩm cũng cung cấp độ ẩm và dưỡng chất nuôi dưỡng da khỏe mạnh.\r\nLoại sản phẩm\r\nPhysiopure Lait là dung dịch tẩy trang dạng sữa đặc biệt dành cho những vùng da nhạy cảm như mắt và môi, nhanh chóng trả lại cho bạn làn da tự nhiên, thông thoáng.\r\nTính năng của sản phẩm\r\n\r\nSữa Tẩy Trang Dành Cho Mặt, Vùng Mắt Và Môi Physiopure Lait có chứa hoạt chất Ma-giê được cung cấp oxi nhằm cung cấp sức sống và oxi cho các tế bào đồng thời giải độc cho da.\r\nKết cấu sữa tẩy trang dạng nhũ tương nước pha dầu thu hút và hoà tan mọi chất bẩn trên da.\r\nPhức hợp dưỡng ẩm độc quyền với Glycerin cung cấp độ ẩm tức thời và tối ưu, đem lại sự thoải mái, mềm mại và đàn hồi cho làn da, ngăn ngừa cảm giác khô căng.\r\nPhysiopure Lait được điều chế đặc biệt cho những phụ nữ có làn da khô mong muốn được chăm sóc da bằng trải nghiệm cảm quan 100%.\r\nSản phẩm không chứa Paraben, không chứa cồn, không chứa xà phòng, chất tạo màu, pH sinh lý. Sữa tẩy trang lưu lại mùi hương hoa và biển dễ chịu.\r\n\r\nLoại da phù hợp\r\nDành cho da thường đến da khô, kể cả da nhạy cảm, và các loại trang điểm, kể cả loại chống thấm nước."},{"name":"Kem Tẩy Da Chết Toàn Thân Tinh Chất Gạo & Mật Ong Graisset Organic Brown Rice & Honey Smooding Body Scrub 300ml","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/graisset.html\">Graisset</a>","price":"500.000 ₫","description":"Kem Tẩy Da Chết Toàn Thân Tinh Chất Gạo & Mật Ong Graisset Organic Brown Rice & Honey Smooding Body Scrub 300ml - Sản phẩm được chiết xuất từ gạo lứt sạch( không phun hóa chất), mật ong, nhân sâm, hồ đào, cam thảo và tinh chất thảo dược thiên nhiên bổ sung các hạt massage nhỏ có tác dụng loại bỏ chất bẩn và lớp tế bào chết, là bí quyết làm cho bạn được tái tạo làn da và  tận hưởng cảm giác tươi mới.\r\nTính năng sản phẩm\r\n\r\nChiết xuất từ gạo lứt sạch không phun hóa chất và mật ong, nhân sâm, hồ đào…\r\nVới những hạt nhỏ li ti giúp làm mềm lớp sừng già, tẩy sạch lớp sừng chết và các vết bụi bẩn nhỏ nhất, thanh lọc loại bỏ độc tố, cho bạn làn da tươi sáng và rạng rỡ.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da."},{"name":"Lotion Rửa Mặt Cho Da Nhạy Cảm Và Dị Ứng Avene Tolérance Extrême Cleansing Lotion A1TLE4 - 200ml - 100745201","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"700.000 ₫","description":"Lotion Rửa Mặt Cho Da Nhạy Cảm Và Dị Ứng Avene Tolérance Extrême Cleansing Lotion A1TLE4 - 200ml - 100745201 có hàm lượng nước khoáng thiên nhiên rất cao nên cực kỳ dịu nhẹ đối với  làn da của bạn, có thể làm sạch mà không hề gây bất cứ tổn thương nào  cho da nhạy cảm.\r\nTính năng sản phẩm\r\n\r\nCông thức giàu nước khoáng Avène có tác dụng làm dịu, chống kích ứng, bảo vệ da và giữ ẩm.\r\nLàn da được phục hồi, tăng khả năng chịu đựng đối với các xâm hại từ môi trường bên ngoài.\r\nĐặc biệt, Kem dưỡng dành cho da quá nhạy cảm và dị ứng Avène được đóng gói với quy trình đóng gói bao bì D.E.F.I đã được cấp bằng sáng chế độc quyền, đảm bảo sản phẩm luôn được bảo vệ tuyệt đối, tránh nguy cơ nhiễm khuẩn trong suốt thời gian sử dụng.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da nhạy cảm và kích ứng."},{"name":"Gel Rửa Mặt Và Tắm Cho Da Chàm Thể Tạng Avene Trixera+ Selectiose Emollient Cleansing Gel A1ATG1 - 400ml - 100715872","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"652.000 ₫","description":"Gel Rửa Mặt Và Tắm Cho Da Chàm Thể Tạng Avene Trixera+ Selectiose Emollient Cleansing Gel A1ATG1 - 400ml - 100715872 có tác dụng làm sạch cho da khô đến rất khô và nhạy cảm. Sản phẩm có pH  sinh lý da, không chứa xà phòng, không hương liệu, không paraben, đây là  sản phẩm bảo vệ hàng ngày rất phù hợp với làn da nhạy cảm, dễ kích ứng,  da viêm thể tạng, sản phẩm cực kỳ an toàn cho da.\r\nTính năng sản phẩm\r\n\r\nHàm lượng  cao nước khoáng Avène và Selectiose giúp làm giảm nhanh chóng các kích  ứng và cảm giác căng kéo trên da, giảm viêm rõ rệt trên làn da viêm thể  tạng.\r\nBộ  ba lipid giả sinh học gồm các lipid thực vật tinh khiết giúp bổ sung và  lấp đầy những thành phần bị thiếu hụt trong cấu trúc lớp biểu bì. Ngoài  ra, dầu dừa tự nhiên góp phần tăng cường cung cấp chất béo và làm mềm  da.\r\nGiảm cảm giác khó chịu trên da với hoạt chất Glycocol.\r\n\r\nSản phẩm đã được thử nghiệm trên 30 bệnh nhân bị viêm da thể tạng :\r\n\r\nTất cả mọi người đều ghi nhận một sự giảm khô da đến 40%.\r\nMọi  người ghi nhận khô da giảm đến 70% khi kết hợp Trixera+ Selectiose  Emollient cleansing gel và Trixera+ Selectiose Emollient cream trong 30  ngày.\r\n90% người thử nghiệm nhận thấy da được giữ ẩm tốt hơn và mềm mại hơn sau khi sử dụng sản phẩm.\r\n\r\nLoại da phù hợp\r\nThích hợp cho da chàm thể tạng."},{"name":"Nước Tẩy Trang Dưỡng Sáng Da Laneige Vitamin Brightening Cleansing Water 300ml - 270283969","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laneige.html\">Laneige</a>","price":"540.000 ₫","description":"Nước Tẩy Trang Dưỡng Sáng Da Laneige Vitamin Brightening Cleansing Water 300ml - 270283969 nhẹ nhàng thanh tẩy những tế bào da chết đã bị sừng hóa, trả lại làn da mịn màng, sáng sạch nhờ khả năng chống oxy hóa có trong thành phần vitamin. Nước tẩy trang có hương thơm dịu nhẹ dễ chịu mùi hoa chanh tươi mát, thích hợp cho dòng sản phẩm vitamin và hương thơm nữ tính.\r\nTính năng sản phẩm\r\n\r\nVới khả năng chống lại oxy hóa của vitamin, nước tẩy trang sẽ tái sinh làn da trở nên sáng sạch ngay sau khi sử dụng.\r\nHợp chất bao gồm Vitamin C, pantheonol và Vitamin B3 cùng với chiết xuất từ các loại quả mọng – một loại siêu thực phẩm, sẽ làm da trở nên sáng hơn.\r\nChiết xuất: Chiết xuất từ quả cọ Nam Mỹ được cân bằng nhờ công nghệ Silicium sẽ cung cấp lượng chất chống ô xy hóa lên gấp 4.35 lần so với chất vitamin C thông thường. \r\nNhững thành phần của tinh chất dưỡng nâng cao Vitamin C của Laneige tăng cường hiệu quả dưỡng trắng.\r\nSo sánh và đánh giá được thực hiện ở điểm mà 50% tác động chống ô y hóa trong ống nghiệm được quan sát. Nghiên cứu được thực hiện bởi Trung Tâm Kỹ Thuật Amorepacific.\r\nKhông sử dụng chất dung môi PEG, Laneige đã sử dụng Propanediol để tối đa hóa hiệu quả dưỡng ẩm giúp cho làn da được dưỡng ẩm tức thì ngay khi lớp trang điểm bị rửa sạch khỏi da.\r\nPropanediol: là thành phần tự nhiên, được chiết xuất từ tinh bột ngô được lên men.\r\nCông thức làm sạch dịu nhẹ không chứa 6 chất gây kích ứng.\r\nNhững thành phần có nguồn gốc từ động vật, dầu khoáng mineral oil, chất dung môi sulfat, chất tạo màu tổng hợp, Imidazolidinyl Urea, Triethanolamine\r\nNước tẩy trang có hương thơm dịu nhẹ dễ chịu mùi hoa chanh tươi mát, thích hợp cho dòng sản phẩm vitamin và hương thơm nữ tính.\r\n\r\nLoại da phù hợp\r\nPhù hợp với mới loại daQuà tặng đi kèm\r\n\r\nTinh chất chống ô nhiễm bụi Laneige All Day Anti Pollution Defensor 3Ml\r\nTinh chất dưỡng nâng cao Clear C Ad. Effector 15Ml\r\nKem dưỡng ẩm giảm bọng mắt Water Bank Eye Gel Ex 3Ml"},{"name":"Gel Tẩy Trang Khô Thoáng Senka Perfect Gel 160g - 60123","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/senka.html\">Senka</a>","price":"140.000 ₫","description":"Gel Tẩy Trang Khô Thoáng Senka Perfect Gel 160g - 60123 - Công nghệ dầu tẩy trang đột phá mới giúp tẩy trang sạch sâu một  cách nhanh chóng, kể cả mascara không trôi. Sản phẩm được sản xuất trực  tiếp tại Nhật Bản để đảm bảo về an toàn và chất lượng của sản phẩm đến  khách hàng.\r\nTính năng sản phẩm\r\n\r\nGel ntẩy trang nhẹ nhàng làm sạch lớp trang điểm nhanh chóng mà không cần rửa lại bằng nước.\r\nNhẹ nhàng hòa tan cặn trang điểm và bụi bẩn bám sâu bên trong lỗ chân lông.\r\nTinh chất tơ tằm trắng cùng với công thức gấp đôi Hyaluronic acid duy trì lớp màng dưỡng ẩm tự nhiên giúp da sáng mịn và mềm mượt\r\nLàm sạch bụi bẩn và bã nhờn sâu trong lỗ chân lông.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi loại da."},{"name":"Gel Rửa Mặt Avene Soapless Foaming Gel A1SFG1 - 125ml - 100812388","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"495.000 ₫","description":"Gel Rửa Mặt Avene Soapless Foaming Gel A1SFG1 - 125ml - 100812388 được điều chế với một công thức đặc biệt, ưu tiên những thành phần dưỡng da lành tính giúp làm sạch da nhẹ nhàng, giảm kích ứng, cân bằng các yếu tố da, giúp da khỏe hơn, tăng cường khả năng chống chọi với các tác nhân môi trường.\r\nTính năng sản phẩm\r\n\r\nSản phẩm rất giàu nước khoáng Avène, chất gel mịn màng này phù hợp  với cả những làn da nhạy cảm mỏng manh nhất. \r\nGel làm sạch da, điều tiết  bã nhờn, kiềm dầu, đáp ứng những nhu cầu cần thiết của da giúp da luôn  sạch sẽ và tươi mới.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi loại da, đặc biệt da nhạy cảm."},{"name":"Gel Tắm Dành Cho Da Khô Avene Cold Cream Ultra-Rich Cleansing Gel A1ACG1 - 200ml - 100745173","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"439.000 ₫","description":"Gel Tắm Dành Cho Da Khô Avene Cold Cream Ultra-Rich Cleansing Gel A1ACG1 - 200ml - 100745173 giúp làm sạch da một cách nhẹ nhàng, tránh những tác nhân làm  hại da từ môi trường, bảo vệ và dưỡng ẩm da tối ưu với thành phần nước  khoáng thiên nhiên. Kết cấu dạng gel sánh mịn như sữa để lại trên da một  cảm giác thật sự dễ chịu và thư giãn, tạo một phim mỏng bảo vệ lâu dài  giúp da mềm mại hơn.\r\nLoại sản phẩm\r\nAvène Cold Cream Ultra Rich Cleansing Gel là sản phẩm kết hợp 2  trong 1, vừa là sữa rửa mặt vừa là sữa tắm, giúp làm sạch da và bổ sung  thành phần dưỡng ẩm nuôi dưỡng làn da mịn màng.\r\nThành phần và công dụng\r\n\r\nLàm sạch da loại bỏ tế bào chết mà không làm tổn thương da với  thành phần độc đáo bắt nguồn từ nước khoáng thiên nhiên, Avène tạo cảm  giác êm dịu cho làn da khô nhạy cảm.\r\nCác thành phần dịu nhẹ có trong sản phẩm còn có tác dụng bảo vệ  màng Hydrolipid tự nhiên trên bề mặt da, giúp da khỏe khoắn và mềm mại  hơn.\r\nGel rửa mặt và tắm êm dịu, an toàn dành cho các loại da khô,  rất khô dễ bị mẫn cảm, phù hợp với sinh lý của các làn da bị vảy cá, vảy  nến, da khô nứt ở gót chân.\r\nVới chất nền làm sạch rất dịu, có thể sử dụng hàng ngày mà  không làm cho da bị tổn thương. Gel dạng sữa sánh mang lại sự mịn màng,  thoải mái và tạo một lớp bảo vệ mỏng cho da.\r\n\r\nLoại da phù hợp\r\n\r\nSản phẩm dùng cho cả mặt và toàn thân của làn da  nhạy cảm khô đến rất khô, kể cả làn da kém dung nạp, dễ kích ứng với  những sản phẩm vệ sinh thông thường.\r\nRất thích hợp để tắm cho làn da khô mỏng manh của trẻ sơ sinh và da khô ở người già... Có thể tắm dưới vòi sen, trong bồn."},{"name":"Kem Tẩy Trang Dịu Nhẹ Avene Extremely Gentle Cleanser Lotion A1EGL1 - 200ml - 100745179","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/avene.html\">Avène</a>","price":"700.000 ₫","description":"Kem Tẩy Trang Dịu Nhẹ Avene Extremely Gentle Cleanser Lotion A1EGL1 - 200ml - 100745179 chứa parcerine, một hoạt chất mới giúp làm giảm mức độ phản ứng của da. Làm dịu kích ứng nhờ nước khoáng Avène với đặc tính làm dịu và giảm kích ứng, kết hợp với parcerine.\r\nTính năng sản phẩm\r\n\r\nChứa parcerine, một hoạt chất mới giúp làm giảm mức độ phản ứng của da. \r\nLàm dịu kích ứng nhờ nước khoáng Avène với đặc tính làm dịu và giảm kích ứng, kết hợp với parcerine.\r\nLàm sạch và tẩy trang một cách hoàn hảo.\r\nCác chất làm sạch cực dịu nguồn gốc thực vật ngăn ngừa kích ứng có thể xuất hiện do rửa nước. \r\nĐộ dung nạp tốt: Công thức được thiết kế với một lượng tối thiểu các thành phần được tuyển lựa nhờ sự dịu nhẹ của chúng.\r\n\r\nLoại da phù hợp\r\nThích hợp cho mọi làn da, đặc biệt da nhạy cảm."}]