[{"name":"Bao Cao Su Okamoto Roman (Hộp 3 Gói)","brand":"Okamoto","price":"52.000 ₫","description":"Bao Cao Su Okamoto Roman (Hộp 3 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nBao cao su Okamoto Roman có thiết kế siêu mỏng, mềm mịn như da người, kết hợp thiết kế với kích thước nhỏ ôm sát dương vật tạo cảm giác đặc biệt chân thật khi sử dụng.\r\nCông nghệ SHEERLON® làm cho bao cao su trở nên rất bền và dai, chịu được áp suất gấp 6 lần và lực kéo gấp 2 lần so với bao cao su thông thường.\r\nĐặc biệt sản phẩm được bổ sung gấp đôi chất bôi trơn giúp đôi bạn dễ dàng \"hành sự\" cùng hương thơm ngọt ngào sẽ mang đến cho cặp đôi những giây phút khó quên.\r\nThiết kế gân nổi được tạo cảm hứng từ đóa hồng lãng mạn trong tình yêu giúp cho đôi bạn sẽ hòa quyện vào khoái cảm tuyệt vời của tình yêu lãng mạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520251014 (1).u2409.d20160901.t140524.686832.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520251014 (2).u2409.d20160901.t140524.747617.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520251014 (3).u2409.d20160901.t140524.800875.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520251014 (4).u2409.d20160901.t140524.850771.jpg"]},{"name":"Bao Cao Su Sagami - Hộp 3 Gói","brand":"Sagami","price":"29.000 ₫","description":"Bao Cao Su Sagami - Hộp 3 Gói\r\n\r\nSản phẩm thuộc dòng bao cao su truyền thống, phù hợp với mọi đối tượng sử dụng.\r\nThiết kế siêu mỏng cùng với chất liệu cao su cao cấp giúp cho sản phẩm có khả năng truyền nhiệt cực nhanh và tự co giãn theo kích cỡ.Sagami Xtreme Energy sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nMùi hương nước tăng lực của Energy sẽ tiếp thêm năng lượng cho bạn đem đến sự hưng phấn tột đỉnh.\r\nSản phẩm có màu tự nhiên với kích thước: dài 190 ± 10mm, rộng 52 ± 2mm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao_cao_su_sagami_xtreme_energy_-_h_p_3_bao.u2409.d20160718.t143707.u2409.d20160721.t112716.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/t/xtreme_cola.u1378.d20160711.t171952.u2409.d20160721.t112716.jpg"]},{"name":"Combo 3 Hộp Sagami Xtreme Cola (Hộp 3 Gói)","brand":"Sagami","price":"139.000 ₫","description":"Combo 3 Hộp Sagami Xtreme Cola (Hộp 3 Gói)\r\nCombo 3 Hộp Sagami Xtreme Cola (Hộp 3 Gói) gồm 9 bao cao su được thiết kế theo kiểu trơn truyền thống với màu da tự nhiên, tạo cảm giác dễ chịu và chân thật. Bao cao su có mùi hương Coca Cola mang đến trải nghiệm xúc cảm ngọt ngào và mới lạ. Kích thước sản phẩm: dài 190 ± 10mm, rộng 52 ± 2mm.\r\nThông tin sản phẩm\r\nSagami Xtreme Cola được thiết kế siêu mỏng với kiểu trơn truyền thống và màu da tự nhiên sẽ cho bạn cảm giác hoàn toàn thoải mái khi sử dụng\r\nSản phẩm được làm từ chất liệu cao su cao cấp nên có sự co giãn linh động tùy theo kích cỡ và khả năng truyền nhiệt cực nhanh.\r\nBạn sẽ cảm thấy thật ngọt ngào, hấp dẫn với mùi hương nước uống Coca Cola của sản phẩm. Sagami Xtreme Cola sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nKích thước sản phẩm: dài 190 ± 10mm, rộng 52 ± 2mm.\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 03 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/t/xtreme_colaa.u499.d20160531.t175415.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/t/xtreme_cola.u499.d20160531.t175415.jpg"]},{"name":"Bao Cao Su Sagami Are Are - Hộp 5 Gói","brand":"Sagami","price":"72.000 ₫","description":"Bao Cao Su Sagami Are Are - Hộp 5 Gói\r\nCác tính năng vượt trội: \r\nVới thiết kế có các hạt nổi kết hợp cùng lớp dầu bôi trơn cao cấp, bao cao su Sagami Sagami Are Are sẽ mang đến những trải nghiệm thật mới lạ và thú vị thông qua tác dụng kích thích làm tăng sự hưng phấn cho cả hai. Đồng thời, thiết kế siêu mỏng và ôm khít của Sagami Sagami Are Are còn mang đến cảm giác chân thật và gần gũi tự nhiên cho cả hai trong suốt “cuộc yêu”.\r\nCó gai nổi giúp tăng khoái cảm.\r\nNhững hạt gai nổi trên bề mặt sản phẩm sẽ mang đến những trải nghiệm thật mới lạ và thú vị thông qua tác dụng kích thích làm tăng sự hưng phấn cho cả hai.Thiết kế siêu mỏng cho cảm giác chân thật.\r\nĐể cho cảm giác chân thật, Sagami Sagami Are Are được thiết kế siêu mỏng, giúp bạn không còn cảm giác đang “mặc áo mưa” khi “yêu”, từ đó mang lại sự hưng phấn tối đa cho cả hai.\r\nTích hợp lớp dầu bôi trơn Sagami Sagami Are Are được tích hợp thêm lớp dầu bôi trơn giúp “cuộc yêu” thêm mềm mượt và ngọt ngào.\r\nChất liệu cao su tự nhiên cao cấp: Bao cao su Sagami Sagami Are Are được làm từ chất liệu cao su cao cấp có độ co giãn linh động tùy theo kích cỡ và được xử lý kỹ càng để loại bỏ mùi cao su khó chịu, tạo cảm giác thoải mái tối đa cho người dùng.\r\n \r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 5 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sagami_are_are_h_p_5_.jpg"]},{"name":"Bao Cao Su Okamoto Dot Hot (Hộp 10 Gói)","brand":"Okamoto","price":"169.000 ₫","description":"Bao Cao Su Okamoto Dot Hot (Hộp 10 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nCông nghệ độc quyền Sheerlon tạo nên dòng sản phẩm OK siêu mỏng vô cùng mềm mại và an toàn.\r\nKhông gây kích ứng da.\r\nDot de Hot là sản phẩm được tăng cường 1350 hạt nổi mịn trên thân bao. Tăng cường độ “ma sát” tạo cảm giác kích thích cao độ chưa từng có, giúp bạn và người yêu dâng tràn cảm xúc.\r\nSản phẩm Dot de Hot không mùi.\r\nCó chất bôi trơn với lớp gel nóng ấm tạo cảm giác “39◦ Yêu” cực khoái cảm cho bạn và đối tác.\r\nNgoài ra, cảm giác nóng ấm do lớp gel bôi trơn nóng ấm giúp cho cảm giác thăng hoa được kích thích hơn, giúp bạn lên đỉnh nhanh hơn phù hợp cho những cặp đôi muốn đốt cháy giai đoạn “yêu” do những nguyên do như: tuổi tác, yếu tố sinh lý...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/45476912.u2409.d20161122.t140245.891002.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520232310_1.u2409.d20160901.t151005.896920.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520232310_2.u2409.d20160901.t151005.942884.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520232310_3.u2409.d20160901.t151005.981828.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520232310_4.u2409.d20160901.t151006.31527.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/454769121.u2409.d20161122.t140245.928190.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/454769122.u2409.d20161122.t140245.955369.jpg"]},{"name":"Bao Cao Su Shell Natural STR03","brand":"Shell","price":"59.000 ₫","description":"Bao Cao Su Shell Natural STR03\r\nBao Cao Su Shell Natural STR03 - Sản phẩm sở hữu thiết kế siêu mỏng, chỉ 0.04mm, mang lại cho bạn cảm giác chân thật nhất. Bên cạnh đó, thành phần sản phẩm có chứa chất bôi trơn tự nhiên, mềm mượt và thoải mái, cho bạn và người ấy thêm phút giây ái ân nồng cháy. Với 100% thiên nhiên cùng với chất lượng đạt tiêu chuẩn hàng đầu, mang lại trải nghiệm hoàn hảo và an toàn tuyệt đối cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\n 100% Thiên Nhiên.\r\nSiêu mỏng.\r\nĐộ bền gấp ba lần sản phẩm thông thường.\r\nĐộ co dãn siêu cao.\r\nCảm giác thật một cách tự nhiên.\r\nKhông có mùi hôi từ cao su.\r\nTruyền nhiệt siêu nhanh.\r\nThành phần gel bôi trơn tự nhiên 100%.\r\nKhông chứa các thành phần độc hại.\r\nKhông gây dị ứng với người sử dụng.\r\nMang lại cảm giác tốt nhất cho cả hai.\r\nQuy cách\r\n Hộp 03 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/4/z433sans.u2409.d20160523.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/miszrccf.u2409.d20160523.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/l/olvhdovr.u2409.d20160523.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/r/xr1hdxrq.u2409.d20160523.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/6/j6cng2jk.u2409.d20160523.t135600.jpg"]},{"name":"Tinh Dầu Tăng Khoái Cảm Sakura Essential Aroma Fat Solubility (30ml)","brand":"SAKURA","price":"2.025.000 ₫","description":"Tinh Dầu Tăng Khoái Cảm Sakura Essential Aroma Fat Solubility (30ml)\r\nTinh Dầu Tăng Khoái Cảm Sakura Essential Aroma Fat Solubility (30ml) với chiết xuất từ thiên nhiên an toàn và lành tính,được sử dụng cho phụ nữa 40 - 60 tuổi, mang lại nhiều tác dụng như se khít vùng kín, thu nhỏ âm đạo, bôi trơn, khử mùi hôi và hạn chế các nguy cơ viêm nhiễm do vi khuẩn. Từ đó gia tăng cảm hứng khi quan hệ, cho cuộc sống gia đình thêm hạnh phúc.\r\n\r\nLoại sản phẩm\r\nSakura Essential Aroma Fat Solubility là sản phẩm tinh dầu giúp se khít vùng kín, thu nhỏ âm đạo, bôi trơn, khử mùi hôi và hạn chế các nguy cơ viêm nhiễm do vi khuẩn, gia tăng cảm hứng khi quan hệ.\r\nThành phần và công dụng\r\nTinh dầu quả hạnh ngọt, tinh dầu hạt Mắc Ca, tinh dầu Jojoba, tinh dầu cây Hoắc Hương, tinh dầu Lavender, tinh dầu Sả Hoa Hồng, tinh dầu Cam, tinh dầu hoa hồng Phong Lữ, tinh dầu Tiểu Hồi, tinh dầu hoa Hoàng Lan, tinh dầu hoa hồng, tinh dầu Cúc Cam dại, tinh dầu hoa Nhài.\r\nTinh dầu quả hạnh ngọt: giúp cân bằng độ pH vùng kín, ngăn ngừa bệnh viêm nhiễm\r\nTinh dầu hạt Macadamia, tinh dầu Jojoba: giúp tăng cường bôi trơn trong quan hệ.\r\nTinh dầu cây Hoắc Hương: giúp kháng viêm, giảm đau, kích thích tình dục, trị nấm ngừa bệnh vùng kín.\r\nTinh dầu cam giúp tái sinh da vùng kín, tạo sắc hồng tự nhiên.\r\nVới những thành phần dưỡng chất trên, Sakura Essential Aroma Fat Solubility mang lại các tác dụng đáng kể giúp:\r\nTăng cường bôi trơn tối đa: Khắc phục tình trạng “khô hạn” ở lứa tuổi trung niên do thay đổi hormone sinh dục khiến quan hệ đau rát, kích thích tuyệt đối sẵn sàng tận hưởng những giây phút thăng hoa đầy ngọt ngào và nóng bỏng.\r\nSe khít âm đạo: giúp âm đạo se khít như thời con gái, đồng thời làm hồng “cô bé” khiến bạn tình cứ chìm trong đam mê không dứt\r\nKhử mùi hôi và hạn chế các bệnh phụ khoa: nhờ các chiết xuất từ thiên nhiên như dầu hạnh nhân ngọt, hoa phong lan, hoa hồng, hoa cúc cùng tinh dầu jojoba giúp loại bỏ mùi vùng kín khó chịu và các vi khuẩn gây hại cho “tam giác vàng”\r\nGiảm căng thẳng trước kỳ kinh nguyệt hoặc tiền mãn kinh\r\nKéo dài khoảnh khắc thăng hoa giúp tình dục viên mãn.\r\nTinh dầu tăng khoái cảm Sakura Essential Aroma Love Oil Fat Solubility đã được kiểm định an toàn cho người dùng.\r\n\r\nLoại da phù hợp\r\nSản phẩm phù hợp với mọi loại da\r\nHướng dẫn sử dụng\r\nTrước khi quan hệ, rửa sạch và thoa đều một lượng tinh dầu nhỏ vào vùng kín. Sau khi quan hệ, rửa sạch với dung dịch vệ sinh phụ nữ.\r\nDùng cho phụ nữ từ 40 đến 60 tuổi","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/her-secret-.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cn-td-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cn-td3-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cn-td1ms-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cn-td1-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/t/gt-a.jpg"]},{"name":"Bao Cao Su Okamoto Skinless Skin Strawberry (Hộp 3 Gói)","brand":"Okamoto","price":"33.000 ₫","description":"Bao Cao Su Okamoto Skinless Skin Strawberry (Hộp 3 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt hiệu quả an toàn nhất.\r\n\r\n\r\n\r\nCông nghệ độc quyền Sheerlon tạo nên dòng sản phẩm Skinless Skin siêu mỏng vô cùng mềm mại và an toàn.\r\nKhông gây kích ứng da.\r\nCông nghệ tạo hương tự nhiên: Hương dâu.\r\nCó thêm chất bôi trơn.\r\nKhả năng dẫn nhiệt độc đáo tạo cảm giác kích thích và chân thật.\r\nDòng bao cao su siêu mỏng: 0.05 mm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691239105 (1).u2409.d20160901.t104918.21527.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691239105 (2).u2409.d20160901.t104918.58055.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691239105 (3).u2409.d20160901.t104918.89929.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691239105 (4).u2409.d20160901.t104918.121256.jpg"]},{"name":"Bao Cao Su Gun Super UltraThin GUN10","brand":"Gun","price":"209.000 ₫","description":"Bao Cao Su Gun Super UltraThin GUN10\r\nBao Cao Su Gun Super UltraThin GUN10 - Sản phẩm được lấy cảm hứng từ chú ngựa rực lửa tình, sẽ mang lại cho bạn cảm giác cháy bỏng thật như không khi sử dụng. Bao Cao Su Gun Super UltraThin là dòng sản phẩm cao cấp hàng đầu hiện nay. Sản phẩm có độ mỏng thuộc hàng TOP thế giới 0,03 mm. Bao cao su được thiết kế siêu mỏng với kiểu truyền thống và màu da tự nhiên mang lại cho bạn cảm giác thoải mái nhất khi trải nghiệm.\r\n\r\n Thông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\n Siêu mỏng (0,03 mm).\r\nChất bôi trơn Silicons cao cấp.\r\nThiết kế ôm sát.\r\nĐộ bền gấp nhiều lần bao cao su thông thường.\r\nTruyền nhiệt cực nhanh.\r\nCấu tạo 100% từ nguồn gốc thiên nhiên.\r\nKhông có mùi hôi từ cao su.\r\nKhông có chất độc hại.\r\nDễ dàng làm sạch khi sử dụng.\r\nMang lại cảm giác nồng nhiệt cho cả hai.\r\nQuy cách\r\n Hộp 10 cái\r\nHướng dẫn sử dụng \r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\n \r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/u/dutiptck.u2409.d20160523.t120307.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/l/clghycr7.u2409.d20160523.t120307.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/o/foepqf2p.u2409.d20160523.t120307.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/u/lu4chbbj.u2409.d20160523.t120307.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/9/p9kkvojv.u2409.d20160523.t120307.jpg"]},{"name":"Bao Cao Su Durex Comfort 3S – 114056 - Hộp 3 Gói","brand":"Durex","price":"52.000 ₫","description":"Bao Cao Su Durex Comfort 3S – 114056 - Hộp 3 Gói\r\nCuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\nĐặc tính:\r\nBao Cao Su Comfort 3S – 114056 được thiết kế rộng rãi, cỡ lớn nhằm đem lại cảm giác thoải mái hơn. Tuy nhiên vẫn đảm bảo ôm vừa vặn an toàn cho sức khỏe cả hai. Thiết kết Easy On giúp sử dụng bao cao su tiện lợi.\r\nQuy cách: 3 bao cao su/1 hộp.\r\nKích thước: 56 mm.\r\nThành phần cấu tạo: Mủ cao su thiên nhiên.\r\nSản phẩm đạt tiêu chuẩn chất lượng quốc tế, an toàn và hiệu quả ISO 4074:2002. Bao cao su Durex được sản xuất hoàn toàn bằng chất liệu mủ cao su thiên nhiên, đáp ứng những yêu cầu và điều kiện sản xuất khắt khe dành cho sản phẩm nhạy cảm này.\r\nHướng dẫn sử dụng:\r\nTrước khi bóc bao cao su ra khỏi vỏ bạn nên bóp nhẹ bao cao su, nếu bao cao su còn hơi bên trong thì mới dùng.\r\nSau đó vuốt nhẹ và dồn bao cao su vào một phía. Khi xé bao cao su nên xe theo đường viền. Điều đặc biệt chú ý là không dùng dao, kéo hoặc răng để làm rách vỏ bao ngoài. Sau đó cầm từ từ đầu dưới của bao cao su để kéo dần ra.Không nên luồn ngón tay hoặc vật sắc nhọn đề lộn bao cao su vì rất dễ bị thủng.\r\nSau khi lộn bao cao su xong bạn nên kiểm tra chất bôi trơn có ở trong bao cao su.Trước khi đeo bao cao su bạn cần phải bóp xẹp để cho hết khí ra ngoài. Khi đeo bao nên nhẹ nhàng đưa từ ngoài vào trong cho đến hết dương vật.\r\nNên lưu ý với điểm nhô nhỏ ở đầu bao cao su. Nếu bao cao su không có bạn có thể kéo giãn một chút. Vì đó là nơi để chứa tinh dịch người đàn ông sau khi đã xuất tinh.\r\nNgay sau khi xuất tinh và trong khi dương vật vẫn còn cứng: giữ chặt bao cao su ở phần gốc và rút từ từ ra khỏi âm đạo để tránh cho tinh dịch chảy ra ngoài.\r\nBước cuối cùng là nên thắt nút đầu trên của bao cao su và gói vào giấy vệ sinh, vứt ra thùng rác.\r\nKhuyến cáo: Không bỏ vào bồn vệ sinh.\r\nBảo quản: nơi mát, khô ráo, tránh ánh nắng trực tiếp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.\r\nSản phẩm được nhập khẩu chính hãng và đã qua kiểm duyệt của Bộ Y Tế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/n/vn comfort pk3+shadow(m)s__stt10.u2409.d20160519.t101228.jpg"]},{"name":"Bao Cao Su Sagami Xtreme Cobra - Hộp 10 Gói","brand":"Sagami","price":"109.000 ₫","description":"Bao Cao Su Sagami Xtreme Cobra - Hộp 10 Gói\r\nThông tin sản phẩm:\r\nLấy ý tưởng từ hình dáng con rắn hổ mang hãng Sagami đã cho ra đời sản phẩm mới -  Sagami Xtreme Cobra.\r\nĐúng như tên gọi của nó sản phẩm có thiết kế phần đầu to và thon nhỏ dần về phía cuối, sự khác biệt của Sagami Xtreme Cobra chắc chắn sẽ cho bạn những trải nghiệm mới lạ, thú vị.\r\nSản phẩm được làm từ chất liệu cao su cao cấp cùng với thiết kế siêu mỏng giúp cho nó có khả năng truyền nhiệt cực nhanh và tự co giãn theo kích cỡ.\r\nSagami Xtreme Cobra sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nSản phẩm có màu tự nhiên với kích thước:\r\n+ Dài: 190 ± 10 mm\r\n+ Chiều rộng phần đầu: 53 ± 2 mm\r\n+ Chiều rộng phần cuối: 44 ± 2 mm.\r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 10 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2409.d20160908.t141330.307587.jpg"]},{"name":"Bao Cao Su Shell Sea Horse SXA10","brand":"Shell","price":"95.000 ₫","description":"Bao Cao Su Shell Sea Horse SXA10\r\nBao Cao Su Shell Sea Horse SXA10 - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Sản phẩm có thiết kế dọc suốt thân bao là vô số đường gân sọc, chạy dọc suốt thân bao hỗ trợ nàng lên đỉnh 1 cách hoàn hảo nhất mang đến cảm hứng nhanh chóng và duy trì “lửa” suốt “cuộc yêu”. Với chất bôi trơn tự nhiên cao cấp, sản phẩm sẽ mang lại cho bạn cảm giác mềm mượt, thoải mái. Đặc biệt, chất bôi trơn rất dễ dàng làm sạch sau khi sử dụng.\r\n\r\n Thông tin sản phẩm\r\nĐặc điểm nổi bật của sản phẩm\r\nChất liệu cao cấp: Chất liệu cao su thiên nhiên mềm, dẻo dai nên mang lại cảm giác an toàn và thoải mái. Đặc biệt, bạn không phải lo \"áo mưa\" bị rách do ma sát mạnh.\r\nHỗ trợ người dùng: Sản phẩm không chỉ hỗ trợ, tăng cường bản lĩnh đàn ông cho phái mạnh với kiểu dáng hiện đại, ôm sát, vừa vặn, mà còn giúp cả hai nhâp cuộc nhanh hơn với lớp dầu bôi trơn phía ngoài sản phẩm được chiết xuất từ tinh dầu bạc hà thiên nhiên, mang lại cảm giác gần gũi dễ chịu, mát lạnh nhẹ nhàng.\r\nQuy cách\r\nHộp 10 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-poseidon-1.u2409.d20161209.t092943.273499.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-poseidon-2.u2409.d20161209.t092943.309022.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-poseidon-3.u2409.d20161209.t092943.340658.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-sea-horse-1.u2409.d20161209.t092943.370924.jpg"]},{"name":"Bao Cao Su Shell Premium 4 in 1 SDE10","brand":"Shell","price":"120.000 ₫","description":"Bao Cao Su Shell Premium 4 in 1 SDE10\r\nBao Cao Su Shell Premium 4 in 1 SDE10 - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Sản phẩm sở hữu thiết kế nhiều vân sọc và hàng trăm gai nhỏ li ti dọc suốt thân bao, giúp mang lại cảm giác hưng phấn cho cả hai. Bên cạnh đó, thành phần sản phẩm có chứa chất 9% Benzocain, giúp đấng mày râu trụ vững trên “chiến trường”, thêm phút giây thỏa mãn người phụ nữ của mình.\r\n\r\n Thông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\nBao Cao Su Shell Premium 4 in 1 SDE10 được làm từ chất liệu cao su Latex hoàn toàn từ thiên nhiên được xử lý kỹ càng để loại bỏ mùi cao su khó chịu, có độ co giãn linh động tuỳ theo kích thước, giúp tạo cảm giác hưng phần tối đa cho người sử dụng. Đồng thời, sản phẩm còn đem lại cho bạn cảm giác chân thật nhất với độ mỏng đúng theo tiêu chuẩn Hàn Quốc.\r\nChất bôi trơn tự nhiên: Với chất bôi trơn tự nhiên cao cấp, Bao Cao Su Shell Premium 4 in 1 SDE10 sẽ mang lại cho bạn cảm giác mềm mượt, thoải mái. Đặc biệt, chất bôi trơn rất dễ dàng làm sạch sau khi sử dụng.\r\nThiết kế chống tuột bao: Được thiết kế với một lằn thắt chống tuột khi quan hệ, Bao Cao Su Shell Premium 4 in 1 SDE10 ôm khít dương vật, giúp tăng thêm cảm giác trên khu vực nhạy cảm nhất của nam giới. Hơn thế, các chất mềm quanh thân và các vòng gân ở đầu bao được thiết kế đặc biệt cho phụ nữ để tạo nên sự kích thích và hưng phấn hơn do đó đem lại niềm vui gấp đôi cho cả hai.\r\nKéo dài thời gian quan hệ: Với thành phần chứa 9% Benzocain, bao cao su Shell Premium 4 in 1 SDE10 giúp kéo dài thời gian quan hệ, cho người đàn ông thêm cơ hội thỏa mãn người phụ nữ của mình.\r\nQuy cách\r\nHộp 10 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/k/rkb93nmz.u2409.d20160523.t140555.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/h/ehb4wccp.u2409.d20160523.t140555.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/s/jsyejkbn.u2409.d20160523.t140555.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/8/l8dhlmss.u2409.d20160523.t140555.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/bepni9qc.u2409.d20160523.t140555.jpg"]},{"name":"Bao Cao Su Shell Premium 4 in 1 SDE03","brand":"Shell","price":"49.000 ₫","description":"Bao Cao Su Shell Premium 4 in 1 SDE03\r\nBao Cao Su Shell Premium 4 in 1 SDE03 - Sản phẩm sở hữu thiết kế nhiều vân sọc và hàng trăm gai nhỏ li ti dọc suốt thân bao, giúp mang lại cảm giác hưng phấn cho cả hai. Bên cạnh đó, thành phần sản phẩm có chứa chất 9% Benzocain, giúp đấng mày râu trụ vững trên “chiến trường”, thêm phút giây thỏa mãn người phụ nữ của mình. Với chất bôi trơn tự nhiên cao cấp, sản phẩm sẽ mang lại cho bạn cảm giác mềm mượt, thoải mái. Đặc biệt, chất bôi trơn rất dễ dàng làm sạch sau khi sử dụng.\r\n\r\n Thông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\nBao Cao Su Shell Premium 4 in 1 SDE03 được làm từ chất liệu cao su Latex hoàn toàn từ thiên nhiên được xử lý kỹ càng để loại bỏ mùi cao su khó chịu, có độ co giãn linh động tuỳ theo kích thước, giúp tạo cảm giác hưng phần tối đa cho người sử dụng. Đồng thời, sản phẩm còn đem lại cho bạn cảm giác chân thật nhất với độ mỏng đúng theo tiêu chuẩn Hàn Quốc.\r\nChất bôi trơn tự nhiên: Với chất bôi trơn tự nhiên cao cấp, Bao Cao Su Shell Premium 4 in 1 SDE03 sẽ mang lại cho bạn cảm giác mềm mượt, thoải mái. Đặc biệt, chất bôi trơn rất dễ dàng làm sạch sau khi sử dụng.\r\nThiết kế chống tuột bao: Được thiết kế với một lằn thắt chống tuột khi quan hệ, Bao Cao Su Shell Premium 4 in 1 SDE03 ôm khít dương vật, giúp tăng thêm cảm giác trên khu vực nhạy cảm nhất của nam giới. Hơn thế, các chất mềm quanh thân và các vòng gân ở đầu bao được thiết kế đặc biệt cho phụ nữ để tạo nên sự kích thích và hưng phấn hơn do đó đem lại niềm vui gấp đôi cho cả hai.\r\nKéo dài thời gian quan hệ: Với thành phần chứa 9% Benzocain, bao cao su Shell Premium 4 in 1 SDE03 giúp kéo dài thời gian quan hệ, cho người đàn ông thêm cơ hội thỏa mãn người phụ nữ của mình.\r\nQuy cách\r\nHộp 03 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/on2wdxrl.u2409.d20160523.t141201.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/m/mm6bbvvp.u2409.d20160523.t141201.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/v/evybunfa.u2409.d20160523.t141201.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/onbbqnv6.u2409.d20160523.t141201.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/q/rqfcuyow.u2409.d20160523.t141202.jpg"]},{"name":"Gel Bôi Trơn Shell Warming 55ml","brand":"Shell","price":"109.000 ₫","description":"Gel Bôi Trơn Shell Warming 55ml\r\nGel Bôi Trơn Shell Warming 55ml giúp cuộc yêu trở nên mặn mà và nồng nhiệt hơn. Gel mang lại cảm giác thoải mái cho các nàng khỏi nỗi lo lắng thường trực. Đồng thời giúp cả hai khởi động và giữ lửa cuộc yêu, không mất đi sự lãng mạn ban đầu. Sản phẩm có công thức dạng gel nhẹ tan trong nước nên dễ dàng rửa sạch bằng nước, hoàn toàn không để lại cảm giác nhờn rít khó chịu.\r\n\r\n Thông tin sản phẩm\r\nĐặc điểm của sản phẩm\r\nGel bôi trơn Shell Warming sẽ giúp “thêm lửa” để những “cuộc yêu” trở nên mãnh liệt và cháy bỏng hơn bao giờ hết. Sản phẩm có công thức dạng gel nhẹ tan trong nước nên dễ dàng rửa sạch bằng nước, hoàn toàn không để lại cảm giác nhờn rít khó chịu.\r\nGel bôi trơn Shell Warming giúp cuộc yêu trở nên dễ dàng với những phụ nữ khô âm đạo, đồng thời tạo cảm giác ấm áp rạo rực.\r\nNgoài ra Shell Warming tạo cảm giác ấm áp cho những cảm giác khác lạ trong đời sống phòng the của bạn.\r\nSản phẩm có thể sử dụng an toàn với các loại bao cao su.\r\nHướng dẫn sử dụng \r\n Bạn lắc đều trước khi sử dụng.\r\nẤn vòi chai lấy một ít gel bôi trơn, thoa đều nhẹ nhàng lên da chỗ khu vực sinh dục.\r\nLưu trữ nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. Chỉ dùng trong 3 tháng sau khi mở nắp.\r\nKhuyến cáo\r\nĐể xa tầm tay trẻ em.\r\nTránh tiếp xúc với mắt.\r\nNên thử một lượng sản phẩm nhỏ để  kiểm tra độ kích ứng. Nếu bị kích ứng , khó chịu, hoặc phụ thuộc một cách bất thường nên hỏi ý kiến bác sĩ.\r\nBảo quản dưới 25 độ C nơi khô mát.\r\n \r\n \r\n \r\n \r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/q/jqsjtpiw.u2409.d20160523.t150243.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/h/uhhx29qt.u2409.d20160523.t150243.jpg"]},{"name":"Bao Cao Su Okamoto Crown (Hộp 3 Gói)","brand":"Okamoto","price":"47.000 ₫","description":"Bao Cao Su Okamoto Crown (Hộp 3 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\n\r\n\r\n\r\n\r\n\r\nBao cao su Okamoto Crown có thiết kế siêu mỏng, mềm mịn như da người, kết hợp thiết kế với kích thước nhỏ ôm sát dương vật tạo cảm giác đặc biệt chân thật khi sử dụng.\r\nCông nghệ SHEERLON® làm cho bao cao su trở nên rất bền và dai, chịu được áp suất gấp 6 lần và lực kéo gấp 2 lần so với bao cao su thông thường.\r\nBên ngoài được bổ sung gấp đôi chất bôi trơn giúp đôi bạn dễ dàng \"hành sự\" cùng hương thơm ngọt ngào sẽ mang đến cho cặp đôi những giây phút khó quên.\r\nKết hợp cùng các yếu tố đặc biệt như vòng gai, hạt nóng lạnh, siêu mỏng... sẽ cho bạn một trãi nghiệm sử dụng bao cao su ở mức độ cao hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520262027 (1).u2409.d20160901.t120036.185061.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520262027 (2).u2409.d20160901.t120036.227972.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520262027 (3).u2409.d20160901.t120036.262906.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/9/4970520262027 (4).u2409.d20160901.t120036.297345.jpg"]},{"name":"Bao Cao Su Okamoto Harmony (Hộp 10 Gói)","brand":"Okamoto","price":"155.000 ₫","description":"Bao Cao Su Okamoto Harmony (Hộp 10 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\n\r\n\r\n\r\n\r\n\r\nCông nghệ độc quyền Sheerlon tạo nên dòng sản phẩm OK siêu mỏng vô cùng mềm mại và an toàn.\r\nKhông gây kích ứng da.\r\nHarmony là sản phẩm được tạo vân sọc chéo trên thân bao. \r\nTăng cường độ “ma sát” tạo cảm giác kích thích cao độ, giúp bạn và người yêu dâng tràn cảm xúc.\r\nHarmony nghĩa là sự hòa hợp. Tăng cường sự khoái cảm lên một cung bậc mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691705990_1.u2409.d20160901.t121551.479953.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691705990_2.u2409.d20160901.t121551.524877.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691705990_3.u2409.d20160901.t121551.560034.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691705990_4.u2409.d20160901.t121551.595069.jpg"]},{"name":"Combo 3 Hộp Bao Cao Su Sagami Extreme Cola (Hộp 3 Gói)","brand":"Sagami","price":"150.000 ₫","description":"Combo 3 Hộp Bao Cao Su Sagami Extreme Cola (Hộp 3 Gói)\r\nĐặc tính nổi trội của Bao cao su Sagami Extreme Cola :\r\n1.Kiểu truyền thống\r\n2. Màu da\r\n3. Mùi Coca Cola\r\n4. Siêu mỏng, truyền nhiệt nhanh, co giãn theo kích cỡ\r\n5. Dầu bôi trơn cao cấp không mùi, không vị\r\nHướng dẫn sử dụng:\r\n- Kiểm tra kỹ bao bì và hạn sử dụng của sản phẩm.\r\n- Xé dọc 1 bên gói, tránh làm rách bao cao su bên trong.\r\n- Mang bao cao su vào khi dương vật cương cứng. Đồng thời kiểm tra và bảo đảm là mặt bao cuốn phải nằm ngoài dương vật. Chú ý bóp núm của bao cao su cho không khí không còn bên trong khi mang vào.\r\n- Đặt bao vào đầu dương vật rồi dùng tay vuốt nhẹ bên ngoài bao để chắc chắn rằng không khí bên trong bao đã thoát hết ra ngoài và không còn không khí trong bao và tạo độ dính cho bao trên thân dương vật. Không buông núm của bao cao su, dùng tay còn lại cuốn xuống gốc dương vật cũng như trùm lấy hết toàn thân của dương vật.\r\n- Ngay sau khi xuất tinh và trong khi dương vật vẫn còn cứng: giữ chặt bao cao su ở phần gốc và rút từ từ ra khỏi âm đạo để tránh cho tinh dịch chảy ra ngoài.\r\n- Bao cao su chỉ được dùng một lần và bỏ vào thùng rác sau khi thắt nút ở đầu để tránh rò rỉ tinh dịch. Lưu ý không bỏ vào bồn vệ sinh.\r\nSố Lượng: 3 bao/hộp.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/t/xtreme_cola.u2409.d20161020.t103449.738357.jpg"]},{"name":"Bao Cao Su Sagami Love Me Gold - Hộp 10 Gói","brand":"Sagami","price":"89.000 ₫","description":"Bao Cao Su Sagami Love Me Gold - Hộp 10 Gói - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt  hiệu quả an toàn nhất.\r\n\r\nSagami Love Me Gold thuộc kiểu bao truyền thống của hãng, được làm từ chất liệu Silicon cao cấp, tạo cảm giác chân thật như không dùng áo mưa, giúp quý ông thêm hứng khởi mà vẫn an toàn.\r\nDo được thiết kế siêu mỏng, làm từ chất liệu mủ cao su thiên nhiên cao cấp nên bao cao su Sagami Love Me Gold truyền nhiệt cực tốt, phù hợp với đôi nam nữ yêu thích sự nguyên sơ vốn có trong đời sống tình dục, hơi ấm từ bạn tình được lan tỏa nhanh chóng như không hề có rào cản nào cả.\r\nSản phẩm có chứa chất bôi trơn ở cả mặt trong và ngoài bao, là hợp chất đặc biệt của Sagami, loại này dễ dàng làm sạch sau khi sử dụng hơn các loại bao cao su thông thường có gel bôi trơn khác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2409.d20160802.t133410.416455.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2409.d20160802.t133410.446211.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/_/3.u2409.d20160802.t133410.658446.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/_/4.u2409.d20160802.t133410.684929.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/_/5.u2409.d20160802.t133410.710187.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6.u2409.d20160802.t133410.736517.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/_/7.u2409.d20160802.t133410.760163.jpg"]},{"name":"Bao Cao Su Sagami Tight-Fit - Hộp 12 Gói","brand":"Sagami","price":"144.000 ₫","description":"Bao Cao Su Sagami Tight-Fit - Hộp 12 Gói\r\n \r\nCác tính năng vượt trội: \r\nSagami Tight Fit được thiết kế ôm khít, không có đầu thừa ở đầu bao như các sản phẩm khác. Cùng với 6 lớp lượn sóng giúp ngăn ngừa việc trơn tuột sẽ mang đến cho bạn cảm giác mới lạ, thoải mái khi sử dụng.\r\nSản phẩm được làm từ chất liệu cao su cao cấp và thiết kế siêu mỏng giúp cho nó có khả năng truyền nhiệt cực nhanh và tự co giãn theo kích cỡ.\r\nSagami Tight Fit sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nMàu tím của sản phẩm sẽ giúp “cuộc yêu” trở lên ngọt ngào, lãng mạn hơn.\r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 12 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/c/bcs_tight_fit.jpg"]},{"name":"Bao Cao Su Sagami Xtreme White - Hộp 3 Gói","brand":"Sagami","price":"43.000 ₫","description":"Bao Cao Su Sagami Xtreme White - Hộp 3 Gói\r\n \r\nCác tính năng vượt trội: \r\nCó gân, gai,1 lần thắt ...sẽ cho bạn tận hưởng cảm giác ngọt ngào của tình yêu!\r\nMàu xanh.\r\nKhông mùi cao su.\r\nSiêu mỏng, truyền nhiệt nhanh, co giãn theo kích cỡ.\r\nĐộ bền cao.\r\nDầu bôi trơn cao cấp không mùi, không vị.\r\n \r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 3 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao_cao_su_sagami_xtreme_white_-_h_p_3_bao_1.jpg"]},{"name":"Bao Cao Su Sagami Xtreme Energy - Hộp 3 Gói","brand":"Sagami","price":"36.000 ₫","description":"Bao Cao Su Sagami Xtreme Energy - Hộp 3 Gói\r\nThông tin sản phẩm:\r\nSagami Xtreme Energy thuộc dòng bao cao su truyền thống, phù hợp với mọi đối tượng sử dụng.\r\nThiết kế siêu mỏng cùng với chất liệu cao su cao cấp giúp cho sản phẩm có khả năng truyền nhiệt cực nhanh và tự co giãn theo kích cỡ.Sagami Xtreme Energy sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nMùi hương nước tăng lực của Energy sẽ tiếp thêm năng lượng cho bạn đem đến sự hưng phấn tột đỉnh.\r\nSản phẩm có màu tự nhiên với kích thước: dài 190 ± 10mm, rộng 52 ± 2mm.\r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 3 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao_cao_su_sagami_xtreme_energy_-_h_p_3_bao.jpg"]},{"name":"Bao Cao Su Okamoto Skinless Skin Orange Lubricated (Hộp 3 Gói)","brand":"Okamoto","price":"33.000 ₫","description":"Bao Cao Su Okamoto Skinless Skin Orange Lubricated (Hộp 3 Gói) - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Bao cao su là một lựa chọn tối ưu, mang lại hiệu quả cao trong phòng tránh các bệnh lây lan qua đường tình dục và ngừa thai hiệu quả khi sử dụng đúng cách. Đó là phương pháp tối ưu để giúp cho bạn gia tăng đời sống tình cảm và đạt hiệu quả an toàn nhất.\r\n\r\n\r\n\r\nCông nghệ độc quyền Sheerlon tạo nên dòng sản phẩm Skinless Skin siêu mỏng vô cùng mềm mại và an toàn.\r\nKhông gây kích ứng da.\r\nCông nghệ tạo hương tự nhiên: Hương cam.\r\nCó thêm chất bôi trơn.\r\nKhả năng dẫn nhiệt độc đáo tạo cảm giác kích thích và chân thật.\r\nDòng bao cao su siêu mỏng: 0.05 mm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691689757 (1).u2409.d20160901.t105601.258740.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4547691689757 (2).u2409.d20160901.t105601.286271.jpg"]},{"name":"Bao Cao Su Gun Super UltraThin GUN03","brand":"Gun","price":"79.000 ₫","description":"Bao Cao Su Gun Super UltraThin GUN03\r\nBao Cao Su Gun Super UltraThin GUN03 - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Vì vậy bạn cần hiểu rõ về cấu trúc tình dục của cơ thể mình, các phương pháp tránh thai thích hợp và nhất là các bệnh lây nhiễm qua đường tình dục để bảo vệ cho chính mình. Sản phẩm được lấy cảm hứng từ chú ngựa rực lửa tình, sẽ mang lại cho bạn cảm giác cháy bỏng thật như không khi sử dụng. Bao Cao Su Gun Super UltraThin là dòng sản phẩm cao cấp hàng đầu hiện nay. Sản phẩm có độ mỏng thuộc hàng TOP thế giới 0,03 mm. Bao cao su được thiết kế siêu mỏng với kiểu truyền thống và màu da tự nhiên mang lại cho bạn cảm giác thoải mái nhất khi trải nghiệm.\r\n\r\nThông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\n Siêu mỏng (0,03 mm).\r\nChất bôi trơn Silicons cao cấp.\r\nThiết kế ôm sát.\r\nĐộ bền gấp nhiều lần bao cao su thông thường.\r\nTruyền nhiệt cực nhanh.\r\nCấu tạo 100% từ nguồn gốc thiên nhiên.\r\nKhông có mùi hôi từ cao su.\r\nKhông có chất độc hại.\r\nDễ dàng làm sạch khi sử dụng.\r\nMang lại cảm giác nồng nhiệt cho cả hai.\r\nQuy cách\r\n Hộp 03 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/n/inysbhod.u2409.d20160523.t133037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/q/dqdzjvqn.u2409.d20160523.t133037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/r/zr6pyp2w.u2409.d20160523.t133037.jpg"]},{"name":"Bao Cao Su Sagami Xtreme Energy - Hộp 10 Gói","brand":"Sagami","price":"105.000 ₫","description":"Bao Cao Su Sagami Xtreme Energy - Hộp 10 Gói\r\nThông tin sản phẩm:\r\nSagami Xtreme Energy thuộc dòng bao cao su truyền thống, phù hợp với mọi đối tượng sử dụng.\r\nThiết kế siêu mỏng cùng với chất liệu cao su cao cấp giúp cho sản phẩm có khả năng truyền nhiệt cực nhanh và tự co giãn theo kích cỡ.Sagami Xtreme Energy sử dụng chất bôi trơn Silicone cao cấp cho bạn cảm giác mềm mượt, thoải mái và dễ dàng làm sạch sau khi sử dụng.\r\nMùi hương nước tăng lực của Energy sẽ tiếp thêm năng lượng cho bạn đem đến sự hưng phấn tột đỉnh.\r\nSản phẩm có màu tự nhiên với kích thước: dài 190 ± 10mm, rộng 52 ± 2mm.\r\nHướng dẫn sử dụng:\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nSố Lượng: 10 bao/hộp.\r\nChú ý: Không sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\nThông tin chi tiết được in trên bao bì sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sagami_xtreme_energy_h_p_10_.jpg"]},{"name":"Gel Bôi Trơn Shell Play 30ml","brand":"Shell","price":"49.000 ₫","description":"Gel Bôi Trơn Shell Play 30ml\r\nGel Bôi Trơn Shell Play 30ml là loại gel bôi trơn cơ bản, không màu, không mùi, có tác dụng bôi trơn và tăng độ ẩm của âm đạo giúp quan hệ được dễ dàng hơn. Sản phẩm phù hợp với những phụ nữ có âm đạo khô, ít chất nhờn, là một dụng cụ đắc lực hỗ trợ cho đời sống tình dục của lứa đôi. Với công thức dạng gel nhẹ tan trong nước, sản phẩm dễ dàng rửa sạch bằng nước, hoàn toàn không để lại cảm giác nhờn rít khó chịu.\r\n\r\nThông tin sản phẩm\r\nĐặc tính\r\nCó tác dụng bôi trơn và tăng độ ẩm của âm đạo giúp quan hệ được dễ dàng hơn. Phù hợp những bạn có cơ địa bị khô hoặc ít nước nhờn.\r\nDạng gel tan trong nước. Với công thức dạng gel nhẹ tan trong nước, sản phẩm dễ dàng rửa sạch bằng nước, hoàn toàn không để lại cảm giác nhờn rít khó chịu.\r\nHướng dẫn sử dụng\r\nKiểm tra kỹ bao bì và hạn sử dụng của sản phẩm.\r\nLắc đều trước khi sử dụng.\r\nTrước khi quan hệ, dùng tay lấy 1 lượng sản phẩm tùy ý (có thể phụ thuộc vào độ khô âm đạo người nữ hoặc sở thích của cặp đôi), sau đó bôi trực tiếp lên dương vật, bao cao su hoặc (và) âm đạo. - Cách bôi trên dương vật (hoặc bao cao su): Lấy 1 vài giọt gel thoa đều trên lòng bàn tay, sau đó nhẹ nhàng xoa và mát-xa đều lên dương vật.\r\nKhuyến cáo\r\nĐể xa tầm tay trẻ em.\r\nTránh tiếp xúc với mắt.\r\nNên thử một lượng sản phẩm nhỏ để  kiểm tra độ kích ứng. Nếu bị kích ứng , khó chịu, hoặc phụ thuộc một cách bất thường nên hỏi ý kiến bác sĩ.\r\n \r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/8/x8b1dxpd.u2409.d20160523.t152736.jpg"]},{"name":"Bao Cao Su Shell Natural STR10","brand":"Shell","price":"139.000 ₫","description":"Bao Cao Su Shell Natural STR10\r\nBao Cao Su Shell Natural STR10 - Cuộc sống tình dục của bạn rất quan trọng. Tình dục là bản năng và nhu cầu tự nhiên của con người, ngoài chức năng duy trì nòi giống thì đời sống tình dục viên mãn còn mang nhiều lợi ích cho sức khỏe. Sản phẩm sở hữu thiết kế siêu mỏng, chỉ 0.04mm, mang lại cho bạn cảm giác chân thật nhất. Bên cạnh đó, thành phần sản phẩm có chứa chất bôi trơn tự nhiên, mềm mượt và thoải mái, cho bạn và người ấy thêm phút giây ái ân nồng cháy. Với 100% thiên nhiên cùng với chất lượng đạt tiêu chuẩn hàng đầu, mang lại trải nghiệm hoàn hảo và an toàn tuyệt đối cho người sử dụng.\r\n\r\n Thông tin sản phẩm\r\nTính năng vượt trội của sản phẩm\r\n 100% Thiên Nhiên.\r\nSiêu mỏng.\r\nĐộ bền gấp ba lần sản phẩm thông thường.\r\nĐộ co dãn siêu cao.\r\nCảm giác thật một cách tự nhiên.\r\nKhông có mùi hôi từ cao su.\r\nTruyền nhiệt siêu nhanh.\r\nThành phần gel bôi trơn tự nhiên 100%.\r\nKhông chứa các thành phần độc hại.\r\nKhông gây dị ứng với người sử dụng.\r\nMang lại cảm giác tốt nhất cho cả hai.\r\nQuy cách\r\n Hộp 10 cái\r\nHướng dẫn sử dụng\r\n1. Đeo bao cao su vào dương vật đang cương cứng trước khi có bất kỳ tiếp xúc nào giữa dương vật và cơ thể bạn tình. Dịch chảy ra từ dương vật trong giai đoạn “khởi động trước khi cương cứng” có thể chứa tinh trùng và các mầm bệnh STI’s.\r\n2. Cẩn thận xé vỏ bảo vệ tại vị trí cạnh răng cưa để tránh bị hư hại bao cao su.\r\n3. Lộn ngược bao cao su rồi chụp lên đầu dương vật. Nếu có không khí bên đầu chứa tinh dịch, bóp nhẹ và đẩy hết không khí ra.\r\n4. Dùng tay vuốt chậm đều từ đầu bao cao su xuống cuối dương vật. Nếu bao cao su không tuột xuống dễ dàng nghĩa là bạn đã đeo không đúng chiều, nên hủy bỏ và dùng một cái mới khác.\r\n5. Sau khi xuất tinh, từ từ rút dương vật ra khỏi âm đạo khi vẫn đang cương cứng. Giữ đầu chứa tinh dịch khi tháo bao cao su ra khỏi dương vật để dảm bảo tinh dịch không bị trào ra ngoài.\r\n6. Không xả bao cao su vào bồn cầu mà dùng giấy vệ sinh cuốn lại cho vào thùng rác.\r\nChú ý\r\nKhông sử dụng bao cao su nhiều hơn 1 lần. Bao cao su có thể bị rách bởi móng tay hoặc các vật sắc nhọn theo người như đồng hồ, đồ trang sức và khóa kéo.\r\nKhông để bao cao su trong các điều kiện sau:\r\n- Dưới ánh nắng mặt trời.\r\n- Nơi có nhiệt độ và độ ẩm bất thường.\r\n- Khu vực có hóa chất diệt côn trùng.\r\nGiữ lại hộp để chứa bao chưa sử dụng. Không giữ bao cao su mà không có hộp bảo vệ.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-zeus-1.u2409.d20161209.t092832.548468.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-zeus-2.u2409.d20161209.t092832.586816.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bao-cao-su-shell-zeus-3.u2409.d20161209.t092832.616092.jpg"]}]