[{"name":"Thiết Bị Cảm Ứng Mát Xa Làm Nóng Xoá Nếp Nhăn Mắt TouchBeauty TP-1583","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touchbeauty.html\">TOUCHBeauty</a>","price":"599.000 ₫","description":"Thiết Bị Cảm Ứng Mát Xa Làm Nóng Xoá Nếp Nhăn Mắt TouchBeauty TP-1583 là một công cụ sắc đẹp tần số cao kết hợp mát xa nhiệt 400C với phương pháp rung tần số cao để làm việc, thiết kế để loại bỏ nếp nhăn, loại bỏ quầng thâm và bọng quanh mắt. Đôi mắt là cửa sổ tâm hồn, chăm sóc đôi mắt mỗi ngày là rất quan trọng.\r\n\r\nLoại bỏ nếp nhăn: Nhẹ nhàng mát xa ấm thúc đẩy tăng lưu thông và ô-xy hóa da để cung cấp collagen cho mặt \r\nLàm giảm quầng thâm và bọng mắt: Nhẹ nhàng xoa bóp dưới mắt và quầng thâm cho đôi mắt tươi mới, thư giãn đôi mắt. \r\nHấp thụ tối đa sản phẩm chăm sóc da: Trẻ hóa làn da luôn tươi mát. Loại bỏ những vết sẹo, mụn. \r\nDụng cụ Massage chống nhăn & mát xa mắt đã đăng ký FDA và được cấp bằng sáng chế (Patent NO.201530153674.0): Sử dụng công nghệ tiên tiến rung âm hồi sinh độ đàn hồi tự nhiên giúp căng da, thiết kế hỗ trợ khả năng phục hồi và tính linh hoạt của làn da, giúp đôi mắt bạn rõ ràng và sáng đẹp."},{"name":"Tông Đơ Cắt Tóc Kemei 9020 - KM-9020","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kemei.html\">Kemei</a>","price":"159.000 ₫","description":"Tông Đơ Cắt Tóc Kemei 9020 - KM-9020 giúp bạn cát tóc nhanh chóng cho trẻ con, người già, khi mà họ không cần những kiểu tóc cầu kì, chỉ cần gọn gàng mát mẽ sạch sẽ, hay những anh chàng cắt những kiểu tóc undercut cạo sát hai bên rất tiện lợi. Tông đơ cắt tóc Kemei được thiết kế nhỏ gọn, dễ sử dụng và thao tác đơn giản, giúp bạn cắt tóc nhanh chóng và an toàn.\r\n\r\nCó góc cạnh dao hình chữ R không gây tổn thương da, bạn thoải mái thao tác cắt tóc mà không lo ảnh hưởng máy gây hải đến cơ thể.\r\nThiết kế nhỏ gọn, rất dể dàng cầm nắm gọn gàng trong lòng bàn tay, máy có 3 nấc điều chỉnh lược, mỗi nấc tăng 0,6 mm, tùy theo độ ngắn dài của tóc mà bạn muốn.\r\nLưỡi dao bằng thép không gỉ.\r\nGóc cạnh dao hình chữ R không gây tổn thương da.\r\nLược định vị 3 nấc điều chỉnh độ dài của tóc khi cắt.\r\nSử dụng Pin hoặc sạc bằng điện.\r\nHoạt động êm ái, không gây tiếng ồn."},{"name":"Combo Massage 3D - 2 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.290.000 ₫","description":"Combo Massage 3D - 2 It's Well Plus   gồm Máy Massage 3D Tornado Beauty & Clinic Bar và Xịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml.\r\n Máy Massage 3D Tornado Beauty & Clinic Bar  sử dụng sóng 3D và cách thức xoay bước sóng mạnh mẽ tạo ra năng lượng phân bổ sâu trên da, gây ra một hiệu ứng cao từ các     bước sóng đến các phần gốc của da.\r\n\r\n Với độ rung 8000 lần/phút giúp kéo phần cơ mặt bị chảy xệ, cho khuôn mặt săn chắc và tươi trẻ. Máy dùng pin DC 1.5V, thời         hạn pin 100 lần - 3 phút/lần. Thời hạn máy có thể dùng liên tiếp 400 lần. \r\n Sản phẩm chống thấm nước nên có thể làm sạch sâu trên da ngay khi tắm \r\n Hỗ trợ định hình gương mặt chữ V \r\n Da có sự đàn hồi tốt \r\n Se khít lỗ chân lông \r\n Sáng da tự nhiên \r\n Thẩm thấu được mỹ phẩm trên da \r\n Chống lão hóa \r\n Massage đầu và cổ giảm stress giúp người sử dụng tăng năng lượng cơ thể \r\n\r\n Cách dùng \r\n\r\n Bật: Vặn nút theo chiều về bên trái theo hướng mũi tên cùng chữ ON \r\n Tắt: Vặn nút theo chiều về bên phải theo hướng mũi tên cùng chữ OFF \r\n Lưu ý: Không dùng máy kèm với các hoạt chất tác động mạnh trên da như Salonpas, cồn, rượu... \r\n\r\n\r\n\r\nXịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml giúp dưỡng ẩm và bổ sung dinh dưỡng cho da, giúp cải thiện làn da khô   sạm nhờ Collagen cùng nhiều tinh chất chiết xuất từ thiên nhiên.\r\n\r\nPhục hồi và dưỡng ẩm: Xịt khoáng dạng gel chứa thành phần Collagen  và  các dưỡng chất khác giúp làm sáng da, giữ ẩm và xóa tan các nếp  nhăn.\r\nThành phần Collagen: Cung cấp dinh dưỡng và độ ẩm cho da. Phòng ngừa tình trạng lão hóa da gây sạm, nám.\r\nDưỡng chất phục hồi Adenosine: Cải thiện đáng kể các nếp nhăn và làm da căng mịn.\r\nSáu loại tinh chất trà (trà xanh, mộc qua, hoa cúc,quế, ngải tây, adenosine..) giúp da tỏa sáng và căng mịn.\r\nCông thức dạng gel giúp da giữ ẩm lâu dài."},{"name":"Combo Massage 3D - 1 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.290.000 ₫","description":"Combo Massage 3D - 1 It's Well Plus   gồm Máy Massage 3D Tornado Beauty & Clinic Bar và Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner - 70ml.\r\nMáy Massage 3D Tornado Beauty & Clinic Bar sử dụng sóng 3D và cách thức xoay bước sóng mạnh mẽ tạo ra năng lượng phân bổ sâu trên da, gây ra một hiệu ứng cao từ các bước sóng đến các phần gốc của da.\r\n\r\nVới độ rung 8000 lần/phút giúp kéo phần cơ mặt bị chảy xệ, cho khuôn mặt săn chắc và tươi trẻ. Máy dùng pin DC 1.5V, thời hạn pin 100 lần - 3 phút/lần. Thời hạn máy có thể dùng liên tiếp 400 lần.\r\nSản phẩm chống thấm nước nên có thể làm sạch sâu trên da ngay khi tắm\r\nHỗ trợ định hình gương mặt chữ V\r\nDa có sự đàn hồi tốt\r\nSe khít lỗ chân lông\r\nSáng da tự nhiên\r\nThẩm thấu được mỹ phẩm trên da\r\nChống lão hóa\r\nMassage đầu và cổ giảm stress giúp người sử dụng tăng năng lượng cơ thể\r\n\r\nCách dùng\r\n\r\nBật: Vặn nút theo chiều về bên trái theo hướng mũi tên cùng chữ ON\r\nTắt: Vặn nút theo chiều về bên phải theo hướng mũi tên cùng chữ OFF\r\nLưu ý: Không dùng máy kèm với các hoạt chất tác động mạnh trên da như Salonpas, cồn, rượu...\r\n\r\n\r\n\r\n  Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner - 70ml   với 2 thành phần hữu ích cho làn da là vitamin C và tinh chất ốc sên giúp cho da thư giãn và tươi trẻ. Bên cạnh đó làn da     được cung cấp đầy đủ dưỡng chất các nếp nhăn sẽ được cải thiện rõ rệt chỉ sau 2 tuần sử dụng.\r\n\r\n Xóa những quầng thâm mắt: Cải thiện làn da thâm quầng do thức khuya, mất ngủ và stress. \r\n Thu nhỏ lỗ chân lông: Thành phần tin chất ốc sên kết hợp Vitamin C hấp thụ chất nhờn dư thừa và thu nhỏ lỗ chân lông. \r\n Dưỡng trắng hiệu quả:  Cải thiện tình trạng sắc da không đều màu. Vitamin C và tinh chất ốc sên ngăn ngừa sắc tố đen, làm         da sáng đều. \r\n Ẩm mịn và không nhờn rít: Công thức dành riêng cho khu vực Đông Nam Á, ẩm mịn mà không nhờn rít. \r\n Cân bằng độ ẩm cho da: Mềm hóa các lớp da sừng, giúp cho dưỡng chất dễ dàng hấp thu vào da hơn. \r\n Trị mụn: Tinh chất Ốc Sên kết hợp Vitamin C giúp ngăn ngừa và trị mụn. \r\n Chống lão hóa: Sản phẩm chứa 1 lượng lớn tinh chất ốc sên, nhiều chiết xuất thiên nhiên khác cùng các chất chống lão hóa         giúp ngăn ngừa và giảm thiểu các nếp nhăn, làm sạch da tự nhiên, ngăn ngừa mụn và giúp da khỏe hơn. \r\n Sát trùng và kháng khuẩn: Khỏe mạnh từ trong ra ngoài, giảm hẳn nguy cơ lão hóa theo tuổi tác. \r\n Tẩy tế bào chết: Do mất ngủ và áp lực  làm cho lớp tế bào chết dần dày lên, da thiếu độ sáng và tính đàn hồi. Đắp nước hoa         hồng lên vị trí cần tẩy tế bào chết để hỗ trợ. \r\n Phòng ngừa da cháy nắng: Trước khi ra nắng bạn đừng quên thoa nước hoa hồng lên mặt và các vùng da cần bảo vệ khác."},{"name":"Combo Định Hình Khuôn Mặt Chữ V - 2 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"720.000 ₫","description":"Combo Định Hình Khuôn Mặt Chữ V - 2 It's Well Plus   là bộ sản phẩm giúp định hình khuôn mặt V-line, gồm Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V - Loại 1, Kem It's Well         Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line) và Xịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml.\r\n\r\n\r\nKem It's Well Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line) là sản phẩm hỗ trợ đai Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V, giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn ngừa chảy xệ hiệu quả. kem chứa nhiều thành phần dưỡng chất chiết xuất từ thiên nhiên dịch ốc sên, vàng thật, Squalene... không chỉ giúp định hình khuôn mặt, đánh tan mỡ thừa mà còn giúp nuôi dưỡng da mềm mại, mịn màng hơn. Các thành phần hỗ trợ đốt mỡ thừa làm săn chắc da, định hình khuôn mặt chiếm tỉ lệ cao trong thành phần cấu tạo mang đến hiệu quả rõ rệt cho người sử dụng.\r\nĐai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V - Loại 1 giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn ngừa chảy xệ hiệu quả. Đai được thiết kế dựa trên công nghệ tiên tiến, chất liệu được làm từ Silicon tổng hợp với độ đàn hồi cao, thân thiện với da giúp hỗ trợ định hình khuôn mặt và các cơ trên mặt tạo gương mặt V - line cho các cô gái. Sản phẩm có khả năng co giãn tốt, không giới hạn số lần sử dụng như các sản phẩm khác.\r\n\r\nHỗ trợ đốt mỡ thừa làm săn chắc da, định hình khuôn mặt.\r\nCố định khớp cổ, ngăn ngừa bệnh tât và mệt mỏi.\r\n\r\nXịt Khoáng Collagen It's Well Plus - Kate Collagen Mist 120ml giúp dưỡng ẩm và bổ sung dinh dưỡng cho da, giúp cải thiện làn da khô  sạm nhờ Collagen cùng nhiều tinh chất chiết xuất từ thiên nhiên.\r\n\r\nPhục hồi và dưỡng ẩm: Xịt khoáng dạng gel chứa thành phần Collagen và  các dưỡng chất khác giúp làm sáng da, giữ ẩm và xóa tan các nếp nhăn.\r\nThành phần Collagen: Cung cấp dinh dưỡng và độ ẩm cho da. Phòng ngừa tình trạng lão hóa da gây sạm, nám.\r\nDưỡng chất phục hồi Adenosine: Cải thiện đáng kể các nếp nhăn và làm da căng mịn.\r\nSáu loại tinh chất trà (trà xanh, mộc qua, hoa cúc,quế, ngải tây, adenosine..) giúp da tỏa sáng và căng mịn.\r\nCông thức dạng gel giúp da giữ ẩm lâu dài.\r\n\r\nCách dùng\r\n\r\nRửa mặt và lau sạch mặt\r\nSử dụng nước hoa hồng\r\nCho 1 ít kem V-line vào tay, thoa đều ở quanh cằm\r\nĐiều chỉnh dây đai cho phù hợp, đeo đai rồi thư giãn 45 phút\r\nSử dụng kết hợp với kem dưỡng\r\nMatxa nhẹ nhàng giúp các dưỡng chất thẩm thấu"},{"name":"Combo Định Hình Khuôn Mặt Chữ V - 1 It's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"720.000 ₫","description":"Combo Định Hình Khuôn Mặt Chữ V - 1 It's Well Plus   là bộ sản phẩm giúp định hình khuôn mặt V-line, gồm Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V - Loại 1, Kem It's Well         Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line) và Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner. \r\n  Nước Hoa Hồng It's Well Plus Sarah Vitamin C and Snail Whitening Toner   với 2 thành phần hữu ích cho làn da là vitamin C và tinh chất ốc sên giúp cho da thư giãn và tươi trẻ. Bên cạnh đó làn da     được cung cấp đầy đủ dưỡng chất các nếp nhăn sẽ được cải thiện rõ rệt chỉ sau 2 tuần sử dụng.\r\n\r\n Xóa những quầng thâm mắt: Cải thiện làn da thâm quầng do thức khuya, mất ngủ và stress. \r\n Thu nhỏ lỗ chân lông: Thành phần tin chất ốc sên kết hợp Vitamin C hấp thụ chất nhờn dư thừa và thu nhỏ lỗ chân lông. \r\n Dưỡng trắng hiệu quả:  Cải thiện tình trạng sắc da không đều màu. Vitamin C và tinh chất ốc sên ngăn ngừa sắc tố đen, làm         da sáng đều. \r\n Ẩm mịn và không nhờn rít: Công thức dành riêng cho khu vực Đông Nam Á, ẩm mịn mà không nhờn rít. \r\n Cân bằng độ ẩm cho da: Mềm hóa các lớp da sừng, giúp cho dưỡng chất dễ dàng hấp thu vào da hơn. \r\n Trị mụn: Tinh chất Ốc Sên kết hợp Vitamin C giúp ngăn ngừa và trị mụn. \r\n Chống lão hóa: Sản phẩm chứa 1 lượng lớn tinh chất ốc sên, nhiều chiết xuất thiên nhiên khác cùng các chất chống lão hóa         giúp ngăn ngừa và giảm thiểu các nếp nhăn, làm sạch da tự nhiên, ngăn ngừa mụn và giúp da khỏe hơn. \r\n Sát trùng và kháng khuẩn: Khỏe mạnh từ trong ra ngoài, giảm hẳn nguy cơ lão hóa theo tuổi tác. \r\n Tẩy tế bào chết: Do mất ngủ và áp lực  làm cho lớp tế bào chết dần dày lên, da thiếu độ sáng và tính đàn hồi. Đắp nước hoa         hồng lên vị trí cần tẩy tế bào chết để hỗ trợ. \r\n Phòng ngừa da cháy nắng: Trước khi ra nắng bạn đừng quên thoa nước hoa hồng lên mặt và các vùng da cần bảo vệ khác. \r\n\r\n  Kem It's Well Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line)   là sản phẩm hỗ trợ đai Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V, giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn     ngừa chảy xệ hiệu quả. kem chứa nhiều thành phần dưỡng chất chiết xuất từ thiên nhiên dịch ốc sên, vàng thật, Squalene...     không chỉ giúp định hình khuôn mặt, đánh tan mỡ thừa mà còn giúp nuôi dưỡng da mềm mại, mịn màng hơn.      Các thành phần hỗ trợ đốt mỡ thừa làm săn chắc da, định hình khuôn mặt chiếm tỉ lệ cao trong thành phần cấu tạo mang đến     hiệu quả rõ rệt cho người sử dụng.\r\n  Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V - Loại 1   giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn ngừa chảy xệ hiệu quả. Đai được thiết kế dựa trên công nghệ tiên tiến, chất     liệu được làm từ Silicon tổng hợp với độ đàn hồi cao, thân thiện với da giúp hỗ trợ định hình khuôn mặt và các cơ trên mặt     tạo gương mặt V - line cho các cô gái. Sản phẩm có khả năng co giãn tốt, không giới hạn số lần sử dụng như các sản phẩm khác.\r\n\r\n Hỗ trợ đốt mỡ thừa làm săn chắc da, định hình khuôn mặt. \r\n Cố định khớp cổ, ngăn ngừa bệnh tât và mệt mỏi. \r\n\r\n Cách dùng \r\n\r\n Rửa mặt và lau sạch mặt \r\n Sử dụng nước hoa hồng \r\n Cho 1 ít kem V-line vào tay, thoa đều ở quanh cằm \r\n Điều chỉnh dây đai cho phù hợp, đeo đai rồi thư giãn 45 phút \r\n Có thể sử dụng kết hợp với các loại kem dưỡng \r\n Matxa nhẹ nhàng giúp các dưỡng chất thẩm thấu"},{"name":"Máy Rửa Mặt Và Trang Điểm Bằng Sóng Âm TOUCHBeauty","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"359.000 ₫","description":"Máy Rửa Mặt Và Trang Điểm Bằng Sóng Âm TOUCHBeauty  được sản xuất theo công nghệ tiên tiến sẽ giúp bạn làm sạch sâu lỗ chân lông, giải trừ độc tố tích tụ dưới da. Đồng thời             máy còn giúp lưu thông khí huyết,                     cải thiện tình trạng lão hóa của da, giúp giảm nếp nhăn, kích thích tuần hoàn máu, giữ cho da bạn luôn khỏe mạnh và căng             tràn sức sống.\r\n\r\n Công nghệ làm sạch bằng sóng siêu âm và 2 tốc độ vận hành khác nhau, sẽ giúp sữa rửa mặt thâm nhập sâu vào bên trong các                 lớp biểu bì và loại bỏ hoàn toàn bụi bẩn, tăng độ thông thoáng cho da. \r\n Đầu Silicon mềm mại đi kèm còn nhẹ nhàng massage, tăng lưu thông và tuần hoàn máu, giúp da hấp thu tối đa dưỡng chất trong                 các kem dưỡng, làm cho da luôn đẹp và mịn. \r\n Ngoài ra, máy có thiết kế nhỏ gọn, tiện dụng, thuận tiện mang theo trong các chuyến du lịch dài ngày. \r\n Sản phẩm phát ra 22000 rung động mỗi phút giúp làm sạch sâu bên trong da mặt. \r\nBên cạnh đó, công nghệ này còn giúp tán đều                     lớp phấn và kem trên mặt."},{"name":"Dụng Cụ Chăm Sóc Gót Chân Kemei KM2502","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kemei.html\">Kemei</a>","price":"249.000 ₫","description":"Dụng Cụ Chăm Sóc Gót Chân Kemei KM2502\r\nDụng Cụ Chăm Sóc Gót Chân Kemei KM2502 sẽ giúp loại bỏ lớp da thô ráp, rất an toàn và không gây đau rát hoặc khó chịu. Với thiết kế thông minh gồm nhiều lưỡi dũa siêu nhỏ trên bề mặt bằng đá, giúp loại bỏ lớp da thô ráp trên cùng sẽ giúp bạn quên hẳn những phiền hà về đôi gót chân chai cứng. Máy dạng cầm tay nhỏ gọn, có thể mang theo mình, có thể thực hiện bất cứ lúc nào, bất cứ nơi đâu.\r\n\r\n Thông tin sản phẩm\r\nTính năng của sản phẩm\r\nNếu ở sản phẩm khác thì dùng lưỡi dao kim loại để loại bỏ tế bào chết, thì ở sản phẩm này ống chà được làm từ chất liệu HIPS (High Impact Polystylene) quay 360 độ, nhẹ nhàng mài lớp da chết đó vừa an toàn cho da mà lại rất hiệu quả.\r\nMáy dạng cầm tay nhỏ gọn, có thể mang theo mình, có thể thực hiện bất cứ lúc nào, bất cứ nơi đâu.\r\nHai bên thân máy được bao bọc bởi lớp cao su mềm mại giúp người dùng thấy thoải mái, chắc chắn khi sử dụng.\r\nCó thể dùng chổi đi kèm bộ sản phẩm để vệ sinh hoặc có thể rửa phần đầu chà dưới vòi nước.\r\n\r\nThông số sản phẩm\r\n- Máy màu trắng.\r\n- Trọng lượng máy: 160g.\r\n- Kích thước thân máy: 6x15x3cm\r\n- Kích thước ống chà: dài 5cm\r\n- Đường kính 1,5cm.\r\n- Màu ống chà: xanh & đỏ.\r\n- Thân máy: nhựa ABS\r\n- Tốc độ vòng quay: 38,7 lần/giây; 2323 lần/phút; quay 360 độ\r\nHướng dẫn sử dụng \r\nĐọc kỹ hướng dẫn đi kèm theo sản phẩm."},{"name":"Máy Massage Mặt 5 Trong 1 AE-8782","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/king-lucky-.html\">King Lucky</a>","price":"79.000 ₫","description":"Máy Massage Mặt 5 Trong 1 AE-8782\r\nMáy Massage Mặt 5 Trong 1 AE-8782 - Liệu cách rửa mặt thông thường của bạn có thật sự làm sạch mọi bụi bẩn, bã nhờn hay chưa? Chỉ với vài thử nghiệm nhỏ, chúng ta sẽ thấy kết quả thật bất ngờ. Bạn vẫn cho rằng mình đã rửa mặt rất kỹ nhưng thật ra bụi bẩn vẫn còn ẩn sâu dưới lớp biểu bì. Chiếc máy massage đa năng này sẽ giúp bạn loại bỏ mối lo ngại đó. Sản phẩm được trang bị đến 5 đầu massage, mỗi đầu có một tính năng khác nhau sẽ giúp bạn chăm sóc toàn diện, cho làn da trở nên tươi sáng và mềm mịn hơn.\r\nThông tin sản phẩm\r\nTính năng nổi bật\r\n- Thiết kế nhỏ và nhẹ, sử dụng pin không dây\r\n- Máy đi kèm 5 đầu massage đáp ứng cho nhiều mục đích khác nhau\r\n- Massage thư giản, giảm căng thẳng cho da, tăng tính tuần hoàn máu làm da căng và mịn màng hơn\r\nThông số kỹ thuật\r\n- Model: AE-8782\r\n- Sử dụng 2 pin AA 1.5V\r\n- Tặng kèm 5 đầu massage\r\n- Kích thước: 12 x 7 x 4 cm\r\n- Trọng lượng: 200g\r\nMô tả tính năng\r\nThiết kế nhỏ gọn, dễ sử dụng\r\nMáy Massage Mặt 5 Trong 1 Tân Đại Sỹ AE-8782 sở hữu thiết kế nhỏ gọn, xinh xắn, màu sắc trang nhã, tinh tế sẽ khiến cho các cô nàng mê mẩn. Máy dễ thao tác, bạn có thể tự chăm sóc da tại nhà chỉ với vài phút bằng chiếc máy này.\r\nCông dụng chính của máy massage\r\nAE-8782 là chiếc máy massage giúp bạn thư giãn, làm giảm căng thẳng trên da, tăng tính tuần hoàn máu, làn da của bạn sẽ trở nên săn chắc và mịn màng hơn. Máy cũng là công cụ hỗ trợ cho bạn trang điểm hoàn hảo hơn.\r\n5 đầu massage đáp ứng nhiều nhu cầu\r\n- Đầu cát: tẩy tế bào chết, mài, cắt da chân, da tay, loại bỏ các dấu hiệu nứt hay các vết chai.\r\n- Đầu bông trang điểm: hỗ trợ trong khi trang điểm, giúp kem thấm nhanh hơn, do có tính năng massage nên loại bông trang điểm này sẽ giúp cho kem sau khi thấm vào da sẽ tạo được độ sáng bóng và tự nhiên.\r\n- Đầu mú xốp: làm sạch da khi tẩy trang, máy giúp làm sạch sâu và an toàn hơn so với các phương pháp tẩy trang thông thường.\r\n- Đầu cọ: thiết kế hàng ngàn sợi nylon siêu mảnh giúp lấy đi mọi bụi bển trên da và dưới lỗ chân lông, kích thích cho da tăng tiết nhờn, giúp da mềm mịn hơn.\r\n- Đầu massage tròn: làm tăng hiệu quả massage vượt bậc với 4 banh tròn, giúp da thư giãn, tăng kích thích làm tăng tuần hoàn máu, làn da sẽ trở nên tươi sáng và mịn màng hơn."},{"name":"Bộ Sản Phẩm Định Hình Mặt Chữ V Bom Bio Gold Belt it's Well Plus","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"1.399.000 ₫","description":"Bộ Sản Phẩm Định Hình Mặt Chữ V Bom Bio Gold Belt it's Well Plus\r\nBộ Sản Phẩm Định Hình Mặt Chữ V Bom Bio Gold Belt it's Well Plus là bộ sản phẩm lý tưởng giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn ngừa chảy xệ hiệu quả, định hình cho gương mặt chuẩn V-line mà bạn luôn ao ước. Bộ sản phẩm gồm đai định hình và Kem 4D gold làm săn da tạo hình. Sản phẩm an toàn và tiết kiệm chi phí làm đẹp cho bạn.\r\n\r\nThông tin sản phẩm\r\nĐai 4D định hình mặt chữ V Bom Bio Gold Belt it's Well plus\r\nĐai được làm từ chất liệu silicon cao cấp với độ đàn hồi đạt tiêu chuẩn quốc tế. Chứa tinh thể Tourmaline có khả năng khử độc. Sản xuất tại Hàn Quốc với chất lượng bảo đảm\r\nNhờ chiếc đai 4D V-line bạn sẽ sỡ hữu chiếc cằm thon gọn, khuôn mặt thanh tú và không còn mỡ thừa mà không phải trải qua quá trình giãi phẩu thẫm mỹ đau đớn.Bên cạnh đó nếu bạn vừa phẩu thuật vùng xương cằm, đang trong thời kì hậu phẫu cần hạn chế tác động từ bên ngoài và cố định xương thì sản phẩm này sẽ là 1 phụ kiện vô cùng hữu ích.\r\n2 tuýp Kem 4D gold làm săn da tạo hình V-line it's Well plus\r\n Chứa thành phần Bodyfit TM của Pháp với chức năng làm thon gọn, định hình đường nét khuôn mặt\r\nThành phần Glycerin, dịch nhầy Ốc Sên, Squalene mang lại hiệu quả sử dụng cao\r\nChứa Vàng Thật trong thành phần\r\nCó thể sử dụng để làm săn chắc các bộ phận khác trên cơ thể\r\nHướng Dẫn Sử Dụng\r\nB1: Rửa mặt thật sạch\r\nB2: Thoa nước hoa hồng (Toner)\r\nB3: Cho 1 lượng vừa đủ kem it's Well plus 4D V-line vào tay\r\nB4: Thoa đều quanh cằm\r\nB5: Điều chỉnh kích thước đai 4D V-line Bom Bio cho phù hợp với khuôn mặt\r\nB6: Đeo đai và thư giãn từ 30 ~ 45 phút\r\nB7: Tháo đai và mát xa nhẹ nhàng giúp các dưỡng chất thẩm thấu tốt hơn.\r\nHiệu quả hơn khi dùng MiTok hoặc máy mát xa 3D Tornado mát xa trước khi thoa kem và sau khi tháo đai, sẽ giúp kích thích các tế bào da trao đổi chất mạnh hơn hỗ trợ các thành phần dưỡng chất trong kem thấm sâu hơn, thúc đẩy hiệu quả đốt cháy mỡ thừa."},{"name":"Máy Sấy Tóc Kangaroo KG616","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kangaroo.html\">Kangaroo</a>","price":"109.000 ₫","description":"Máy Sấy Tóc Kangaroo KG616 Bạn ngại ngùng vì mỗi lần gội đầu xong, đi ngoài đường tóc bị rối bù! Bạn thấy vô cùng bực bội vì chiếc máy sấy hiện tại không đạt hiệu quả như mong muốn, làm cho mái tóc của bạn trở nên khô và xơ. Vậy thì còn chần chừ gì nữa, sắm ngay Máy Sấy Tóc Kangaroo KG61 tiện ích để chăm sóc tóc toàn diện từ gốc đến ngọn mỗi ngày. Máy có thiết kế nhỏ gọn và đẹp mắt, động cơ chạy êm, tốc độ gió mạnh nên làm tóc khô nhanh nhưng độ nóng vừa phải không làm hư hại tóc.\r\n\r\nGiúp làm khô tóc một cách tự nhiên, nhanh chóng.\r\nCó lớp vỏ nhựa màu xanh sáng sủa, không bám bẩn, thiết kế tay cầm thẳng và móc treo tiện lợi, nút điều khiển bố trí hợp lý, dễ sử dụng, máy có kích thước nhỏ gọn, bạn có thể dễ dàng mang máy đi xa mà không sợ cồng kềnh.\r\nBạn có thể sử dụng tốc độ 2 với luồng gió nhẹ để sấy khô tóc nhanh chóng, còn với tốc độ mạnh hơn để tạo nhiều kiểu tóc ngay tại nhà.\r\nMáy có chế độ tự động ngắt điện khi quá tải, giúp bảo vệ an toàn cho mái tóc của bạn khi tiếp xúc với nhiệt độ cao, làm giảm hư tổn, tóc không bị khô, chẻ ngọn.\r\nĐộng cơ chạy rất êm không gây ồn\r\nMáy giúp bạn sấy khô nhanh chóng với công suất 1000W cho luồng gió mạnh, an toàn, bảo vệ mái tóc không bị tổn thương vì nhiệt."},{"name":"Bộ Dụng Cụ Touch Beauty Mát Xa Và Chăm Sóc Da 3in1 AS-0525A (Xanh trắng)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"369.000 ₫","description":"Bộ Dụng Cụ Touch Beauty Mát Xa Và Chăm Sóc Da 3in1 AS-0525A (Xanh Trắng) gồm 1 thân máy và 4 đầu thay thế có các chức năng khác nhau cho các vùng da khác nhau của cơ thể. 1 đầu mút dùng kèm với kem và xà bông để lành sạch vùng da nhạy cảm, 1 đầu cước mềm dùng kềm với xà bông để tẩy tế bào chết và 1 đầu mát-xa làm tăng lưu thông và tuần hoàn máu, thư giãn các cơ của mặt và cơ thể, 1 đầu mút đặc dùng kèm với kem dưỡng da, giúp da hấp thu tối đa vitamin thấm sâu trong da, làm cho da luôn đẹp và mịn. Hãy sở hữu bộ dụng cụ mát-xa và chăm sóc da 3 trong 1 Touch Beauty AS-0525A và cảm nhận nét tươi tắn cho làn da ở mọi lứa tuổi.\r\n\r\nSản phẩm được thiết kế cho nhiều chức năng: rửa mặt, làm sạch da khi tắm và massage, cho bạn sử dụng hàng ngày hay làm quà tặng.\r\nVới 3 đầu hoán đổi cho nhau cho các chức năng khác nhau \r\nBọt xốp đánh bóng cho làn da bạn mịn màng\r\nBàn chải mềm mịn cho làn da bạn sạch sâu và xóa dần vết sẹo nhỏ. \r\nĐầu massager có 5 cụm lồi để giải phóng bạn khỏi mệt mỏi\r\nSản phẩm được thiết kế hiện đại, dễ sử dụng, thích hợp cho mọi đối tượng với nhiều chức năng và tiện ích. Sản phẩm có độ bền cao, sử dụng năng lượng từ pin AAA vô cùng tiết kiệm. Bộ dụng cụ dễ dàng tháo lắp vệ sinh sạch sẽ sau khi sử dụng. Cùng với thiết kế nhỏ gọn, chỉ 150gr, bạn dễ dàng mang theo máy mát-xa trong mọi chuyến du lịch.\r\nCác đầu cọ, mút mềm có tác dụng thanh tẩy, làm sạch bề mặt da nhưng vẫn bảo vệ da khỏi những tổn thương với 2 nấc chỉnh tốc độ xoay cho bạn dễ điều chỉnh. Hiệu quả thấy rõ trong việc lấy sạch bụi và mụn cám bằng cách thâm nhập và làm sạch sâu trong các lỗ chân lông. Tiết kiệm thời gian, chi phí so với khi đi spa mà hiệu quả vẫn rất tuyệt vời, giúp da sạch sẽ, mịn màng và hồng hào hơn, an toàn cả cho da nhạy cảm.\r\nMáy gồm 4 đầu với 4 tính năng nổi bật: lấy đi bụi bẩn, rửa mặt, xóa bỏ mụn cám, mát-xa mặt.\r\nĐầu 1 Exfoliation brush: Sử dụng đầu tiên để lấy đi bụi bẩn trên da mặt.\r\nĐầu 2 Cleaning sponge: Dùng để rửa mặt sạch hơn với sữa rửa mặt.\r\nĐầu 3 Face suction: Dùng xóa bỏ mụn cám trên cánh mũi.\r\nĐầu 4 Contour mát-xa: Dùng mát-xa mặt sau khi đã rửa sạch mặt."},{"name":"Máy Cạo Đa Năng Philips PQ206","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"399.000 ₫","description":"Máy Cạo Đa Năng Philips PQ206 thiết kế nhỏ gọn, giúp bạn làm sạch các vùng lông trên cơ thể nhanh chóng với hệ thống dao cạo được sản xuất tại châu Âu, dễ dàng điều chỉnh để thích ứng với các đường nét trên cơ thể. Với máy cạo râu Philips PQ206, bạn sẽ tự tin khi bước ra đường với làn da trắng mịn.\r\n\r\nCạo sát một cách thoải mái: Đầu cạo nhập khẩu cho bạn trải nghiệm cạo sát thoải mái\r\nCạo theo đường cong trên mặt: Căn chỉnh các lưỡi cạo sắc của Philips gần với da hơn để cạo sát nhất; đầu cạo xoay độc lập sẽ bám theo đường cong trên mặt.\r\nDao cạo tự làm sắc: Lưỡi dao tự làm sắc bền lâu đến hai năm.\r\nMáy cạo không dây dùng pin 2AA: Cạo râu không cần dùng dây tối đa 60 phút"},{"name":"Máy Xông Làm Đẹp Da Mặt LAICA - MD6062","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/laica.html\">Laica</a>","price":"789.000 ₫","description":"Máy Xông Làm Đẹp Da Mặt LAICA - MD6062 là sản phẩm được sản xuất bởi LAICA Spa – Nhà sản xuất thiết bị chăm sóc sức khỏe và làm đẹp số 1 tại Italy. Sản phẩm đạt các tiêu chuẩn chất lượng của các tổ chức chứng nhận chất lượng quốc tế: CE-0434; ISO-13485; ISO-9001; DNV; LGA. Máy có tác dụng hỗ trợ làm đẹp da và trị liệu một số bệnh liên quan đến đường hô hấp.\r\n\r\nTẩy độc cho vùng da mặt: Hơi nước nóng được khuếch tán qua bầu xông làm giãn nở lỗ chân lông trên da vùng mặt  giúp tẩy rửa, giải phóng và loại bỏ những lớp tế bào chết trên da, mỹ phẩm, bụi bẩn và các chất cặn bã ẩn sâu dưới da, làm cho lỗ chân lông thông thoáng, giữ cho da mặt mềm, mịn, sạch sẽ không bị khô nám và hạn chế các loại mụn (mụn trứng đầu đen, mụn bọc,…) gây bệnh viêm da, chàm, nấm,… làm cho da mặt bạn trở lên mềm, mịn sáng khoẻ và trẻ hơn…\r\nChống cảm lạnh: Khi thời tiết giá lạnh hệ hô hấp rất dễ bị ảnh hưởng nên kéo theo là chứng bệnh cảm lạnh. Sử dụng chức năng xông mũi của máy cùng với lá xông, tinh dầu bạc hà, thảo dược,..sẽ giúp làm sạch, bảo vệ hệ hô hấp.\r\nChức năng xông trị liệu: Khi trời lạnh niêm mạc đường hô hấp thường bị khô nên làm khả năng hô hấp kém và dễ bị cảm. Sử dụng chức năng xông trị liệu (sử dụng bầu xông nhỏ) bằng việc hít hơi nóng qua miệng hoặc mũi sẽ giúp khả năng hô hấp tốt hơn. Nếu triệu chứng cảm lạnh vẫn tiếp diễn, bạn có thể cho thêm các dược liệu vào nước xông theo chỉ định của bác sĩ để xông có hiệu quả hơn."},{"name":"Kem It's Well Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"550.000 ₫","description":"Kem It's Well Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line)\r\nKem It's Well Plus 4D Gold Định Hình Khuôn Mặt Chữ V (V-line là sản phẩm hỗ trợ đai Đai It's Well Plus 4D Định Hình Khuôn Mặt Chữ V, giúp làm săn chắc cơ mặt và nâng cơ mặt và ngăn ngừa chảy xệ hiệu quả. kem chứa nhiều thành phần dưỡng chất chiết xuất từ thiên nhiên dịch ốc sên, vàng thật, Squalene... không chỉ giúp định hình khuôn mặt, đánh tan mỡ thừa mà còn giúp nuôi dưỡng da mềm mại, mịn màng hơn.\r\n\r\nThông tin sản phẩm\r\nThành phần dưỡng chất cao cấp\r\n- Chứa vàng thật trong thành phần\r\n- Chứa Bodyfit TM của Pháp với chức năng làm thon gọn, định hình đường nét khuôn mặt.\r\n- Thành phần Glycerin, dịch nhầy ốc sên, Squalene mang lại hiệu quả sử dụng cao\r\n\r\nHỗ trợ định hình gương mặt chữ V\r\nCác thành phần hỗ trợ đốt mỡ thừa làm săn chắc da, định hình khuôn mặt chiếm tỉ lệ cao trong thành phần cấu tạo mang đến hiệu quả rõ rệt cho người sử dụng.\r\nHướng dẫn sử dụng"},{"name":"Máy Sấy Tóc Philips BHC010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"319.000 ₫","description":"Máy Sấy Tóc Philips BHC010\r\nMáy sấy tóc tốt là một dụng cụ tạo kiểu cần phải có. Máy sấy tóc có chất lượng sẽ giúp bạn kiểm soát tốt hơn, thời gian sấy nhanh và cho kết quả suôn mượt hơn. Và máy sấy tóc Philips được thiết kế để thực hiện đúng như thế.\r\n\r\nMáy Sấy Tóc Philips BHC010 có 3 chế độ sấy linh hoạt, bạn có thể dễ dàng điều chỉnh tốc độ và độ nóng phù hợp, để đạt kết quả như ý muốn. Máy có chế độ làm mát an toàn cho tóc, sấy khô tóc nhẹ nhàng để giảm thiểu sự hư hỏng tóc. Chức năng này phù hợp với tất cả loại tóc, đặc biệt là tóc sợi mảnh, khô hoặc bị hư. Đây là chế độ tuyệt vời dành cho mái tóc mùa hè.\r\n\r\nThông tin sản phẩm\r\nCông suất 1200W\r\nMáy sấy tóc Phiplips BHC010 hoạt động với công suất 1200W, giúp bạn sấy khô tóc, hoặc tạo kiểu cho tóc một cách nhanh chóng.\r\n3 chế độ cài đặt linh hoạt\r\nMáy sấy BHC010 có 3 chế độ sấy linh hoạt, bạn có thể dễ dàng điều chỉnh tốc độ và độ nóng phù hợp, để đạt kết quả như ý muốn.\r\n\r\nĐầu sấy tập trung\r\nMáy sấy có thiết kế đặc biệt, với đầu sấy tập trung luồng khí, cho hiệu quả sấy khô tối đa.\r\nChế độ làm mát an toàn\r\n- Chế độ làm mát là chế độ hơi nóng mức thấp, sấy khô tóc nhẹ nhàng để giảm thiểu sự hư hỏng tóc. Chức năng này phù hợp với tất cả loại tóc, đặc biệt là tóc sợi mảnh, khô hoặc bị hư. Đây là chế độ tuyệt vời, dành cho mái tóc mùa hè.\r\n- Ngoài ra, máy còn có chức năng sấy bảo vệ tóc, giúp bạn làm đẹp cho tóc nhưng vẫn đảm bảo sức khỏe của tóc, không làm khô và cháy tóc.\r\n\r\nSản phẩm đa chức năng\r\n- Máy dùng để sấy khô tóc sau khi vừa gội đầu một cách nhanh chóng. Đặc biệt những lúc thời tiết lạnh, máy sấy tóc giúp bạn làm khô tóc nhanh, tránh tình trạng tóc ướt lạnh đầu.\r\n- Ngoài dùng sấy tóc, máy còn là công cụ hỗ trợ làm đẹp tóc như: sấy bồng, sấy cúp hoặc sấy lọn.\r\n- Máy còn dùng để sấy khô quần áo và các vật dụng khác.\r\n\r\nThiết kế tiện dụng\r\n- Máy được thiết kế nhỏ gọn, có thể gấp lại được nên rất thuận tiện trong việc di chuyển và cất giữ. Bạn có thể mang theo khi đi du lịch cùng gia đình và bạn bè.\r\n- Máy thiết kế đầu sấy riêng biệt, bạn có thể tháo rời ra sau khi sấy xong để tránh làm nóng đầu sấy, và dễ dàng vệ sinh, bảo quản máy.\r\n- Máy được thiết kế gọn nhẹ, cầm vừa tay, hiển thị các chức năng dễ hiểu, dễ sử dụng.\r\n\r\nMóc treo tiện lưu trữ\r\nMóc cao su tại phần đế của tay cầm cung cấp một lựa chọn lưu trữ khác, đặc biệt thuận tiện khi sử dụng tại nhà hoặc tại khách sạn.\r\nKiểu dáng đẹp mắt\r\nMáy sấy tóc Phiplips BHC010 được thiết kế với kiểu dáng đẹp mắt, cùng màu hồng nhạt xinh xắn, sẽ là sản phẩm làm đẹp không thể thiếu của các bạn nữ."},{"name":"Máy Nhổ Lông Beurer HLE70","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.399.000 ₫","description":"Máy Nhổ Lông Beurer HLE70\r\nMáy Nhổ Lông Beurer HLE70 sẽ nhẹ nhàng tẩy sạch những sợi lông thừa mà không gây ra bất kì kích ứng nào. Bên cạnh việc giúp loại bỏ tối đa các sợi lông ngắn và nhỏ, tẩy lông tận gốc, sản phẩm còn được tích hợp thêm chức năng cạo râu và đánh tẩy các vùng da, tế bào chết, rất tiện lợi cho người sử dụng. Thiết kế với kích thước nhỏ gọn cho bạn dễ dàng mang theo bất cứ nơi đâu.\r\n\r\nThông tin sản phẩm\r\nTẩy lông hiệu quả\r\nMáy Nhổ Lông Beurer HLE70 sẽ giúp loại bỏ tối đa các sợi lông ngắn và nhỏ, tẩy lông tận gốc cho làn da mịn màng.\r\nTích hợp chức năng cạo râu và đánh tẩy các vùng da, tế bào chết rất tiện dụng.\r\nThiết kế nhỏ gọn\r\nThiết kế nhỏ gọn, có thể cất trong túi xách và mang theo bên mình mọi nơi. Trọng lượng siêu nhẹ với kết cấu thông minh, cho phép thao tác dễ dàng, nhanh chóng.\r\n\r\nAn toàn, tiện dụng\r\nMáy nhổ lông không sử dụng dao cạo, các loại hóa chất hay chất tẩy để tẩy lông nên rất an toàn và hiệu quả.\r\nThông số kỹ thuật\r\nCó thể dùng cho da khô hoặc ẩm.\r\nChiếu sáng tối ưu với ánh sáng LED tích hợp.\r\n2 mức tốc độ cho bạn dễ dàng chọn lựa.\r\nĐiều trị bằng bàn chải tẩy tế bào chết ngăn ngừa lông mọc vào trong.\r\nĐầu máy cạo lông có thể rửa và vệ sinh được (IPX4)\r\nCấu tạo gồm 20 cặp nhíp, có khả năng chống dị ứng.\r\nChức năng sạc nhanh tiện dụng cho người dùng."},{"name":"Tông Đơ Cắt Tóc  Philips QC5115","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"959.000 ₫","description":"Tông Đơ Cắt Tóc  Philips QC5115\r\nVới thiết kế độc đáo và những tính năng nổi bật mang lại tiện ích cao cho người sử dụng, Tông Đơ Cắt Tóc Philips QC5115 xứng đáng được xem như một phụ kiện không thể thiếu để có được một mái tóc hoàn hảo như ý. Máy có một mô-tơ mạnh mẽ lại cực kỳ êm ái, thiết kế nhẹ và tiện dụng cùng các mũi lưỡi cắt thân thiện với làn da và lược - cho hiệu quả tốt nhất trên tóc trẻ em và người lớn.\r\n\r\n\r\nTính năng sản phẩm:\r\n- 11 cài đặt độ dài có thể khóa cố định: 3 đến 21 mm hoặc 0,5 mm không có lược\r\n- Đầu cắt và lược lượn tròn trượt êm ái trên da mà không làm xước ra, giúp cắt tóc an toàn và dễ chịu mỗi lần.\r\n- Chỉ sử dụng dây điện giúp cung cấp nguồn điện ổn định\r\n- Lưỡi cắt không cần dầu bôi trơn, để dễ bảo trì và tiết kiệm thời gian.\r\n- Mô tơ êm ái được thiết kế để hoạt vận hành mạnh mẽ nhưng ít rung. Máy tỉa tóc gia đình của Philips là chiếc máy tỉa tóc êm ái nhất cho cả người lớn và trẻ em.\r\n\r\n- Lưỡi cắt bằng thép không gỉ, tự mài sắc luôn duy trì sự sắc bén lâu dài để bảo đảm hiệu suất cắt tốt nhất và chỉ phải bảo trì tối thiểu.\r\n- Thiết kế gọn và nhẹ giúp cho chiếc máy tỉa tóc gia đình này dễ dàng chi chuyển trên đầu. Cho dù bạn cắt tóc cho người lớn hay trẻ em, chiếc máy này có hình dạng tiện lợi để thao tác dễ dàng và điều khiển tối ưu, mang đến một trải nghiệm cắt tóc thật dễ chịu.\r\n- Chỉ cần bật đầu cắt ra và dùng bàn chải đi kèm để chải sạch các sợi tóc.\r\n\r\nThông số kỹ thuật:\r\n - Các bộ phận cắt: Lưỡi cắt bằng thép không gỉ\r\n- Kích thước: 7x 14x 25.3cm\r\n- Khối lượng: 285g\r\n- Số lượng cài đặt độ dài: 11\r\n- Phạm vi cài đặt độ dài: Từ 3 đến 21 mm\r\n- Độ rộng lưỡi cắt: 41 mm\r\n- Độ chính xác (kích thước bước nhảy): 2 mm\r\n- Kiểu pin: NiMH\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 24 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Nhíp Tỉa Lông Mày Với Đèn Led Touch Beauty AS-1058","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"161.000 ₫","description":"Nhíp Tỉa Lông Mày Với Đèn Led Touch Beauty AS-1058\r\nBạn có biết một hàng chân mày cong vút sẽ giúp đôi mắt bạn trông sắc sảo hơn để bạn thêm tự tin và thu hút mọi ánh nhìn? Đối với các bạn gái, đôi chân mày luôn được trau chuốt kỹ lưỡng trên khuôn mặt, nhất là khi bạn không trang điểm. Nhưng làm sao có thể tự mình tỉa được đôi chân mày vừa ý? Hãy để dụng cụ tỉa chân mày có đèn LED Touch Beauty AS-1058 giúp bạn. Sản phẩm có thiết kế nhỏ gọn như thỏi son môi nên có thể cất giữ gọn gẽ trong túi xách và mang theo bên mình mọi nơi, đèn LED chiếu sáng gắn trên nhíp giúp việc sử dụng trở nên dễ dàng ngay cả khi thiếu ánh sáng vì bạn vẫn có thể nhìn rõ những sợi lông mày nhỏ nhất. Đồng thời sản phẩm sẽ giúp bạn tạo hình cho lông mày và giúp lông mày mọc nhanh hơn.\r\n\r\nMiêu tả:\r\n- Nhíp được thiết kế tự động với ánh sáng LED, sử dụng tốt trong điều kiện thiếu sáng, dùng lò xo nén nhíp có lực xoắn đảm bảo hoạt động hiệu quả cho tất cả các hướng  - Nhíp làm bằng thép không rỉ và không thấm nước, thiết kế phù hợp với lòng bàn tay, tạo cảm giác thoải mái cho bạn sử dụng.\r\n\r\nThiết kế tiện dụng:\r\nĐèn LED đi kèm thật tiện dụng\r\n- Bạn không cần phải khổ sở ngồi bên bàn trang điểm, bật tất cả các bóng đèn chiếu sáng để tỉa lông mày. Với chiếc đèn led sử dụng pin LR41 gắn kèm, bạn có thể sử dụng sản phẩm mọi lúc mọi nơi khi có nhu cầu, kể cả ở những nơi không có đủ ánh sáng. Đèn pin được thiết kế thật gọn gàng bên trong chiếc nhíp, phát ra ánh sáng tập trung ở đầu nhíp, giúp việc tỉa lông của bạn tiện lợi hơn bao giờ hết. Thiết kế nhỏ gọn, xinh xắn\r\n- Được thiết kế vô cùng tinh tế và nhỏ gọn, chiếc nhíp này không những thể hiện sự nữ tính, cẩn thận, chu đáo của bạn trong việc chăm sóc cho bản thân mình, mà còn cho thấy khiếu thẩm mỹ của người sử dụng. Nhíp có trọng lượng siêu nhẹ giúp cho bạn có được những phút giây làm đẹp thoải mái, thao tác kỹ càng và nhanh chóng.\r\n \r\n \r\n\r\nHướng dẫn sử dụng:\r\n - Mở nắp pin, loại bỏ chất cách điện cho lần sử dụng đầu tiên, lắp pin vào máy - Mở con tắt, ánh sáng LED sẽ sáng, Nhấn nhíp với lực tay phù hợp, nhíp sẽ xử lý tự động nhổ lông mày ra\r\nBộ sản phẩm bao gồm:\r\n - 1 máy + 1 hướng dẫn + 1 giấy bảo hành 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Máy Trị Liệu Da Hạt Photon Touch Beauty AS-0888","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"331.000 ₫","description":"Máy Trị Liệu Da Hạt Photon Touch Beauty AS-0888\r\nMiêu tả:\r\n- Chứa bên trong những viên đá quý, tập trung nhiều chất hiếm có thể cải thiện tuần hoàn máu, rất hiệu quả cho việc chữa bệnh về hệ thần kinh và hệ tiêu hóa. Làm cho làn da bạn mịn màng, sáng hồng tăng cường sức sống, giảm bớt đau khớp và nhức mỏi.\r\n- Các bước sóng hồng ngoại phát ra làm nhanh quá trình trao đổi chất trong cơ thể bạn, tăng cường hàm lượng oxy cho cơ thể và giữ cân bằng độ pH, ngăn ngừa đau cơ xương phòng ngừa hữu hiệu bệnh gút.\r\n- Với công nghệ mạ Niken các viên ngũ giác lồi, có tác dụng diệt khuẩn và  ngăn chặn sự lây nhiễm, bên cạnh đó những viên đá màu đen tạo điều kiện thuận lợi cho việc massage và ánh sáng phát ra rất hấp dẫn tăng thêm hiệu quả cao.\r\n- Máy có thiết kế tinh xảo nhỏ gọn, tay cầm tiện lợi cho bạn cảm giác thoải mái khi dùng.\r\n\r\nThiết kế:\r\n- Ứng dụng công nghệ mát-xa bằng quang tử ánh sáng và tia hồng ngoại giúp kích thích tuần hoàn máu, kích thích sự phát triển của tế bào và làm thư giãn các cơ.\r\n- Ống lăn mát-xa được tích hợp 3 dải đá hạt mát-xa: dải đá sỏi mật tự nhiên có tác dụng mát-xa tương tự như liệu pháp từ, dải đá ngũ giác với đầu bọc nikel chống gỉ và chống khuẩn, dải đá lục giác được tích hợp tia hồng ngoại bên trong.\r\n- Thiết nhỏ gọn và kiểu dáng thời trang.\r\n\r\nHướng dẫn sử dụng:\r\n- Cầm máy bằng 1 tay, tì lô cuốn trên da bạn muốn massager, và di chuyển qua lại khắp vùng da bạn muốn, cho đến khi chuyển màu tím nhạt.- Bạn có thể massage cho mặt, cánh tay, chân, bụng và cổ.\r\n\r\nBộ sản phẩm bao gồm:\r\n - 1 Máy trị liệu da + 1 hướng dẫn + 1 giấy bảo hành 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp.\r\n \r\n "},{"name":"Thiết Bị Tỉa Lông Mũi Với Đèn Led Touch Beauty AS - 0959","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"237.000 ₫","description":"Thiết Bị Tỉa Lông Mũi Với Đèn Led Touch Beauty AS - 0959\r\nMáy tỉa lông mũi Touch Beauty AS-0959 tích hợp đèn LED sẽ giúp bạn làm sạch và gọn gàng phần lông vùng mũi một cách nhanh chóng và dễ dàng. Sản phẩm có thiết kế nhỏ gọn, dễ sử dụng và dễ cất gọn trong túi xách.\r\nMiêu tả:\r\n- Máy được trang bị đèn LED ở bên trong thân máy tạo cho bạn tầm nhìn rõ ràng khi sử dụng, tay cầm máy được thiết kế bằng cao su nhám cho bạn một cảm giác  thoải mái cao.  - Hoạt động tinh tế của lưỡi dao và được che chắn bằng thép không rỉ, cắt tỉa lông mũi thật nhẹ nhàng, nhanh chóng và an toàn.\r\n\r\nThiết kế tiện dụng:\r\nSử dụng dễ dàng và an toàn:\r\n- Máy hoạt động theo cơ chế rung nhẹ, có tác dụng mát-xa mũi khi bị ngứa do lông mũi gây ra.Lưỡi dao được thiết kế để cắt tỉa lông mũi thật nhẹ nhàng, nhanh chóng và an toàn.\r\n- Khung bảo vệ của công cụ hạn chế việc cắt quá tay và an toàn khi sử dụng.\r\n- Đèn LED ở bên trong thân máy tạo cho bạn tầm nhìn rõ ràng khi sử dụng.\r\n- Tay cầm máy được thiết kế bằng cao su nhám cho bạn một cảm giác thoải mái ca\r\n- Máy có kèm thêm 1 đầu chổi nhỏ giúp vệ sinh máy sạch ngay sau khi sử dụng. Thiết kế nhỏ gọn, vừa tay cầm, dễ dàng bỏ túi để sử dụng khi cần thiết và chỉ sử dụng 1 viên pin AA với các thao tác cực kỳ đơn giản.\r\n\r\nHướng dẫn sử dụng:\r\n- Tháo nắp mũ, và trượt con tắt chuyển sang vị trí \"ON\" để bắt đầu sử dụng. Trượt con tắt chuyển sang vị trí \"OFF\" khi ngừng sử dụng. - Làm sạch bộ phận lưỡi sau mỗi lần sử dụng.\r\n\r\n  Bộ sản phẩm bao gồm:\r\n - 1 máy + 1 hướng dẫn + 1 giấy bảo hành 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp.\r\n \r\n "},{"name":"Dụng Cụ Touch Beauty Làm Móng Tay Và Chân 4in1 AS-1038","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"289.000 ₫","description":"Dụng Cụ Touch Beauty Làm Móng Tay Và Chân 4in1 AS-1038\r\nKhông chỉ riêng khuôn mặt, cái răng cái tóc mới cần được chăm sóc và  hoàn thiện. Touch Beauty còn quan tâm tới cả những chi tiết nhỏ nhặt của bạn.  Với bộ chăm sóc móng Touch Beauty AS-1038 giờ đây bạn hoàn toàn có thể  tự chăm sóc cho bộ móng yêu nhanh chóng và hiệu quả ngay tại nhà. Touch  Beauty AS-1038 có 2 tốc độ điều chỉnh cao thấp khác nhau và có 4  loại  giấy mài đi kèm, giúp bạn mài giũa, tạo dáng và chăm sóc đến từng  chi  tiết nhỏ cho bộ móng. Đặc biệt, với kích thước nhỏ gọn, cách sử dụng   đơn giản và nguồn năng lượng dùng pin, bạn có thể dễ dàng mang theo   Touch Beauty AS-1038 để phục vụ cho nhu cầu làm đẹp mọi lúc mọi nơi.\r\n\r\nMiêu tả:\r\n- Với hai tốc độ thấp và cao, máy hoạt động rất chuyên nghiệp trong  việc mài giũa tạo dáng móng, chăm sóc đến từng chi tiết nhỏ của móng  tay/chân bạn.  - Có 4 kiểu giấy mài kèm theo cho bạn tùy chọn sử dụng tạo móng tay đẹp, thiết nhỏ gọn, sang trọng kiểu dáng thời trang\r\n\r\nHướng dẫn sử dụng:\r\n- Mở nắp pin lắp 2 pin AAA\r\n- Chọn một kiểu giấy nhám phù hợp, máy có 2 tốc độ thấp và cao cho bạn lựa chọn và có thể thay đổi giấy nhám dễ dàng.\r\n- Gồm 2 màu: Hồng và Trắng ngọc trai.\r\n Bộ sản phẩm bao gồm:\r\n - 1 máy + 1 hướng dẫn + 1 giấy bảo hành 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Máy Xông Mặt Panasonic PAXM-EH-SA42-P645","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"3.120.000 ₫","description":"Máy Xông Mặt Panasonic PAXM-EH-SA42-P645\r\nMáy Xông Mặt Panasonic PAXM-EH-SA42-P645 sẽ trả lại cho bạn làn da tươi trẻ với công nghệ phun sương nano siêu mịn nhằm tăng cường độ ẩm cho da và tóc. Máy có ưu điểm vượt trội với vòi phun sương xoay 40 độ, hoạt động bền bỉ trong 8 giờ liên tục, tăng cường độ ẩm cho da và tóc ngăn ngừa quá trình lão hóa. Máy sở hữu thiết kế nhỏ gọn, hiện đại có thể sử dụng mọi lúc, mọi nơi mà không chiếm dụng quá nhiều không gian.\r\n\r\nThông tin sản phẩm\r\n Các tính năng nổi bật\r\n- Ứng dụng công nghệ phun sương nano cung cấp độ ẩm cho da và tóc\r\n- Khả năng hoạt động bền bỉ 8 tiếng liên tục\r\n- Trang bị đầu phun có thể di chuyển từ 0 đến 40 độ\r\n- Thiết kế nhỏ gọn và nhẹ\r\nThông số kỹ thuật\r\n - Điện áp: 220 - 240V\r\n- Trọng lượng: 0,72Kg\r\n- Thời gian hoạt động (Hr): 8\r\nMô tả tính năng\r\nLàm sạch da hiệu quả với công nghệ phun sương nano\r\nMáy Xông Mặt Panasonic PAXM-EH-SA42-P645 tạo ra những hạt hơi nước ion nano siêu nhỏ có khả năng thẩm thấu sâu, cung cấp độ ẩm cần thiết cho da, giúp da luôn sáng mịn.\r\nCác phân tử hơi nước vô cùng nhỏ bé từ vòi phun sương sẽ thẩm thấu sâu vào lỗ chân lông, giúp cho việc lấy đi lớp bụi bẩn cứng đầu trong những tầng biểu bì trong cùng trở nên nhanh chóng, dễ dàng hơn, tăng cường khả năng hấp thụ dưỡng chất từ các sản phẩm chăm sóc, đồng thời tăng cường độ ẩm, cho da thêm mịn màng, tươi trẻ.\r\nBên cạnh những hạt hơi nước ion nano, máy còn tạo ra hơi nóng giúp da giãn nở và thư giãn, đồng thời lấy đi chất dơ và dầu khỏi da, bạn sẽ cảm nhận được sự khác biệt chỉ sau khi xông hơi 6 phút mỗI ngày.\r\n\r\n\r\nThiết kế nhỏ gọn, hiện đại\r\nMáy sở hữu thiết kế nhỏ gọn, hiện đại không chỉ giúp tiết kiệm không gian đáng kể, mà còn góp phần mang đến cho góc trang điểm của bạn một nét đẹp độc đáo, đầy cá tính.\r\nDễ sử dụng\r\nChỉ với một nút nhấn đơn giản, bạn đã có thể tận hưởng liệu trình chăm sóc da chuyên nghiệp dài như ở spa. Thời gian sử dụng lên đến 8 tiếng, cho bạn xông hơi thoải mái và toàn diện hơn cho cả tóc và da."},{"name":"Máy Xông Mặt Panasonic PAXM-EH-SA31VP442","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"3.200.000 ₫","description":"Máy Xông Mặt Panasonic PAXM-EH-SA31VP442\r\nMáy Xông Mặt Panasonic PAXM-EH-SA31VP442 sẽ giúp làm sạch sâu bề mặt da, thúc đẩy quá trình hấp thụ dưỡng chất, cho da thêm mịn màng, tượi trẻ với công nghệ phun sương nano siêu mịn. Máy có chức năng tự động hẹn giờ 6 phút cho phép bạn tận hưởng cảm giác được chăm sóc da như đang ở trung tâm làm đẹp chỉ với một nút nhấn đơn giản. Thiết kế nhỏ gọn, hiện đại, phù hợp với phong cách cũng như cá tính của nhiều bạn gái.\r\n\r\nThông tin sản phẩm\r\n Các tính năng nổi bật\r\n - Tạo hơi nước ion kích cỡ nano nóng ấm giúp bạn tận hưởng những giây phút chăm sóc spa tại gia đình\r\n- Sử dụng như một chất lót trang điểm,giúp giữ lớp trang điểm được lâu và bền hơn\r\n- Hơi nước làm mở các lỗ chân lông và loại bỏ các bọt trang điểm, bụi bẩn làm sạch sâu bên trong da mặt\r\n- Thiết kế kiểu cách, kích thước nhỏ gọn\r\n- Chỉ cần 6 phút xông hơi mỗI ngày sẽ có hiệu quả tốt nhất\r\n- Dễ dàng sử dụng và nhỏ gọn vớI 1 nút nhấn\r\nThông số kỹ thuật\r\n - Tốc độ thoát hơi nước: Khoảng 6 ml/phút\r\n- Nhiệt độ hơi nước: Khoảng 40 °C\r\n- Kích thước (C x R x S): 21,5 X 10,5 X 14,5 cm\r\n- Trọng lượng: 0,7Kg\r\n- Bảo hành 12 tháng\r\n\r\nMô tả tính năng\r\nTạo hạt hơi nước ion nano\r\nKhác với những chiếc máy xông mặt thông thường với những hạt hơi nước có kích thước to dễ bị khô và không thể tiến sâu vào bên trong da, máy xông mặt Panasonic PAXM-EH-SA31VP442 tạo ra những hạt hơi nước ion nano siêu nhỏ có khả năng thẩm thấu sâu, cung cấp độ ẩm cần thiết cho da, giúp da luôn sáng mịn.\r\nLàm sạch da hiệu quả\r\nCác phân tử hơi nước vô cùng nhỏ bé từ vòi phun sương sẽ thẩm thấu sâu vào lỗ chân lông, giúp cho việc lấy đi lớp bụi bẩn cứng đầu trong những tầng biểu bì trong cùng trở nên nhanh chóng, dễ dàng hơn. Bên cạnh đó, máy sẽ giúp tối ưu hóa khả năng hấp thụ dưỡng chất từ các sản phẩm chăm sóc, đồng thời tăng cường độ ẩm, cho da thêm mịn màng, tươi trẻ.\r\nBên cạnh những hạt hơi nước ion nano, máy còn tạo ra hơi nóng giúp da giãn nở và thư giãn, đồng thời lấy đi chất dơ và dầu khỏi da, bạn sẽ cảm nhận được sự khác biệt chỉ sau khi xông hơi 6 phút mỗI ngày.\r\nThiết kế nhỏ gọn, hiện đại, dễ sử dụng\r\nChỉ với một nút nhấn đơn giản, bạn đã có thể tận hưởng liệu trình chăm sóc da chuyên nghiệp dài 6 phút như ở spa.\r\nMáy sở hữu thiết kế nhỏ gọn, hiện đại không chỉ giúp tiết kiệm không gian đáng kể, mà còn góp phần mang đến cho góc trang điểm của bạn một nét đẹp độc đáo, đầy cá tính."},{"name":"Máy Massage 3D Tornado Beauty & Clinic Bar It's Well Plus BOM-001","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"2.490.000 ₫","description":"Máy Massage 3D Tornado Beauty & Clinic Bar BOM-001\r\n \r\nMáy Massage 3D Tornado Beauty & Clinic Bar đa chức năng mang lại hiệu quả trong dưỡng da và phòng chống lão hóa.\r\nĐặc tính:\r\nMát xa da đầu, kích thích hệ thần kinh giúp máu lưu thông tốt.\r\nGiảm nếp nhăn vùng mắt.\r\nSe khít lỗ chân lông, cho da khô có độ ẩm và độ đàng hồi.\r\nGiảm nếp nhăn nơi khóe mũi. Cải thiện viền mũi.\r\nThon gọn cằm với định hình chữ V.\r\nSăn chắc và nâng cao độ đàn hồi cho làn da cổ.\r\nHướng dẫn sử dụng:\r\nCó thể mát xa không, hoặc dùng kèm kem dưỡng để tăng cao hiệu quả."},{"name":"Bộ Dụng Cụ Chăm Sóc Da Sóng Âm Mini Touch Beauty - AS-1289","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"594.000 ₫","description":"Bộ Dụng Cụ Chăm Sóc Da Sóng Âm Mini Touch Beauty - AS-1289\r\nBộ dụng cụ chăm sóc da bằng sóng âm mini Touch Beauty hỗ trợ hiệu quả cho quá trình làm đẹp của phái nữ. Máy sử dụng công nghệ sóng âm tần số cao 22.000 lần mỗi phút, làm sạch và mát xa hiệu quả hơn đem tới làn da sạch khỏe, bóng mịn cho bạn. Ngoài ra bông phấn trang điểm mềm mại giúp nền lặn vào da, tạo hiệu ứng làn da đẹp tự nhiên.\r\n\r\nMiêu tả:\r\n- Sử dụng công nghệ sóng âm tần số cao 22.000 lần mỗi phút, làm sạch và mát xa hiệu quả hơn.\r\n- Làm sạch da 2 phút với bàn chải silicone, cho làn da mịn màng và sáng mượt.\r\n- Bông phấn mềm make-up tự nhiên và tươi mới.\r\n- Hai tốc độ làm việc sử dụng tuỳ thích\r\n- Bộ sạc USB, thuận tiện cho việc sử dụng.\r\n- Khả năng chịu nước - IPX6.\r\n- Kích thước nhỏ gọn dễ mang theo.\r\nHướng dẫn sử dụng:\r\n- Đính kèm bàn chải silicone vào thân máy, nhúng ướt với nước.\r\n- Làm sạch da mặt, nhấn công tắc On/Off để bắt đầu với tốc độ làm sạch nhẹ, nhấn hai lần để chuyển đổi tốc độ cao để làm sạch sâu, nhấn lần nữa để tắc\r\n- Áp đầu bàn chải với làn da của bạn và di chuyển với vòng tròn từ dưới lên trên. Lưu ý tránh tiếp xúc vùng da quanh mắt.\r\n- Áp kem dưỡng da sau khi làm sạch.\r\n- Thay thế các đầu bàn chải với miếng bông nếu cần thiết. Loại bỏ các bàn chải silicone và dính vào miếng bông để làm sạch đầu trực tiếp.\r\n\r\n- Vệ sinh dụng cụ:\r\nBộ sản phẩm bao gồm:\r\n - 1 máy + 1 sạc + 1 hướng dẫn + 1 cáp sạc USB3 + 3 bông phấn + 1 phiếu bảo hành 12 tháng.\r\n- Màu: Trắng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Thiết Bị Xông Hơi Dưỡng Da Mặt Touch Beauty AS-1189","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"756.000 ₫","description":"Thiết Bị Xông Hơi Dưỡng Da Mặt Touch Beauty AS-1189\r\nChăm sóc da không chỉ gói gọn trong những lọ kem dưỡng mà còn ở việc tẩy trang, rửa trôi bụi bặm tận sâu trong lỗ chân lông. Làn da sẽ khó có thể hấp thu dưỡng chất từ kem dưỡng nếu lỗ chân lông không được làm sạch, đồng thời bít lỗ chân lông là một trong những tác nhân gây mụn.Thiết bị xông hơi dưỡng da mặt AS-1189 hoàn hảo và thích hợp cho việc làm sạch và tẩy trang lớp trang điểm, ngoài ra phù hợp để bạn xông hơi dưỡng da hằng tuần. Được sử dụng như một thiết bị chuyên nghiệp nhưng vẫn có thể dùng ở nhà. Máy có khả năng làm sạch hoàn hảo nhờ vào liệu pháp phun sương nano giúp cung cấp độ ẩm cho da.\r\nMiêu tả:\r\n- Nano sương mù thâm nhập sâu vào da, làm giảm khô, da sáng lấp lánh. Cài đặt sản phẩm tinh vi xe tăng, da bất cứ lúc nào Hydra. Thông minh thời gian chu kỳ phun, do đó, liên tục da ẩm và hoàn toàn rõ ràng. - Exquisite nhỏ phong cách, với gương như thiết kế, làm nổi bật hương vị đặc biệt.\r\n- Naso sương mù từ Thiết bị xông hơi dưỡng da mặt AS-1189 thâm nhập sâu vào da, cung cấp ẩm và làm sạch sâu tận trong lỗ chân lông.\r\n- Được thiết kế thông minh với chu kỳ phun theo thời gian giúp tăng cao hiệu quả dưỡng ẩm da.\r\n- Thiết kế sang trọng và thu hút, dễ dàng sử dụng cầm, nắm tiện lợi cho bạn trong việc chăm sóc da.\r\nThiết bị xông hơi dưỡng da mặt màu trắng ngọc trai.\r\nThiết kế:\r\nCông nghệ làm đẹp mới, thuận tiện để sử dụng\r\n- Liệu pháp phun sương Nano, giúp làm sạch sâu - cung cấp độ ẩm hiệu quả giúp làn da được cải thiện rõ rệt chỉ sau một thời gian ngắn sau khi sử dụng.\r\nKích thước nhỏ,gọn\r\n- Được thiết kế với kích thước nhỏ, gọn bạn có thể mang máy đi mọi nơi. Máy tuy nhỏ nhưng vẫn đầy đủ các chức năng cần thiết để hỗ trợ cho quá trình dưỡng da.\r\nThiết kế thời trang, nổi bật\r\n- Thân máy được thiết kế đẹp mắt, nữ tính và sang trọng.\r\n\r\nThiết bị xông hơi dưỡng da mặt màu trắng viền hồng.\r\nHướng dẫn sử dụng:\r\n- Bước 1:Tháo ốc mũ Lưu ý chai là nước tinh khiết hoặc lotion đổ vào lọ đậy kín. - Bước 2: Mở nắp bể nước chính, Lưu ý chai nước tinh khiết hoặc kem dưỡng da cẩn thận vào bể nước, kiểm soát mực nước giữa mực nước thấp nhất và mức nước cao nhất, hoặc bìa hộp Sheung Shui. - Bước 3: Đẩy lên chỉ số chuyển đổi ánh sáng, đi kèm với âm thanh \"bíp\" nhanh chóng, phun vào. - Bước 4: 5-10cm nơi phun từ mặt 30 giây phun để dừng lại ở thời điểm này, \"Didi\" đôi tiếng bíp. - Bước 5: Sau khi phun, việc sử dụng các ống kính làm sạch vải để lau sạch sản phẩm.\r\nBộ sản phẩm bao gồm:\r\n - 1 thân máy + 1 hướng dẫn sử dụng + 1 phiếu bảo hành 12 tháng.\r\n- Pin AAAx4 (không bao gồm).\r\n- Màu: Trắng ngọc trai - Hồng (Trắng viền hồng).\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Bộ Dụng Cụ Chăm Sóc Móng Touch Beauty 5in1 AS-1039","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"339.000 ₫","description":"Bộ Dụng Cụ Chăm Sóc Móng Touch Beauty 5in1 AS-1039\r\nMột  bàn tay đẹp không chỉ làn da khỏe khoắn, mềm mại mà còn ảnh hưởng bởi  vẻ đẹp của móng tay. Móng tay là yếu tố quan trọng quyết định cho một  đôi bàn tay đẹp. Móng tay nhỏ xinh, hồng hào ngoài vẻ đẹp thẩm mỹ còn là  dấu hiệu của một sức khỏe tốt. Những phương pháp làm móng thông thường  mất khá nhiều thời gian chưa kể nếu bạn làm móng ngoài tiệm có thể khó  đảm bảo vệ sinh.\r\nBộ dụng cụ chăm sóc móng Touch Beauty AS-1039  gồm 1 thân máy, sử dụng 2 pin AAA phổ thông và 5 đầu chăm sóc móng thay   thế với các chức năng khác nhau sẽ giúp bạn thực hiện các bước chăm sóc   bộ móng một cách toàn diện nhất. Với các chức năng cực kỳ dễ sử dụng,  bộ  dụng cụ Touch Beauty AS-1039 sẽ giúp chăm sóc và làm cho bộ móng của   bạn đẹp như ý trong khoảng thời gian ngắn nhất.\r\n\r\nMiêu tả:\r\nMáy thiết kế gọn nhẹ trang nhã, chứa trong hộp hình bán nguyệt màu  hồng kèm theo 5 đầu mài chức năng cho bạn nhiều lựa chọn phù hợp: 1. Đầu nhám bản niken 2. Đầu nhám bản thô 3. Đầu giũa nhọn 4. Đầu nhám trắng hình trụ 5 Đầu đánh bóng bằng len Tháo nắp phần sau máy lắp 2 pin AAA, lắp nắp pin lại như cũ, có 2 tốc độ nhanh và chậm phù hợp với sở thích của bạn\r\n\r\nHướng dẫn sử dụng:\r\n- Bạn chỉ cần gắn 2  cục pin tiểu vào thân sau của máy, lựa chọn những đầu mài hợp với nhu  cầu, ráp vào phần đầu của thân máy, mở máy và bắt đầu sử dụng.\r\n-  Lưu ý pin không đi kèm với sản phẩm, tháo rời pin nếu không sử dụng máy  trong thời gian dài và không nên tùy tiện tháo rời các bộ phận của máy  nếu không rõ quy trình.\r\n\r\n  Bộ sản phẩm bao gồm:\r\n - Bộ máy gồm thân máy và  5 đầu mài + 1 hướng dẫn + 1 giấy bảo hành 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp.\r\n \r\n "},{"name":"Tông Đơ Cắt Tóc Cho Trẻ Em Không Thấm Nước Touch Beauty - HK668S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"649.000 ₫","description":"Tông Đơ Cắt Tóc Cho Trẻ Em Không Thấm Nước Touch Beauty - HK668S\r\nTrẻ em đang tuổi phát triển luôn vận động để tìm hiểu thế giới xung quanh. Hiếm khi bé chịu ngồi yên để bạn có thể chăm sóc bé, việc cắt tóc cũng cần đảm bảo sự an toàn khi cho bé cắt tóc ở tiệm hay tự làm ở nhà. Với Tông Đơ Cắt Tóc Cho Trẻ Em Không Thấm Nước Touch Beauty - HK668S sẽ là một lựa chọn phù hợp để bạn chăm sóc con yêu. \r\nMáy có cấu tạo và chất liệu an toàn giúp hạn chế tối đa những trường hợp gây thương tổn cho da đầu khi cắt tóc. Ngoài ra sản phẩm còn bổ sung tính năng chống nước, giúp bạn dễ dàng sử dụng đối với tóc khô hay tóc ướt.\r\nMáy có khả năng hoạt động liên tục trung bình trong 55 phút sử dụng không dây sau một lần sạc 6 giờ.\r\n\r\nMiêu tả:Thiết kế chống nước dễ dàng làm sạch với nước\r\n- 55 phút sử dụng không dây sau một lần sạc 6 giờ.\r\n- Tông đơ cắt tóc bán chạy nhất.\r\n- Lưỡi tròn bằng gốm sứ bảo vệ làn da của bạn.\r\n- Đạt chuẩn CE, RoHS.\r\n- Thích hợp cho trẻ em từ 0 - 12 tuổi.\r\n\r\nHướng dẫn sử dụng:\r\n1. Cách lắp lược:\r\n2. Các kiểu tóc cắt được\r\n3. Cách mở và lắp lưỡi bằng sứ\r\nThông số kỹ thuật:\r\n- Loại pin: MIH.\r\n- Thời gian sạc:  6 giờ.\r\n- Thời gian sử dụng:  55 phút.\r\n- Adapter:  110V-240V, 3.6V - 5W.\r\n- Chiều rộng cắt:  40mm.\r\n- Lưỡi cắt:  bằng gốm sứ tháo rời.\r\n- Lược canh dài:  9 - 12mm.\r\n- Lược canh ngắn:  3 - 6mm.\r\n- Lược cắt mai tóc:  2mm.\r\n- Phụ kiện kèm theo:  Bộ sạc, chổi vệ sinh, vải choàng, 3 lược, mút làm sạch tóc\r\n- Bảo hành: 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Tông Đơ Cắt Tóc Thông Minh Cho Trẻ Em Touch Beauty - HK85S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"849.000 ₫","description":"Tông Đơ Cắt Tóc Thông Minh Cho Trẻ Em Touch Beauty - HK85S\r\nTrẻ em đang tuổi phát triển luôn vận động để tìm hiểu thế giới xung quanh. Hiếm khi bé chịu ngồi yên để bạn có thể chăm sóc bé, việc cắt tóc cũng cần đảm bảo sự an toàn khi cho bé cắt tóc ở tiệm hay tự làm ở nhà. Với Tông Đơ Cắt Tóc Thông Minh Cho Trẻ Em HK85S sẽ là một lựa chọn phù hợp để bạn chăm sóc con yêu.\r\nMáy có cấu tạo và chất liệu an toàn giúp hạn chế tối đa những trường hợp gây thương tổn cho da đầu khi cắt tóc. Ngoài ra sản phẩm còn bổ sung tính năng chống nước, giúp bạn dễ dàng sử dụng đối với tóc khô hay tóc ướt.\r\nMáy có khả năng hoạt động liên tục trung bình trong 55 phút (có thể ít hơn tùy vào nhu cầu sử dụng).\r\n\r\nMiêu tả:\r\nThông minh kiểm soát tốc độ cắt, tốc độ cắt được điều chỉnh theo độ cứng, độ dày của tóc:\r\n- Thiết kế chống nước, dễ dàng làm sạch với nước.\r\n- 1 giờ sạc nhanh sử dụng được 75 phút.\r\n- Pin nhẹ hiển thị tình trạng pin.\r\n- Siêu êm, có thể sử dụng khi bé ngủ.\r\n- Thêm một lược cắt mai tóc.\r\n- Lưỡi tròn bằng sứ bảo vệ làn da của bạn.   \r\n- Đạt chuẩn CE, RoHS.\r\n- Thích hợp cho trẻ em từ 0-12 tuổi.\r\n\r\nHướng dẫn sử dụng:\r\n1. Cách lắp lược:\r\n2. Các kiểu tóc cắt được\r\n3. Bôi dầu trơn và vệ sinh tông đơ\r\n\r\n4. Cách mở và lắp lưỡi bằng sứ\r\nBộ sản phẩm bao gồm:\r\n - 1 thân máy + 1 bộ sạc + 1 chổi vệ sinh + 1 Dầu bôi trơn + 1 vải choàng + 1 mút làm sạch tóc + 3 lược.\r\n- Pin sạc: Li - ion.\r\n- Màu: xanh.\r\nThông số kỹ thuật:\r\n- Loại pin:  Li-ion.\r\n- Thời gian sạc:  1 giờ.\r\n- Thời gian sử dụng:  75 phút.\r\n<- Adapter:  110V-240V, 4.2V - 5W.\r\n- Chiều rộng cắt:  40mm.\r\n- Lưỡi cắt:  bằng gốm sứ tháo rời.\r\n- Lược canh dài:  9 - 12mm.\r\n- Lược canh ngắn:  3 - 6mm.\r\n- Lược cắt mai tóc:  2mm.\r\n- Phụ kiện kèm theo:  Bộ sạc, chổi vệ sinh, dầu bôi trơn, vải choàng, 3 lược, mút làm sạch tóc.\r\n- Bảo hành: 12 tháng.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Máy Cạo Râu Nam Philips AT620","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"1.629.000 ₫","description":"Máy Cạo Râu Nam Philips AT620\r\nBạn là đàn ông và thường xuyên phải cạo râu nhưng chưa tìm được sản phẩm nào ưng ý? Với Máy Cạo Râu Nam Philips AT620 bạn có thể hưởng thụ cảm giác khoan khoái khi cạo râu mà không tổn hại cho làn da của bạn. Máy có tính năng sạc không dây, đầu bịt Aquatec bảo đảm an toàn, lưỡi cạo tự làm bén và kích thước nhỏ gọn là những ưu điểm giúp trở thành người bạn đồng hành không thể thiếu của các chàng trai hiện đại.\r\n\r\nTính năng sản phẩm:\r\n- Đầu bịt Aquatec trên máy cạo râu giúp cho máy có khả năng chịu nước 100%. Dùng máy cạo râu trong khi tắm cùng với kem hoặc bọt cạo râu ưa thích của bạn giúp bảo vệ da tốt hơn. Bạn cũng có thể cạo râu khô để thuận tiện. Sau khi cạo xong, bạn chỉ cần bật đầu cạo lên và rửa dưới vòi nước để làm sạch máy cạo râu một cách dễ dàng.\r\n- Sản phẩm ứng dụng hệ thống nâng và cắt kết hợp cùng đầu cạo có độ nhún linh hoạt giúp ôm sát các đường cong trên mặt và cạo sát hơn.\r\n- Lưỡi cắt CloseCut có các góc tròn, lướt nhẹ nhàng trên da để bạn có được cảm giác thật sát nhưng vẫn thoải mái. Lưỡi cắt có khả năng tự làm bén cho độ bền lên đến 2 năm.\r\n\r\n- Tông đơ bật ra, có chiều rộng chuẩn hoàn hảo cho việc tỉa tóc mai và ria mép.\r\n- Sau khi sạc bạn có thể sử dụng mà không cần cắm dây, cho phép bạn linh động và tự do hơn khi cạo, không còn phụ thuộc vị trí ổ cắm khi sử dụng những loại máy cạo cắm dây thông thường.\r\n- Tay cầm máy cạo râu có vị trí nắm tiện dụng với vỏ chống trượt, bảo đảm điều khiển tốt để cạo chính xác hơn.\r\n- Sản phẩm được bảo hành toàn cầu 2 năm và có thể điều chỉnh để phù hợp với mọi mức điện áp.\r\n\r\nThông số kỹ thuật:\r\n- Kích thước: 7 x 13.4 x 18.8 cm\r\n- Trọng lượng: 284g\r\n-  Màu sắc: Đen & Xanh đậm\r\n- Kết thúc: Vỏ phía trước được sơn phủ\r\n- Tay cầm: Tay cầm dễ dàng thuận tiện\r\n- Khô và ướt: Có\r\n- Làm sạch: Hoàn toàn không thấm nước\r\n- Màn hình: LED\r\n- Thời gian cạo: 30 phút, tối đa 10 lần cạo\r\n- Pin sạc, Sử dụng không dây\r\n- Thời gian sạc: 10 giờ\r\n- Chỉ báo trên màn hình: Pin yếu, Sạc điện\r\n- Điện áp tự động: 220 V\r\n- Kiểu pin: NiMH\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 24 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Máy Cạo Râu Nam Philips PQ217","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"759.000 ₫","description":"Máy Cạo Râu Nam Philips PQ217\r\nBạn là đàn ông và thường xuyên phải cạo râu nhưng chưa tìm được sản phẩm nào ưng ý? Với Máy Cạo Râu Nam Philips PQ217 bạn có thể hưởng thụ cảm giác khoan khoái khi cạo râu mà không tổn hại cho làn da của bạn.Máy kết hợp hệ thống cạo cắt sát với công nghệ Reflex Action độc đáo. Bạn có thể tự tin rằng bạn sẽ luôn trông tuyệt vời mỗi ngày.\r\n\r\nTính năng sản phẩm:\r\n- Đầu cạo nhập khẩu cho bạn trải nghiệm cạo sát thoải mái\r\n- Căn chỉnh các lưỡi cạo sắc của Philips gần với da hơn để cạo sát nhất; đầu cạo xoay độc lập sẽ bám theo đường cong trên mặt. \r\n- Hệ thống Reflec Action tự động điều chỉnh theo mọi đường cong trên mặt và cổ\r\n- Lưỡi dao tự làm sắc bền lâu đến hai năm.\r\n- Cạo râu không cần dùng dây đến 30 phút\r\n\r\nThông số kỹ thuật:\r\n- Màu sắc: Đen\r\n- Trọng lượng: 192g\r\n- Kích thước: 7.8 x 6.7 x 11.9 cm\r\n- Sạc điện: 8 giờ, Có thể sạc lại\r\n- Thời gian cạo: 30 phút\r\n- Điện áp : 220 V\r\n- Theo đường viền: Hệ Thống Reflex Action, Đầu cao xoay riêng rẽ\r\n- Hệ thống cạo râu: CloseCut, Nhập khẩu từ Châu Âu\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 24 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Máy Làm Sạch Lông  Philips HP6341","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"699.000 ₫","description":"Máy Làm Sạch Lông  Philips HP6341\r\nLông ở những vùng như ngực, nách, tay, chân... thường xuyên mọc dài không những gây mất thẩm mĩ mà còn làm cho bạn có cảm giác khó chịu. Thay vì dùng thuốc tẩy lông vừa không an toàn vừa bất tiện, bạn hãy dùng chiếc Máy Làm Sạch Lông Philips HP6341 để làm sạch phần lông đáng gét trên cơ thể của mình, mang lại cảm giác tự tin khi tiếp xúc mọi người ở khoảng cách gần nhất. Philips HP6341sẽ là trợ thủ đắc lực giúp bạn hoàn thiện vẻ đẹp bên ngoài của mình.\r\n\r\nTính năng sản phẩm:\r\n- Máy trang bị một tông đơ hỗ trợ bạn tẩy sạch những phần lông không mong muốn, ngay cả ở những khu vực khó tiếp xúc nhất trên cơ thể, mà vẫn đảm bảo an toàn tuyệt đối cho da, hoàn toàn không gây đau đớn khi sử dụng.\r\n- Máy được thiết kế với tính năng bảo đảm an toàn tối ưu cho làn da. Vừa giúp bạn tẩy sạch những vùng lông không mong muốn vừa làm dịu nhẹ làn da của bạn, ngay cả những vùng da nhạy cảm nhất.\r\n- Đầu cạo nhỏ, nhẹ nhàng bảo vệ da bạn mang lại sự mềm mại và mịn màng\r\n- Nắp bảo vệ ngăn lá cạo không bị hư hại\r\n- Nắm kẹp tiện dụng, có mặt nghiêng để cầm thoải mái\r\n- Chống thấm nước nên có thể dùng ướt và khô, dễ dàng chùi rửa\r\n\r\nThông số kỹ thuật:\r\n- Màu sắc: Trắng & hồng\r\n- Khối lượng: 12g\r\n- Kích thước: 9.2x 19.2x 5.3 cm\r\n- Lớp vật liệu: Nicken\r\n- Nắp bảo vệ: Có\r\n- Bàn chải làm sạch: Có\r\n- 2 x Pin AA: Có\r\n- Hệ thống cạo an toàn: Có\r\n- Khô và ướt: Có\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 24 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Máy Cạo Râu Nam Philips AT600","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"799.000 ₫","description":"Máy Cạo Râu Nam Philips AT600\r\nBạn là đàn ông và thường xuyên phải cạo râu nhưng chưa tìm được sản phẩm nào ưng ý? Với Máy Cạo Râu Nam Philips AT600 bạn có thể hưởng thụ cảm giác khoan khoái khi cạo râu mà không tổn hại cho làn da của bạn. Máy có tính năng sạc không dây, đầu bịt Aquatec bảo đảm an toàn, lưỡi cạo tự làm bén và kích thước nhỏ gọn là những ưu điểm giúp trở thành người bạn đồng hành không thể thiếu của các chàng trai hiện đại.\r\n \r\n\r\nTính năng sản phẩm:\r\n- Đầu bịt Aquatec trên máy cạo râu giúp cho máy có khả năng chịu nước 100%. Dùng máy cạo râu trong khi tắm cùng với kem hoặc bọt cạo râu ưa thích của bạn giúp bảo vệ da tốt hơn. Bạn cũng có thể cạo râu khô để thuận tiện. Sau khi cạo xong, bạn chỉ cần bật đầu cạo lên và rửa dưới vòi nước để làm sạch máy cạo râu một cách dễ dàng.\r\n- Sản phẩm ứng dụng hệ thống nâng và cắt kết hợp cùng đầu cạo có độ nhún linh hoạt giúp ôm sát các đường cong trên mặt và cạo sát hơn.\r\n- Lưỡi cắt CloseCut có các góc tròn, lướt nhẹ nhàng trên da để bạn có được cảm giác thật sát nhưng vẫn thoải mái. Lưỡi cắt có khả năng tự làm bén cho độ bền lên đến 2 năm.\r\n\r\n- Sau khi sạc bạn có thể sử dụng không dây giúp thao tác linh động hơn mà không sợ vướng dây, không còn phụ thuộc vị trí ổ cắm khi sử dụng những loại máy cạo cắm dây thông thường.\r\n- Tay cầm máy cạo râu có vị trí nắm tiện dụng với vỏ chống trượt, bảo đảm điều khiển tốt để cạo chính xác hơn.\r\n- Sản phẩm được bảo hành toàn cầu 2 năm và có thể điều chỉnh để phù hợp với mọi mức điện áp.\r\n\r\nThông số kỹ thuật:\r\n- Kích thước: 6.6 x 7.1 x 17 cm\r\n- Trọng lượng: 219g\r\n -  Màu sắc: Đen & Xanh\r\n- Kết thúc: Nhựa trơn\r\n- Tay cầm: Tay cầm dễ dàng thuận tiện\r\n- Khô và ướt: Có\r\n- Làm sạch: Hoàn toàn không thấm nước\r\n- Màn hình: Chỉ báo 1 LED\r\n- Thời gian cạo: 30+ phút, tối đa 10 lần cạo\r\n- Pin sạc, Sử dụng không dây\r\n- Thời gian sạc: 10 giờ\r\n- Chỉ báo trên màn hình: Pin yếu, Sạc điện\r\n- Điện áp tự động: 220 V\r\n- Kiểu pin: NiMH"},{"name":"Máy Cạo Râu Philips AT750","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"1.999.000 ₫","description":"Máy Cạo Râu Philips PT750\r\nMáy Cạo Râu Philips AT750 được tối ưu để sử dụng với kem hoặc bọt cạo râu cho cảm giác cạo khoan khoái, trang bị thêm đầu bịt Aquatec để cạo khô thoải mái. Máy có thể cạo liên tục trong 44 phút, sạc nhanh 3 phút cho mỗi lần cạo, có thêm màn hình LED báo pin đầy, pin yếu, đang sạc, thay đầu cạo và sạc nhanh. Hơn thế, máy cạo râu Philips AT750 có thể là món quà thân thương của các chị em dành cho người mình yêu thương.\r\nTính năng sản phẩm:.\r\n- Tối ưu để sử dụng với kem hoặc bọt cạo râu.\r\n- Trang bị thêm đầu bịt Aquatec để cạo khô thoải mái.\r\n- Thời gian cạo liên tục có thể đạt trên 45 phút, số lần cạo lên tới 15 lần.\r\n- Tiện lợi hơn khi sử dụng dây hoặc không dây.\r\n- Sạc nhanh trong 3 phút là có đủ điệncho 1 lần cạo.\r\n- Chỉ cần bật đầu cạo lên và rửa sạch hoàn toàn dưới vòi nước.\r\n- Màn hình LED báo Pin đầy, Pin yếu, Đang sạc, Thay đầu cạo, Sạc nhanh\r\n-  Hệ thống QuickRinse giúp bạn làm sạch máy cạo nhanh chóng.\r\n- Thiết kế hiện đại, thân thiện với môi trường.\r\n\r\nMáy cạo râu Philips AT750\r\nThông số kỹ thuật:\r\n- Thời gian cạo: 45+ phút, 15 lần\r\n- Thời gian sạc: 8 giờ, 3 phút sạc nhanh cho 1 lần cạo râu\r\n- Kiểu pin: Li-ion\r\n- Công suất tiêu thụ: 5.4 W\r\n- Điện áp: 100-240 V\r\nMẹo nhỏ cho bạn khi cạo râu\r\n- Chuyển động xoay đều, nhẹ nhàng để cạo râu sát da.\r\n- Rửa sạch bằng nước nóng để giữ cho máy cạo râu cạo sát da.\r\n- Vệ sinh thường xuyên máy cạo râu để đảm bảo độ bền sản phẩm.\r\nSẢN PHẨM CHÍNH HÃNG, BẢO HÀNH 24 THÁNG\r\n GIÁ ĐÃ BAO GỒM VAT, MIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC"},{"name":"Thiết Bị Lấy Ráy Tai Với Đèn LED Touch Beauty AS-0978","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/touch-beauty.html\">Touch Beauty</a>","price":"199.000 ₫","description":"Thiết Bị Lấy Ráy Tai Với Đèn LED Touch Beauty AS-0978\r\nMáy lấy ráy tai có đèn LED Touch Beauty AS-0978 là dụng cụ vệ sinh cá nhân cần thiết cho mọi gia đình, giúp chăm sóc tai bạn một cách nhẹ nhàng và hiệu quả. Với đầu lấy ráy làm bằng chất liệu silicon mềm mại, an toàn và được trang bị đèn LED bên trong, sản phẩm giúp cung cấp đủ độ sáng cần thiết khi vệ sinh tai. Máy lấy ráy tai có đèn LED Touch Beauty AS-0978 có kích thước nhỏ gọn, phù hợp sử dụng cho mọi đối tượng, đặc biệt là các bà mẹ khi chăm sóc cho bé yêu. Chăm sóc tai bạn một cách nhẹ nhàng. Kích thước nhỏ gọn, phù hợp sử dụng cho mọi đối tượng. Đầu lấy ráy làm bằng chất liệu silicon mềm mại, có trang bị đèn LED bên trong, giúp chiếu sáng.\r\nMiêu tả:\r\n- Đầu làm sạch sản phẩm này được thiết kế bằng silicone mềm hình xoắn ốc màu xanh lá cây có thể giúp lấy ráy tai một cách dễ dàng.\r\n- Đặc biệt ánh sáng LED cho ta nhìn rõ ràng tận trong góc khuất tai, phù hợp với mọi người cũng trẻ em.\r\n- Tháo lắp dễ dàng và làm sạch sau khi sử dụng, hoạt động êm ái và tiện lợi.\r\n\r\nHướng dẫn sử dụng:\r\n- Tháo nắp pin và lắp 1 pin 23A theo hướng dẫn, sau đó đóng lại nắp pin.\r\n- Sử dụng thiết bị cùng đèn LED để làm sạch tai và loại bỏ ráy tai.\r\n- Phần silicon có thể tháo ra để làm sạch trong nước sau khi sử dụng, sau đó lau với một khăn sạch hoặc để cho nó khô bằng gió tự nhiên.\r\n\r\nBộ sản phẩm bao gồm:\r\n - 1 máy lấy ráy tai + 1 hướng dẫn + 1 phiếu bảo hành 12 tháng.\r\n- Pin: 23A x 1 (Bao gồm).\r\n- Màu: Đỏ.\r\nXuất xứ: Touch Beauty Trung Quốc.\r\nTiki.vn đảm bảo 100% sản phẩm Touch Beauty là hàng chính hãng từ nhà cung cấp."},{"name":"Máy Sấy Tóc Philips BHD002","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"559.000 ₫","description":"Máy Sấy Tóc Philips BHD002\r\nMáy sấy tóc tốt là một dụng cụ tạo kiểu cần phải có. Máy sấy tóc có chất lượng sẽ giúp bạn kiểm soát tốt hơn, thời gian sấy nhanh và cho kết quả suôn mượt hơn. Và máy sấy tóc Philips được thiết kế để thực hiện đúng như thế.\r\n\r\nMáy Sấy Tóc Philips BHD002 hoạt động với công suất 1600W, tạo ra luồng khí tối ưu, sẽ chăm sóc mái tóc của bạn một cách nhẹ nhàng và nhanh chóng. Máy với chế độ làm mát, giúp sấy khô tóc nhẹ nhàng để giảm thiểu sự hư hỏng tóc. Chức năng này phù hợp với tất cả loại tóc, đặc biệt là tóc sợi mảnh, khô hoặc bị hư. Đây là chế độ tuyệt vời, dành cho mái tóc mùa hè. Máy sấy tóc Philips BHD002 được thiết kế đặc biệt, giảm độ ồn 35% so với các máy sấy cùng loại. Bạn sẽ trải nghiệm công hiệu sấy tóc tối ưu một cách thoải mái nhất.\r\nThông tin sản phẩm\r\nĐược thiết kế sấy êm hơn \r\nMáy sấy tóc Philips BHD002 được thiết kế đặc biệt, giảm độ ồn 35% so với các máy sấy cùng loại. Bạn sẽ trải nghiệm công hiệu sấy tóc tối ưu một cách thoải mái nhất.\r\nCông suất 1600W\r\nMáy sấy tóc Phiplips BHD002 hoạt động với công suất 1600W, tạo ra luồng khí tối ưu, sẽ chăm sóc mái tóc của bạn một cách nhẹ nhàng và nhanh chóng.\r\n\r\n3 chế độ cài đặt linh hoạt\r\nMáy sấy BHD002 có 3 chế độ sấy linh hoạt, bạn dễ dàng điều chỉnh tốc độ và độ nóng phù hợp với nhu cầu sử dụng, để đạt kết quả như ý muốn.\r\nTạo kiểu tóc hoàn hảo với đầu sấy hẹp\r\nMáy sấy có thiết kế đặc biệt, với đầu sấy tập trung luồng khí, cho hiệu quả sấy khô tối đa. Với thiết kế đầu khe hẹp chỉ 20 mm, giúp bạn tạo nhiều kiểu tóc hoàn hảo và chính xác.\r\n\r\nChế độ nhiệt độ ThermoProtect\r\n- Chế độ ThermoProtect cung cấp nhiệt độ sấy khô tối ưu, đồng thời tăng cường bảo vệ tóc không bị quá nóng.\r\n- Máy với luồng khí mạnh đồng đều, cho phép bạn nhanh chóng sấy khô tóc mà tóc không bị sấy nóng quá mức, duy trì độ ẩm tự nhiên cho tóc, bạn sẽ có được kết quả tốt nhất mà vẫn an toàn.\r\n\r\nChế độ làm mát an toàn\r\n- Chế độ làm mát là chế độ hơi nóng mức thấp, sấy khô tóc nhẹ nhàng để giảm thiểu sự hư hỏng tóc. Chức năng này phù hợp với tất cả loại tóc, đặc biệt là tóc sợi mảnh, khô hoặc bị hư. Đây là chế độ tuyệt vời, dành cho mái tóc mùa hè.\r\n- Ngoài ra, máy còn có chức năng sấy bảo vệ tóc, giúp bạn làm đẹp cho tóc nhưng vẫn đảm bảo sức khỏe của tóc, không làm khô và cháy tóc.\r\nSản phẩm đa chức năng\r\n- Máy dùng để sấy khô tóc sau khi vừa gội đầu một cách nhanh chóng. Đặc biệt những lúc thời tiết lạnh, máy sấy tóc giúp bạn làm khô tóc nhanh, tránh tình trạng tóc ướt lạnh đầu.\r\n- Ngoài dùng sấy tóc, máy còn là công cụ hỗ trợ làm đẹp tóc như: sấy bồng, sấy cúp hoặc sấy lọn.\r\n- Máy còn dùng để sấy khô quần áo và các vật dụng khác.\r\n\r\nThiết kế tiện dụng\r\n- Máy được thiết kế nhỏ gọn, rất thuận tiện trong việc di chuyển và cất giữ. Bạn có thể mang theo khi đi du lịch cùng gia đình và bạn bè.\r\n- Máy được thiết kế gọn nhẹ, cầm vừa tay, hiển thị các chức năng dễ hiểu, dễ sử dụng.\r\n- Máy có dây điện dài 1,8 m, giúp bạn có thể sử dụng máy sấy tiện lợi, khi mà nguồn điện nhà bạn được lắp đặt xa, bạn vẫn có thể sử dụng máy sấy dễ dàng.\r\n\r\nMóc treo tiện lưu trữ\r\nMóc cao su tại phần đế của tay cầm, giúp bạn thuận tiện khi sử dụng tại nhà hoặc tại khách sạn. Sau khi sử dụng, bạn có thể treo lên, tiết kiệm được diện tích, không gây cản trở không gian của bạn."},{"name":"Đệm Massage Beheung MK-315","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"6.990.000 ₫","description":"Đệm Massage Beheung MK-315\r\nĐệm massage Beheung MK-315 được thiết kế với chức năng sử dụng nhiệt hồng ngoại kết hợp với liệu pháp xoa bóp hoạt động liên tục, các túi khí đan xen ôm chặt tác động lên các vùng massage trên cơ thể, tạo cảm giác thư giãn tuyệt đối. Đệm massage Beheung MK-315 sẽ là món quà tặng sức khỏe ý nghĩa cho gia đình và người thân của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế chuyên biệt dành cho vùng cổ, eo, lưng\r\nĐệm massage Beheung MK-315 được trang bị những kỹ thuật massage tiên tiến nhất. Máy là sự kết hợp giữa nhiệt đèn hồng ngoại với liệu pháp xoa bóp hoạt động liên tục, đem lại cảm giác thoải mái cho cơ thể. Bên cạnh đó, đệm còn được trang bị túi khí đan xen ôm chặt tác động lên các vùng massage, giúp lưu thông khí huyết và giúp quá trình trao đổi chất giữa các bộ phận của cơ thể tốt hơn. Đặt biệt, vùng cổ, eo và lưng được trang bị bi lăn kết hợp các động tác day, ấn huyệt giúp giảm đau vùng cổ, eo và lưng một cách nhanh chóng.\r\n\r\n\r\nKết hợp hai chế độ massage\r\nĐệm massage kết hợp nhuần nhuyễn hai chế độ massage, cùng với nhiều bài massage khác nhau, giúp cơ thể cảm thấy thoải mái hơn.\r\n\r\nSử dụng mọi lúc mọi nơi\r\nĐệm massage có thể sử dụng tại nhà trên ghế sofa, hay sử dụng ngay trên ghế làm việc tại văn phòng. Đặc biệt với bộ chuyển đổi DC 12V kết nối với nguồn xe ô tô từ nay ta có thể massage dễ dàng ngay cả trong khi lái xe.\r\n\r\nThông số kỹ thuật\r\nTrọng lượng: 7 Kg\r\nCông suất: 72 W\r\nĐiện áp: 220 V - 50 Hz"},{"name":"Dụng Cụ Hỗ Trợ Mắt Ogawa Usb Eyemask - OY0500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"379.000 ₫","description":"Dụng Cụ Hỗ Trợ Mắt Ogawa Usb Eyemask - OY0500 là mạng che mắt sử dụng USB, có chức năng tạo ra nhiệt độ 50 độ C giúp cải thiện tuần hoàn máu xung quanh đôi mắt, giảm mệt mỏi và cải thiện quầng thâm. Đính kèm là chức năng tỏa mùi thơm giúp bạn thư giãn và có các giấc ngủ trưa chất lượng.\r\n\r\nTheo các nghiên cứu, việc sử dụng máy tính hay “smartphone” thường xuyên có thể dẫn đến sự gia tăng sản xuất cortisol, một hormone gây stress. \r\nMức cortisol cao, sẽ kéo theo các vấn đề liên quan đến mất ngủ, ADHD, lo lắng, trầm cảm. \r\nCác Bác sĩ tư vấn hãy để cho đổi mắt bạn nghĩ ngơi bằng các giấc ngủ trưa 15 phút hoặc nhắm mắt tĩnh tâm trong vòng 20 phút. \r\nToàn bộ cơ thể của bạn sẽ trải qua tiến trình phục hồi khi bạn đang ngủ trưa. \r\nĐiều này giúp duy trì độ tươi trẻ cho da đồng thời còn đẩy nhanh tốc độ thay thế các tế bào da chết bằng những tế bào mới và trẻ hóa da trở lại. \r\nNgoài ra theo chuyên gia y khoa chuyên nghiên cứu về giấc ngủ Sara Mednick thuộc trường ĐH California, Hoa Kỳ, ngủ trưa có thể làm giảm đáng kể trọng lượng cơ thể.\r\nOgawa USB Eyemask chính là giải pháp an toàn hỗ trợ ngủ trưa và chăm sóc, bảo vệ đôi mắt của bạn sau khoảng thời gian dài học tập, ôn thi hoặc làm việc mệt mỏi."},{"name":"Ghế Massage Thư Giãn, Đọc Sách Beurer MC3800","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"31.290.000 ₫","description":"Ghế Massage Thư Giãn, Đọc Sách Beurer MC3800\r\nGhế Massage Thư Giãn, Đọc Sách Beurer MC3800 sẽ giúp bạn có những giây phút thư giãn thật sảng khoái, phục hồi sức khỏe tốt nhất sau những giờ làm việc mệt mỏi, căng thẳng. Máy được sản xuất trên dây chuyền công nghệ hiện đại của Đức nhằm mang tới cho khách hàng giải pháp massage trị liệu tuyệt vời nhất, chăm sóc sức khỏe cho từng vị trí cơ thể.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nBeurer MC3800 được làm bằng chất liệu da cao cấp tạo được độ bền lâu cho sản phẩm, lớp nệm dày êm ái để khi ngồi giúp người dùng có được cảm giác thoải mái, dễ chịu.\r\nCông nghệ massage hiện đại\r\nNhờ tác động trực tiếp lên cơ thể, ghế massage giúp bạn xua tan cơn nhức mỏi ở phần lưng, thắt lưng, cổ, chân, giảm căng thẳng,… Người sử dụng có thể nghe nhạc thư giãn, xem ti vi, đọc sách báo khi trong lúc massage.\r\nĐặc biệt ghế đệm massage Beurer MC3800 có thể điều chỉnh ngả về phía sau giúp người dùng thoải mái tựa vào ghế và dễ dàng điều chỉnh các chế độ massage khác nhau tùy theo nhu cầu sử dụng.\r\nNhiều chế độ massage cho các bạn lựa chọn\r\nCó ba chương trình massage tự động: Relax, Health and Therapy (thư giãn, làm mới sinh lực và trị liệu - massage bằng áp suất không khí).\r\nCác chương trình này tự động massage toàn bộ lưng của bạn với sự kết hợp nhịp nhàng của các động tác massage lăn, xoa bóp, bấm huyệt….\r\nCó ba thiết lập cho chế massage rung trong khu vực đệm ghế ngồi và chân. Bạn cũng có thể lựa chọn chế độ massage rung riêng lẻ.\r\nTổng thời gian hoạt động cho từng chương trình là 15 phút.\r\n\r\nThông số kỹ thuật\r\n- Nguồn điện áp/ tần suất: 220V - 240V ~ 50Hz/60Hz\r\n- Tiêu hao năng lượng: 200W\r\n- Kích thước: 162 x 73 x 76 cm\r\n- Trọng lượng ghế: 50.5kg\r\n- Trọng lượng đóng gói: 60.4kg\r\n- Khả năng chịu tải tối đa: 150kg"},{"name":"Đai Massage Thon Gọn Bụng làm nóng Vibro Shape TDS MC0138","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vibro.html\">Vibro</a>","price":"389.000 ₫","description":"Đai Massage Thon Gọn Bụng Vibro Shape TDS MC0138\r\nĐai Massage Thon Gọn Bụng Vibro Shape TDS MC0138 sẽ khiến phần mỡ thừa dưới da và lớp mỡ bụng của bạn bị tiêu tan, đồng thời cơ bụng trở nên thon đẹp chỉ sau một thời gian luyện tập mà không cần phải nhịn ăn hay phải tập thể dục một cách cực khổ nhiều giờ mỗi ngày mà lại tuyệt đối an toàn cho sức khỏe. Vibro Shape sở hữu công nghệ quấn nóng và công nghệ lực rung tiên tiến giúp giảm mỡ nhanh chóng và làm săn chắc cơ hiệu quả. Hơn thế, máy sử dụng điện 220V nên rất an toàn và không cần phải tốn chi phí mua pin. Đai mát - xa bụng Vibro Shape vừa là sản phẩm giảm cân lý tưởng vừa là món quà tặng ý nghĩa dành tặng người thân và bạn bè.\r\n\r\nThông tin sản phẩm\r\nĐa công dụng\r\nKhởi động cơ bụng, kích thích tiêu mỡ bụng\r\nTạo cơ bụng phẳng, tiêu hao lượng mỡ thừa ở bụng\r\nXoa bóp da và cơ bụng, chống xệ cơ.\r\nThư giãn cơ bụng, tạo da mịn màng, tăng tính đàn hồi cho da bụng.\r\nCông nghệ tiên tiến\r\nĐai massage sở hữu công nghệ quấn nóng và công nghệ lực rung tiên tiến của USA.\r\nCông nghệ quấn nóng tạo độ nóng tập trung vào nhóm cơ chủ định, giúp các mô cơ giãn nở ra một cách tối đa giúp tăng cường trao đổi chất để đào thải cặn bã, lượng mỡ dư thừa có bên trong cơ thể ra bên ngoài, không chỉ lớp dưới da mà tận sâu bên trong.\r\nCông nghệ lực rung tạo ra các rung động tác động sâu vào từng nhóm cơ chủ định, giúp lấy đi lượng mỡ dư thừa và làm săn chắc các nhóm cơ một cách hiệu quả.\r\nHai chế độ điều khiển\r\nMáy được thiết lập 2 chế độ hoạt động cho người dùng nhiều sự lựa chọn linh hoạt\r\nChế độ tự động (Auto) : đai massage sẽ tự động rung nhanh, chậm mà bạn không cần điều chỉnh giúp bạn thoải mái làm việc khác mà không cần để ý tới nó. Hết 15 phút máy sẽ tự ngưng hoạt động.\r\nChế độ tự chọn: bạn có thể tùy chọn mức độ nhanh hơn hay chậm hơn, tùy nhu cầu.\r\nHơn thế, máy có 5 chế độ vận hành, đáp ứng mọi nhu cầu sử dụng của bạn. \r\nThiết kế thông minh\r\nVibro Shape có thiết kế cực kỳ thông minh, có thể massage nhiều vùng trên cơ thể.\r\nBạn có thể sử dụng mọi nơi như vai, lưng, mông và đùi, giúp xua tan đau nhức, đốt cháy lượng mỡ thừa, mang đến vóc dáng cân đối, quyến rũ. Đồng thời, bạn có thể sử dụng Vibro Shape ở mọi tư thế, vừa có thể đọc sách vừa sử dụng đều đó giúp bạn tiết kiệm được nhiều thời gian.\r\nChỉ cần 30 phút mỗi ngày bạn đã có thể sở hữu một thân hình cân đối với Vibro Shape\r\nDạng đai đeo tiện lợi\r\nĐai có thiết kế dạng đai đeo kèm bộ điều chỉnh tự động, giúp bạn dễ dàng thao tác và không cảm thấy vướng víu khi sử dụng.\r\nĐai có thể gập đôi sau khi sử dụng nên sẽ rất thuận tiện khi bạn muốn cất ở trong góc tủ hoặc cho chúng vào vali và mang theo khi đi du lịch.\r\nThông số kỹ thuật\r\nĐiện áp vào: 220V/50hz\r\nĐiện áp ra: 24V/2A với bộ chỉnh áp\r\nCông suất hoạt động: 55W\r\nHệ thống 2 motor rung\r\nHướng dẫn sử dụng\r\nTách hai đầu dây của đai và quấn lên vùng cần giảm béo sao cho vừa khích. Đai quấn có miếng dán điều chỉnh, phù hợp với tất cả mọi người.\r\nCắm điện. Bấm nút khởi động đai massage.\r\nBạn có thể chọn chế độ tự động hoặc tùy chọn bởi nút (MODE)."},{"name":"Máy Massage Cầm Tay Cao Cấp Đa Năng Beurer MG100","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"2.650.000 ₫","description":"Máy Massage Cầm Tay Cao Cấp Đa Năng Beurer MG100\r\nMáy Massage Cầm Tay Cao Cấp Đa Năng Beurer MG100 ứng dụng công nghệ hiện đại với đèn hồng ngoại có tác dụng massage toàn thân nhẹ nhàng mà an toàn, giúp đem lại cảm giác thoải mái, dễ chịu cho cơ thể và giúp khả năng tuần hoàn máu, giảm căng cơ, dãn dây chằng. Sản phẩm nhập khẩu CHLB Đức, có chất lượng cao, đảm bảo uy tín và mang lại sức khỏe cho người tiêu dùng.\r\n\r\nThông tin sản phẩm\r\nNguyên lý hoạt động\r\nBeurer MG100 hoạt động trên cơ chế biến điện năng thành cơ năng, các chuyển động của đầu massage làm lưu chuyển các mạch máu, kích thích vào các huyệt đạo, các mạch máu và các dây thần kinh tùy theo mức độ điều chỉnh của bạn sẽ tạo ra những hiệu quả như bạn mong muốn.\r\nThiết kế thông minh\r\nMáy có thiết kế thông minh với hai đầu rung song song, chuyên dùng massage cho cơ thể, massage lưng, đùi, massage toàn thân xua tan mệt mỏi, tạo cảm giác thư thái.\r\nMáy sử dụng đèn hồng ngoại thúc đẩy tuần hoàn máu lưu thông tốt hơn\r\nMassage toàn bộ cơ thể, kể cả những bộ phận khó tiếp cận nhất như ở chân, lưng, sườn,\r\nCài đặt sẵn 3 chương trình chuyên biệt, có thể điều chỉnh theo các mức độ khác nhau\r\nCấu tạo của máy\r\nA . Phím khởi động On/Off\r\nB. Điều chỉnh tốc độ massage\r\nC.Lựa chọn các chương trình massage khác nhau\r\nD.Sưởi ấm bằng hồng ngoại\r\nE.Bắt đầu chương trình\r\nF.Hiển thị tốc độ massage\r\nG.Chương trình massage\r\nH.Tay cầm bổ sung\r\nI.Bề mặt masage với hệ thống sưởi hồng ngoại\r\nJ.Các đầu massage đi kèm có thể thay đổi được.\r\nThông số kỹ thuật\r\n- Công suất: 22W\r\n- Massage toàn bộ cơ thể \r\n- Tốc độ: 5 tốc độ khác nhau và có 4 chương trình massge riêng biệt.\r\n- Công nghệ: ứng dụng của nhiệt hồng ngoại giúp thúc đẩy việc lưu thông máu tốt hơn.\r\n- 2 đầu massage đính kèm có thể tháo rời.\r\nHướng dẫn sử dụng\r\n1. Đảm bảo thiết bị được tắt trước khi cắm vào cáp nguồn. Bật tắt thiết bị bằng cách bấm vào phím (A).\r\n2. Bắt đầu khởi động chương trình massage.\r\n3. Tốc độ massage có thể tăng hay giảm bằng cách bấm vào nút (B).\r\n4. Bạn có thể lựa chọn giữa 3 chương trình massage khác nhau (với tốc độ cài đặt tự động) bằng cách nhấn vào \"Programs\" nút.\r\n5. Bằng cách bấm nút (D), đèn sưởi hồng ngoại sẽ được chạy cùng với bất kì chương trình massage nào.\r\n6. Dùng cả 2 tay đặt thiết bị vào vùng cơ thể bạn muốn massage. Bạn có thể đứng, ngồi hay nằm khi thực hiện. Bạn có thể tự massage hoặc massage cho người khác.\r\n7. Không nên massage một bộ phận của cơ thể trong vòng quá 3 phút, bạn nên thay đổi liên tục các khu vực.\r\n8. Không dùng thiết bị quá 15 phút, sau 15 phút sử dụng bạn nên tắt thiết bị và để thiết bị giảm độ nóng.\r\n9. Bảo quản thiết bị ở nơi khô ráo.\r\nLưu ý khi sử dụng\r\n- Không dùng trên trẻ em.\r\n- Không dùng với người bị thoát vị đĩa điệm hoặc có những thay đổi bất thường nơi cột sống.\r\n- Không dùng tại khu vực gần tim đối với người đang phải dùng máy tạo nhịp tim (cần tham khảo ý kiến bác sĩ trước khi xoa bóp những bộ phận khác trên cơ thể người đang dùng máy tạo nhịp tim).\r\n- Không dùng máy trên vùng da bị sưng tấy hay bị bỏng.\r\n- Không dùng với người đang mang thai.\r\n- Không dùng massage trên mặt, thanh quản hoặc các bộ phận nhạy cảm khác trên cơ thể.\r\n- Không dùng máy khi đang ngủ.\r\n- Không dùng máy sau khi dùng thuốc hoặc đồ uống có cồn"},{"name":"Máy Massage Chân Omknee Ogawa - OF 2002","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"18.000.000 ₫","description":"Máy Massage Chân Omknee Ogawa - OF 2002\r\nMáy Massage Chân Omknee Ogawa - OF 2002 là sản phẩm có công nghệ massage tiên tiến ôm trọn đầu gối duy nhất tại Việt Nam. Sản phẩm được trang bị công nghệ điều trị nhiệt độc đáo, có đến 30 túi khí sử dụng nhiệt để cung cấp dịch vụ chăm sóc chuyên sâu và tập trung cho đầu gối và bàn chân của bạn.\r\n\r\nThông tin sản phẩm\r\nMáy massage đầu gối\r\nMáy Massage Chân Omknee Ogawa là loại máy có công nghệ massage tiên tiến ôm trọn đầu gối duy nhất tại Việt Nam, giúp xoa bóp trị liệu giảm đau nhức các vùng khớp gối, bắp chân, lòng bàn chân đau nhức, giúp ngủ ngon…Ngoài ra, máy massage chân đầu gối này, còn dùng để phòng ngừa rất hiệu quả các bệnh thấp khớp, chân tay bị tê liệt…\r\n\r\nKhả năng massage đa dạng\r\nVới thiết kế đặc biệt ôm chặt toàn bộ vùng từ đầu gối chân xuống bàn chânOmknee Ogawa có khả năng massage rất đa dạng.- Massage bàn chân với tác động rung và bấm huyệt, giúp cho các dây thần kinh và khớp chân được thư giãn, thoải mái, do đó có tác động trị liệu rất tốt- Tác động trực tiếp lên các khớp cổ chân, đàu gối và vung xương và cơ của chân, làm giảm căng thẳng tạo sự thoải mái nhất cho đôi chân- Massage bụng chân với tác động co bóp toàn bụng chân, làm giảm mệt mỏi và căng cứng phần cơ bụng chân\r\nCông nghệ Thermo therapy tiên tiếnOmknee Ogawa ứng dụng Công nghệ Thermo therapy tiên tiến có đến 30 túi nhiệt tác động lực trực tiếp lên các cơ và dây thần kinh của chân, các huyệt đạo của bàn chân, xông nóng được vùng đầu gối và đùi. Xông nóng lòng bàn chân, bắp chân, đầu gối giúp kích thích máu lưu thông tốt hơn. Xua tan mệt mỏi, giảm đau nhức nhanh chóng. Xông nóng đầu gối còn hỗ trợ điều trị thấp khớp rất hiệu quả- Xoa bóp bắp chân giống như cử động của bàn tay người massage, trực tiếp tạo lực theo nhiều hướng khác nhau nhằm xoa bóp giảm mệt mỏi cho đôi chân\r\n- Sự kết hợp giữa các bản rung ở phần gót chân và bàn chân sẽ làm tăng hiệu quả xoa bóp, tăng cường quá trình tuần hoàn khí huyết và trao đổi chất từ gan bàn chân tới các bộ phận khác trên cơ thể.\r\n- Sự kết hợp giữa massage xoa bóp hơi và massage rung giúp chăm sóc chân được tốt hơn, ngăn ngừa các chứng bệnh như tê chân, mỏi chân, thấp khớp, chóng mặt, mất ngủ.\r\nVới nhiều chế độ massage khác nhau, người dùng có thể dễ dàng lựa chọn được chế độ phù hợp với mình nhất để tạo ra hiệu quả massage tốt nhất có thể.\r\nThiết kế đơn giản, dễ sử dụng\r\nVới bảng điều khiển hiện đại cùng 1 nút bật/tắt nguồn, các nút điều chỉnh tốc độ và chế độ massage  khác nhau để người dùng chọn lựa. Người dùng đơn giản là cho chân vào khuôn massage, và bật máy chọn chế độ massage là bạn đã có những phút giây thư giã cùng Omknee Ogawa. Bạn cũng có thể chọn chế độ hẹn giờ cho máy để hiệu quả massage được tốt hơn với thời gian tối ưu.\r\n\r\nThông số kỹ thuật\r\nNguồn điện: 220 – 240W, 50/60Hz\r\nCông suất 105W\r\nThời gian: 15 phút\r\nKích thước: 579 x 489 x 594cm\r\nKhối lượng: 22.5kg"},{"name":"Đai Massage Bụng Vibro X5","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vibro.html\">Vibro</a>","price":"249.000 ₫","description":"Đai Massage Bụng Vibro X5\r\nĐai Massage Bụng Vibro X5 có thiết kế gọn nhẹ với 05 động cơ massage, 05 đá massage, hai chế độ massage sẽ giúp loại bỏ mỡ thừa vùng bụng một cách nhanh chóng, làm săn chắc và giảm số đo vùng eo. Sử dụng Vibro X5 an toàn và hiệu quả, giúp lấy lại vẻ thon thả, quyến rũ cho bạn.\r\n\r\nThông tin sản phẩm\r\nNguyên tắc hoạt động\r\nĐai Massage Bụng Vibro X5 là sự kết hợp của công nghệ cao và các nguyên tắc của việc giảm cân, trong đó sử dụng sóng siêu hồng ngoại có khả năng loại bỏ hơn 80 phần trăm mỡ dư thừa trong cơ thể và không có tác dụng phụ. Lấy lại vóc dáng ngày xưa chỉ trong một tháng. Giữ Eo thon - Da mịn - Săn Chắc\r\nSản phẩm sử dụng công nghệ SMT, điều chỉnh nhiệt độ theo cơ thể.\r\nCông dụng\r\n5 động cơ mát-xa cùng 5 đá mát-xa giúp đẩy mạnh tuần hoàn máu, thúc đẩy sự trao đổi chất. Máy có 2 chế độ mát-xa giúp bạn linh hoạt sử dụng khi lái xe, nấu nướng, xem phim…\r\nĐai giảm béo X5 kích thích các lớp mỡ dưới ra chuyển động, phân tán thành các hạt nhỏ li ti và bài tiết qua da ra bên ngoài cơ thể. Bạn có thể loại bỏ hơn 80% mỡ cơ thể dư thừa và không có tác dụng phụ.\r\nĐai giảm béo X5 giúp bụng phẳng, eo thon, giảm mỡ tích tụ trong cơ thể một cách hiệu quả. Đồng thời có thể đẩy mạnh tuần hoàn máu, thúc đẩy sự trao đổi chất . Chất béo được chuyển đổi thành chất lỏng và sau đó được chia thành glycerol và các hạch bạch huyết adenosine và các phân tử khác. Sau đó hòa tan và bài tiết qua mồ hôi và nước tiểu. Vì vậy vòng eo được thu hẹp nhanh chóng.\r\nLoại bỏ những căng thẳng, mệt mỏi, giảm tình trạng căng cơ do làm việc quá sức. Đồng thời, giải phóng chất endorphin, chất giảm đau tự nhiên trong cơ thể, giúp cơ thể cảm thấy dễ chịu và thư giản hoàn toàn.\r\nCấu tạo máy đơn giản, dễ sử dụng\r\nĐai Massage Bụng Vibro X5 rất dễ sử dụng, bộ điều khiển được tích hợp sẳn trên trên máy, chỉ cần nhấn nút khởi động là đai sẽ tạo ra những các rung động.\r\nChỉ cần sử dụng 30 phút mỗi ngày trong vòng một tháng bạn sẽ thấy sự khác biệt.\r\nDạng đai đeo tiện lợi\r\nĐai có thiết kế dạng đai đeo kèm bộ điều chỉnh tự động, giúp bạn dễ dàng thao tác và không cảm thấy vướng víu khi sử dụng.\r\nĐai có thể gập đôi sau khi sử dụng nên sẽ rất thuận tiện khi bạn muốn cất ở trong góc tủ hoặc cho chúng vào vali và mang theo khi đi du lịch.\r\n\r\nThông tin kỹ thuật\r\n- Bao gồm: 01 đai massage, 01 dây adapter.\r\n- Chất liệu: cotton + đá + nhựa + hợp kim .\r\n- Màu sắc: xanh.\r\n- Kích thước:\r\n+ Đai massage: 125 x 13 cm.\r\n+ Hộp: 13 x 14 x 30 cm.\r\n- Sử dụng điện: 100-240V, 50/60Hz.\r\n- 05 động cơ massage, 05 đá massage, hai chế độ massage.\r\n- Trọng lượng: 858gr.\r\n- Bảo hành: 03 tháng."},{"name":"Đai Massage Bụng Xung Điện Beurer EM30","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.190.000 ₫","description":"Đai Massage Bụng Xung Điện Beurer EM30\r\nĐai Massage Bụng Xung Điện Beurer EM30 sẽ khiến phần mỡ thừa dưới da và lớp mỡ bụng của bạn bị tiêu tan, đồng thời cơ bụng trở nên thon đẹp chỉ sau một thời gian luyện tập mà không cần phải nhịn ăn hay phải tập thể dục một cách cực khổ nhiều giờ mỗi ngày mà lại tuyệt đối an toàn cho sức khỏe. Đai Massage Bụng Xung Điện Beurer EM30 sẽ giúp bạn không tốn thời gian, vừa luyện tập vừa làm việc được, luyện tập mọi lúc mọi nơi, không phụ thuộc vào dây điện, hiệu quả cao, an toàn tuyệt đối.\r\n\r\nThông tin sản phẩm\r\nĐa công dụng\r\n- Khởi động cơ bụng, kích thích tiêu mỡ bụng\r\n- Tạo cơ bụng phẳng, tiêu hao lượng mỡ thừa ở bụng\r\n- Xoa bóp da và cơ bụng, chống xệ cơ.\r\n- Thư giãn cơ bụng, tạo da mịn màng, tăng tính đàn hồi cho da bụng.\r\nCơ chế hoạt động\r\nMáy phát ra các xung điện nhẹ truyền qua da đến các dây thần kinh điều khiển các cơ bắp. Làm cho cơ bắp hoạt động (không rung, không nóng), đây là cơ chế tự co cơ hiện đại nhất thế giới hiện nay, thiết bị đạt tiêu chuẩn chất lượng của liên minh châu Âu EC, được đánh giá là hiệu quả và tuyệt đối an toàn cho người sử dụng.\r\nBằng cách kích thích tự nhiên các dây thần kinh, máy tạo ra các xung điện như xung điện não điều khiển cơ bụng co bóp, các cơ bắp co lại khi dùng đai bụng và sau đó lại giãn ra. Các cơ bụng co thắt lại với nguyên lý như khi ta chơi thể thao, luyện tập các bài thể dục về cơ bụng. Kích thích xung điện được sử dụng trong lĩnh vực thể thao và thể hình, rèn luyện cơ bắp để có một cơ thể khỏe mạnh, mảnh mai và hấp dẫn. Với nguyên lý trên, lớp mỡ bụng ngày một tiêu đi, cơ bụng trở nên thon đẹp tự nhiên, đây là cách hiệu quả nhất, an toàn nhất để giảm béo.\r\nHỗ trợ chức năng phục hồi cơ\r\nBeurer EM30 cũng có chức năng hồi phục. Nếu những người bị bắt buộc phải nghỉ ngơi, không được vận động toàn thân, kích thích cơ bắp bằng xung điện có tính khoanh vùng, các vùng để máy lên sẽ làm cho cơ bắp hoạt động, cơ sẽ dẻo dai hơn, săn chắc hơn mà không cần vận động toàn thân. Cực kỳ tiện lợi cho những người không có thời gian chơi thể thao thường xuyên, giúp bạn có được vòng eo thon thả, cơ bắp săn chắc, hình dáng thể thao.\r\n\r\nThông số kỹ thuật\r\n- Nguồn : 3 pin 1.5v pin AAA (pin đũa)\r\n- Điều kiện hoạt đông: 10 độ C đến 40 độ C độ ẩm < 90%\r\n- Điều kiện bảo quản: 10 độ C- 40độ C độ ẩm < 80%\r\n- Thời gian sử dụng pin: nhiều giờ\r\n- Tốc độ xung điện: 200μs mỗi pha\r\n- Hiệu điện thế xuất: tối đa 70V p-p\r\n- Tần số dòng xuất: 30 - 80 Hz\r\n- Dạng sóng: sóng vuông hai pha, đối xứng\r\n- Khối lượng: ~330g\r\n- Số chương trình: 5 (22 -31 phút)"},{"name":"Tông Đơ Cắt Tóc Siêu Êm Chống Thấm Nước Cho Trẻ Em YIJAN - T610S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/yijan.html\">Yijan</a>","price":"379.000 ₫","description":"Tông Đơ Cắt Tóc Siêu Êm Chống Thấm Nước Cho Trẻ Em YIJAN - T610S - Sản phẩm vận hành rất êm ái, không gây tiếng ồn, tạo cảm giác thích thú cho trẻ khi cắt tóc. Hơn thế, máy có thiết kể nhỏ             gọn vừa vặn tay cầm, cho bạn thao tác dễ dàng, đồng thời thuận tiện cất giữ mang theo khi đi công tác hay du lịch. Tông đơ             cắt tóc                 Yijan                  T610              S               là sản phẩm chất lượng không thấm nước, rất hữu dụng cho các gia đình có trẻ nhỏ.\r\n\r\n Sản phẩm với lưỡi thép không gỉ, sáng bóng và bền bỉ qua thời gian dài sử dụng. Ngoài ra, trọng lượng máy nhẹ, phù hợp nhiều         đối tượng và nhu cầu sử dụng khác nhau, đồng thời tránh gây cảm giác mỏi tay cho người dùng. \r\n Tông đơ có thể cắt tóc ướt hoặc tiếp xúc với nước khi cắt tóc hoặc rửa sản phẩm trong nước, dễ lau chùi Tông đơ vận hành         bằng pin AA, điện thế DC 3V rất êm, không gây tiếng ồn, không làm bé sợ hãi khi cắt tóc. \r\n Sản phẩm có tay cầm vừa vặn giúp bạn dễ dàng thao tác, không lo làm tổn thương da đầu của bé. \r\n Bạn có thể hoàn toàn an tâm khi sử dụng sản phẩm này. \r\n Nhắm đến nhu cầu sử dụng tại nhà, chiếc máy được thiết kế vừa cầm tay với phần cán chắc chắn, giúp người dùng dễ dàng thao         tác mà không bị vướng víu hay khó chịu. \r\n Nhờ vậy, việc cắt tóc sẽ trở nên dễ dàng và thuận tiện hơn. \r\n Bạn hoàn toàn có thể mang theo chiếc máy này mỗi khi đi công tác hay du lịch xa nhà nhiều ngày. \r\n Máy có kiểu dáng nhỏ gọn, dễ dàng xếp ở một góc trong va ly hoặc túi xách. Đây chính là ưu điểm giúp cho chiếc máy càng         được yêu thích và lựa chọn."},{"name":"Ghế Masage Chuyên Dụng Đa Năng Beurer MC5000","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"53.000.000 ₫","description":"Ghế Masage Chuyên Dụng Đa Năng Beurer MC5000\r\nGhế Masage Chuyên Dụng Đa Năng Beurer MC5000 là thiết bị cung cấp các chế độ massage mạnh mẽ và chuyên sâu cho toàn bộ cơ thể, giúp bạn tận hưởng những phút giây thật thư giãn sau những ngày làm việc mệt mỏi. Ngoài việc giúp bạn thư giãn, MG295 còn có thể điều trị triệu chứng cơ bắp căng cứng hoặc căng thẳng, đau đớn và mệt mỏi.\r\n\r\nThông tin sản phẩm\r\nChương trình massage tự động\r\nCó ba chương trình massage tự động: Relax, Refresh & Therapy (Thư giãn, Làm mới sinh lực và Trị liệu - massage bằng áp suất không khí).\r\nCác chương trình này tự động massage toàn bộ lưng của bạn với sự kết hợp nhịp nhàng của các động tác massage lăn, xoa bóp, bấm huyệt….\r\nChế độ Massage thông minh  Bạn cũng có thể lựa chọn 1 trong 5 các chế độ massage riêng lẻ như: Xoa bóp, Bấm huyệt, Shiatsu massage (Xoa bóp & bấm huyệt), Massage lăn và Chương trình tự động massage bằng áp suất không khí (áp dụng cho khu vực đệm ghế, bắp chân và bàn chân)   Cơ chế Massage tập trung: Massage từng phần/ Massage điểm\r\nThông số kỹ thuật\r\nNguồn điện áp / tần suất: 220-240 V ~ 50/60 Hz  Tiêu hao năng lượng: 200 W  Kích thước : 191 x 73 x 64 cm\r\nChức năng quét tự động cơ thể\r\nĐiều chỉnh massage toàn thân với hệ thống 4 cơ chế massage\r\nCấu hình cá nhân của chương trình có thể massage\r\nCác chế độ massage: Shiatsu, cuộn, bấm và lăn massage\r\nMassage chọn lọc và một phần trên những vùng đau mỏi\r\n5 loại massage lựa chọn cá nhân\r\n3 chương trình massage tự động có thể được lựa chọn - Relax, Refresh, trị liệu\r\nCó thể lựa chọn cường độ massage\r\nChế độ massage riêng cho phần bắp chân và bàn chân\r\n3 cấp độ cho massage áp suất không khí\r\nTự động điều chỉnh tựa lưng và chỗ để chân\r\nChỗ ngồi thoải mái, chức năng ngả nằm\r\nĐiều khiển tay với màn hình hiển thị được chiếu sáng lớn\r\nBề mặt da (có thể giặt)\r\n\r\nHướng dẫn sử dụng\r\nThiết bị này chỉ dành cho xoa bóp cổ và lưng của người sử dụng. Nó không thể thay thế điều trị y tế. Không sử dụng các thiết bị massage nếu có những lời cảnh báo sau đây áp dụng cho bạn.\r\nSử dụng các thiết bị massage này bị cấm trong các trường hợp sau đây:\r\nKhông sử dụng với trường hợp người điều trị có những thay đổi do bệnh tật hoặc bị thương trong khu vực massage (ví dụ như vấn đề đĩa nệm, vết thương hở)\r\nKhông sử dụng cho trẻ em, phụ nữ trong thời kì mang thai và trên động vật\r\nKhông sử dụng trong khi bạn ngủ\r\nKhông sử dụng trong xe\r\nKhông sử dụng thiết bị trong khi sử dụng các chất làm giảm thời gian phản ứng (ví dụ như thuốc giảm đau, rượu)\r\nKhông bao giờ sử dụng thiết bị quá 15 phút (do nguy cơ quá nóng) và để thiết bị tự làm mát ít nhất 15 phút trước khi sử dụng tiếp.\r\nHãy tham khảo ý kiến bác sĩ của bạn nếu bạn không chắc chắn các thiết bị massage là thích hợp cho bạn.\r\nThiết bị này không dành cho người dùng (bao gồm cả trẻ em) có hạn chế về cảm giác hay khả năng tinh thần.Trẻ em phải được giám sát để đảm bảo rằng chúng không sử dụng các thiết bị như một món đồ chơi.\r\nBạn nên tham khảo ý kiến bác sĩ trước khi sử dụng các thiết bị massage nếu:\r\n- Bạn bị một căn bệnh nghiêm trọng hoặc đang hồi phục từ một cuộc phẫu thuật.\r\n- Bạn đang được trang bị máy tạo nhịp tim, hoặc các thiết bị cấy ghép khác\r\n- Bạn đang bị bệnh tiểu đường • Bạn đang có những cơn đau chưa rõ nguyên nhân. Thiết bị này chỉ dành cho mục đích mô tả trong các hướng dẫn sử dụng. Nhà sản xuất không chịu trách nhiệm về thiệt hại xảy ra như là kết quả của việc sử dụng thiết bị cho những mục đích không phù hợp hoặc bất cẩn. Cũng giống như bất kỳ thiết bị điện khác, thiết bị massage này phải được xử lý thận trọng và sự quan tâm để ngăn chặn nguy cơ bị điện giật. Vì lý do này, thiết bị phải chỉ được hoạt động như sau:\r\n- Chỉ sử dụng với điện áp định mức.\r\n- Không bao giờ sử dụng thiết bị khi có giông bão. Trong trường hợp một lỗi hoặc trục trặc, tắt thiết bị ngay lập tức và ngắt kết nối từ nguồn điện.\r\n- Không bao giờ kéo cáp điện hoặc trên thiết bị để ngắt kết nối cung cấp điện từ nguồn điện ổ cắm.\r\n- Sửa chữa các thiết bị chỉ nên được thực hiện bởi người có trình độ chuyên môn. Sửa chữa không đúng có thể gây nguy hiểm người sử dụng."},{"name":"Đệm Massage Beurer MG155","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.485.000 ₫","description":"Đệm Massage Beurer MG155\r\nĐệm Massage Beurer MG155 là sản phẩm lý tưởng để nâng cao sức khỏe, cải thiện đau nhức toàn thân, nâng cao sức đề kháng và tinh thần sảng khoái, tăng hiệu suất làm việc của bạn. Đệm phù hợp với mọi lứa tuổi đặc biệt những người làm việc văn phòng, ngồi lâu trên máy tính, người lớn tuổi, người lao động chân tay, những người hay đau lưng, cổ, vai, thoát vị đĩa đệm, cột sống..... Thiết kế đặc biệt của sản phẩm rất phù hợp khi đi xe hơi.\r\n\r\nThông tin sản phẩm\r\nGhế massage toàn thân\r\nĐệm massage Beurer MG155 với thiết kế hiện đại và đa chức năng sẽ giúp bạn massage các vùng lưng, hông tránh các triệu chứng đau nhức mà những chiếc ghế làm việc thông thường không làm được.\r\nPhù hợp với nhiều loại ghế\r\nSản phẩm có thể phù hợp với mọi loại ghế (có độ sâu thích hợp) vì thế bạn có thể vừa xem tivi, đọc sách, làm việc văn phòng vừa massage đặc biệt với bộ sạc chuyên dụng trên ô tô bạn có thể vừa lái xe vừa thư giãn giúp giảm sự đau nhức, ê ẩm vùng lưng & hông.\r\nThiết kế an toàn, tiện dụng\r\nSản phẩm nệm massage này hoàn toàn an toàn đối với người sử dụng với công suất 12W, đây là ngưỡng an toàn cho phép đối với con người mà khoa học đã chứng minh được. Ngoài ra chất liệu vải làm ra nệm cũng có khả năng cách điện nên rất an toàn.\r\nBạn hoàn toàn có thể chọn chế độ massage thích hợp bởi đệm massage Buerer MG155 có 2 mức độ, 3 chương trình massage với 5 động cơ rung.\r\nGhế massage còn có bộ phận nhiệt, chức năng nhiệt có thể điều chỉnh.\r\nCó thể chọn vùng massage tùy thích (có 3 vùng chọn).\r\nCó thể massage kết hợp với nhiệt (chuyển đổi nhiệt phía sau ghế).\r\nHoạt động đơn giản với điều khiển tay."},{"name":"Máy Massage Chân Khô Beurer FM60","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"2.079.000 ₫","description":"Máy Massage Chân Khô Beurer FM60\r\nMáy Massage Chân Khô Beurer FM60 sẽ giúp lưu thông máu, tạo cảm giác dễ chịu, thoải mái, giúp hạn chế việc toát mồ hôi chân, loại bỏ mùi hôi khó chịu. Máy có tác dụng massage các huyệt đạo ở gan bàn chân, giảm mệt mỏi cho cơ, tăng tính đàn hồi cho cơ. Đặc biệt máy massage chân có tác dụng với người cao tuổi, người mắc bệnh tiểu đường và các bạn nữ thường mang giày cao gót. Máy rất an toàn và tiện dụng.\r\n\r\nThông tin sản phẩm\r\nCông nghệ massage tiên tiến\r\n Beurer FM60, massage bằng sóng điểm vào huyệt gan bàn chân và đầu ngón chân liên tục theo chu trình. Tiếp đến là máy với chức năng làm nóng kết hợp massage rung, tăng cường tuần hoàn máu và cải thiện khả năng miễn dịch làm giảm các cơn đau. Khi cảm thấy mệt mỏi, bạn chỉ cần để chiếc máy này xuống dưới chân và bật công tắc là đôi bàn chân bạn sẽ được chăm sóc thư thái tuyệt vói. Ban có thể sử dụng tại nhà và sắm thêm 1 cái đặt tại văn phòng, giúp bạn mọi lúc mọi nơi.\r\nNgoài việc giúp các vùng da chân được trẻ hóa, giữ cơ thể chữa bệnh, tăng cường khả năng miễn dịch, chống lại các bệnh liên quan đến sự căng thẳng thì massage chân còn giúp bạn giảm bớt sự lo lắng và cơ thể ở trạng thái cân bằng.\r\nMáy massage chân Beurer FM60 không chỉ là một  thiết bị massage trị liệu tuyệt vời cho bạn mà còn là món quà ý nghĩa của bạn tới những người thân yêu.\r\n\r\nThiết kế hiện đại\r\nSản phẩm đã được kiểm định và đạt tiêu chẩn chất lượng Châu Âu với: - Thiết bị với 18 đầu (núm) massage, mỗi khu vực có 3 đầu;- Massage nhẹ nhàng, êm ái các vùng chân;- Kết cấu lưới với những ô thoáng tạo nên bề mặt massage tốt nhất;- Các góc quay có thể điều chỉnh với chiều cao của chân;- Hoạt động dễ dàng, có 2 tốc độ massage; 50 Watt;- Chức năng hiển thị đèn LED màu trên các nút\r\n\r\nBắt đầu sử dụng\r\n- Tháo dỡ thiết bị, kiểm tra nguồn cung cấp điện và dây dẫn\r\n- Kêt nối điện\r\n- Ngồi thoải mái, đặt bàn chân của bạn trên các đầu mát-xa.\r\n- Bật công tắc bên thân máy, sau đó bật nút nguồn phía trên để bắt đầu massage, bấm lần 2 để chuyển sang chế độ nhiệt hồng ngoại, bấm thêm 1 lần nữa để tắt thiết bị\r\n- Dừng massage hoặc thay đổi vị trí của bạn hoặc điểm tiếp xúc chân nếu bạn thấy nó đau đớn hay khó chịu\r\n- Đừng ép bất kỳ phần nào của cơ thể, đặc biệt là ngón tay vào giữa các đầu massage khi nó đang quay.\r\n- Không sử dụng các thiết bị massage lâu hơn 15 phút. Nếu sử dụng thiết bị trong thời gian dài có thể gây kích thích các cơ bắp và gây ra căng thẳng thay vì thư giãn.\r\n- Massage của một điểm cụ thể trên bàn chân có thể ảnh hưởng đến cơ quan tương ứng của cơ thể. Tuy nhiên, chúng tôi khuyên bạn nên tham khảo ý kiến bác sĩ trước khi sử dụng để đạt được hiệu quả mong muốn.\r\nHướng dẫn sử dụng an toàn\r\n- Cũng giống như bất kỳ thiết bị điện khác, Máy massage chân FM60 này phải được xử lý { chăm sóc và quan tâm đúng mức để ngăn chặn nguy cơ bị điện giật.\r\n- Vì lý do này, thiết bị phải chỉ được hoạt động như sau: Với điện áp quy định trên chỉ thiết bị. Không bao giờ sử dụng thiết bị khi có giông bão.\r\n- Trong trường hợp một lỗi hoặc trục trặc, tắt thiết bị ngay lập tức và ngắt kết nối từ nguồn điện. Không bao giờ kéo dây dẫn điện hoặc trên thiết bị để ngắt kết nối phích cắm ra khỏi ổ cắm điện. Giữ các dây dẫn điện tránh xa bề mặt nóng.\r\n- Thiết bị không được tiếp xúc với nước, hơi nươc hoặc các chất lỏng khác.\r\n- Chỉ sử dụng trong phòng khô, không sử dụng trong phòng tắm hay phòng xông hơi.\r\n- Chỉ sử dụng với hai bàn tay khô.- Không bao giờ sử dụng các thiết bị kèm theo chẳng hạn như chăn hay gối.\r\n- Thiết bị phải được tắt tại công tắc chính và bị ngắt kết nối từ nguồn điện mỗi lần sau khi - sử dụng và trước khi làm sạch.\r\n- Thiết bị có bề mặt nóng. Người nhạy cảm với sức nóng phải cẩn thận khi sử dụng thiết bị.\r\n- Không bao giờ chèn thêm bất kỳ đối tượng vào các lỗ hở trên thiết bị, và không bao giờ chèn bất cứ vật gì vào các bộ phận quay. Hãy chắc chắn rằng tất cả các bộ phận chuyển động có thể di chuyển tự do mọi lúc.\r\n- Không bao giờ ngồi hoặc đứng trên bộ phận chuyển động của thiết bị với tất cả trọng lượng của bạn và không đặt các vật lên trên thiết bị.\r\nMột số lưu ý khi sử dụng sản phẩm\r\n- Thiết bị này chỉ để massage chân, không sử dụng khi bạn gặp những trường hợp sau: Nếu bạn có một sự thay đổi gây ra bởi bệnh tật hoặc chấn thương trong khu vực của bàn chân của bạn (ví dụ như vết thương hở, mụn cóc, nhiễm nấm).\r\n- Không sử dụng thiết bị quá 15 phút\r\n- Thiết bị này không dành cho người dùng (bao gồm cả trẻ em) có khả năng thể chất, giác quan hoặc tâm thần bị hạn chế.\r\n- Nên tham khảo ý kiến bác sỹ nếu bạn mắc phải bệnh nghiêm trọng hoặc đang hồi phục sau một chấn thương bàn chân của bạn, nếu bạn có bệnh tiểu đường.\r\n- Không nên sử dụng với những người bị các bệnh về giãn tĩnh mạch, viêm tĩnh mạch"},{"name":"Bồn Ngâm Chân Massage Đa Năng Hồng Ngoại Có Hương Thơm Beurer FB35","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.890.000 ₫","description":"Bồn Ngâm Chân Massage Đa Năng Hồng Ngoại Có Hương Thơm Beurer FB35\r\nBồn Ngâm Chân Massage Đa Năng Hồng Ngoại Có Hương Thơm Beurer FB35 là thiết bị massage hiện đại sử dụng trong massage bấm huyệt chân với đa chức năng, kết hợp tinh hoa massage truyền thống và hiện đại, có tác dụng massage các huyệt đạo ở gan bàn chân, thải độc tố qua chân nhờ nước ấm, giảm mệt mỏi cho cơ, tăng tính đàn hồi cho cơ nên rất tốt sức khỏe, đặc biệt là người cao tuổi.\r\n\r\nThông tin sản phẩm\r\nBeurer FB35 có 3 chương trình mặc định\r\n Massage sủi: Thủy lực với tác dụng của dòng khí và dòng nước tác dụng rất tốt đến các huyệt đạo lòng bàn chân.\r\nMassage với nhiệt: Nhiệt độ nước ấm làm cho hệ thống mao mạch tăng cường khả năng trao đổi chất, tăng khả năng thải độc cho các mô cơ và tế bào.\r\nMassage rung: Với tác động tổng hợp của nước ấm và chế độ rung làm giảm stress cho các bó cơ, tác dụng phục hồi, nâng cao tính bền của cơ.\r\nTác dụng của bồn massage chân Beurer FB35\r\n- Trừ phong thấp, giúp cơ thể bài tiết chất độc.\r\n- Thúc đẩy vòng tuần hoàn máu, lưu thông khí huyết.\r\n- Đẩy mạnh quá trình tái tạo tế bào tạo cảm giác hưng phấn, xua tan mệt mỏi.\r\n- Thư giãn các cơ bắp bị mỏi, tạo giấc ngủ sâu.\r\n\r\nThiết kế hiện đại, thông minh\r\n16 nam châm tích hợp cho ứng dụng từ trường sử dụng trong massage bấm huyệt chân, đa chức năng: Massage rung, sủi, khô, chức năng giữ ấm nước\r\nCó con lăn massage lớn, có thể tháo rời rất tiện dụng. Có đèn hồng ngoại chuyên dụng massage chân.\r\nCó nắp che chậu, chống bắn nước ra ngoài khi dùng.\r\nĐặc biệt bồn ngâm chân Beurer FB35 giúp bạn thư giãn với hương thơm mát.\r\n\r\nHướng dẫn vệ sinh Beurer FB35 sau khi sử dụng\r\n- Vệ sinh bồn ngay sau khi sử dụng.\r\n- Rút nguồn điện.\r\n- Đổ nước bẩn ra đúng cách.\r\n- Dùng khăn vải ẩm, mềm, sạch để vệ sinh sạch các bộ phận bị nhúng trong nước đặc biệt là các lỗ tạo bọt khí.\r\n- Bảo quản nơi khô ráo, sạch sẽ, thoáng mát.\r\nNhững lưu ý khi sử dụng Beurer FB35\r\n- Không để những vật nặng đè, đứng lên máy.\r\n- Không dùng dây nguồn điện để lôi, kéo máy.\r\n- Không để máy gần những nơi có nguồn nhiệt nóng, gần xăng, dầu dễ sinh cháy nổ.\r\n- Không vệ sinh máy bằng cách nhúng cả máy vào nước.\r\n- Không sử dụng máy ở những nơi ẩm ướt, dễ cháy nổ.\r\n- Không đổ nước có nhiệt độ trên 50◦C vào khoang chứa.\r\n- Không đổ nước vào máy trong khi sử dụng.\r\n- Không lật ngược máy lên khi đổ nước hoặc khi đang sử dụng.\r\n- Không hòa thêm các axit hay dung dịch nguy hại khác vào nước khi sử dụng.\r\n- Không ngủ hoặc ngủ gật khi đang sử dụng.\r\nKích thước sản phẩm\r\nVỏ hộp : 38 x 41 x 21\r\nThân máy : 35 x 40 x 14 (kích thước tương đối, dao động ~ 1cm)"},{"name":"Đệm Massage Beurer MG155","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.485.000 ₫","description":"Đệm Massage Beurer MG155\r\nĐệm Massage Beurer MG155 là sản phẩm lý tưởng để nâng cao sức khỏe, cải thiện đau nhức toàn thân, nâng cao sức đề kháng và tinh thần sảng khoái, tăng hiệu suất làm việc của bạn. Đệm phù hợp với mọi lứa tuổi đặc biệt những người làm việc văn phòng, ngồi lâu trên máy tính, người lớn tuổi, người lao động chân tay, những người hay đau lưng, cổ, vai, thoát vị đĩa đệm, cột sống..... Thiết kế đặc biệt của sản phẩm rất phù hợp khi đi xe hơi.\r\n\r\nThông tin sản phẩm\r\nGhế massage toàn thân\r\nĐệm massage Beurer MG155 với thiết kế hiện đại và đa chức năng sẽ giúp bạn massage các vùng lưng, hông tránh các triệu chứng đau nhức mà những chiếc ghế làm việc thông thường không làm được.\r\nPhù hợp với nhiều loại ghế\r\nSản phẩm có thể phù hợp với mọi loại ghế (có độ sâu thích hợp) vì thế bạn có thể vừa xem tivi, đọc sách, làm việc văn phòng vừa massage đặc biệt với bộ sạc chuyên dụng trên ô tô bạn có thể vừa lái xe vừa thư giãn giúp giảm sự đau nhức, ê ẩm vùng lưng & hông.\r\nThiết kế an toàn, tiện dụng\r\nSản phẩm nệm massage này hoàn toàn an toàn đối với người sử dụng với công suất 12W, đây là ngưỡng an toàn cho phép đối với con người mà khoa học đã chứng minh được. Ngoài ra chất liệu vải làm ra nệm cũng có khả năng cách điện nên rất an toàn.\r\nBạn hoàn toàn có thể chọn chế độ massage thích hợp bởi đệm massage Buerer MG155 có 2 mức độ, 3 chương trình massage với 5 động cơ rung.\r\nGhế massage còn có bộ phận nhiệt, chức năng nhiệt có thể điều chỉnh.\r\nCó thể chọn vùng massage tùy thích (có 3 vùng chọn).\r\nCó thể massage kết hợp với nhiệt (chuyển đổi nhiệt phía sau ghế).\r\nHoạt động đơn giản với điều khiển tay."},{"name":"Đèn Hồng Ngoại Trị Liệu Beurer IL11 - Loại 100w","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"469.000 ₫","description":"Đèn Hồng Ngoại Trị Liệu Beurer IL11 - Loại 100w \r\nĐèn Hồng Ngoại Trị Liệu Beurer IL11 - Loại 100w với tác động của bức xạ nhiệt hồng ngoại các tế bào, mạch máu, các mô.. trên cơ thể tăng khả năng hoạt động. Sức nóng của đèn có tác dụng giảm đau, chống co cứng cơ;  làm giãn mạch, tăng chuyển hóa và dinh dưỡng tại chỗ. Ngoài giúp cơ thể khỏe mạnh thì có giúp dưỡng da khỏe đẹp, căng tràn sức sống.\r\n\r\nThông tin sản phẩm\r\n- Thân đèn bằng nhựa cao cấp đạt tiêu chuẩn Châu Âu.\r\n- Thiết kế thân thiện chuẩn mực.\r\n- Bóng đèn Philips (Thương hiệu số 1 thế giới).\r\n- Công suất bóng 100W.\r\nLưu ý\r\n- Trong quá trình sử dụng đèn hồng ngoại cần lưu ý khoảng cách chiếu đèn với vùng da được chiếu ở khoảng cách vừa phải tránh đụng vào đèn hoặc để quá gần có thể gây bỏng.\r\n- Đặc biệt khi chiếu đèn vào vùng mặt tránh chiếu trực tiếp vào mắt (tránh gây tổn thương giác mạc).\r\nBảo hành: 2 năm.\r\nXuất xứ: Beurer Đức.\r\nTiki.vn đảm bảo 100% sản phẩm Beurer là hàng chính hãng từ nhà cung cấp"},{"name":"Máy Sấy Khô Sơn Móng Tay Beurer MPE38 ELLE","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.689.000 ₫","description":"Máy Sấy Khô Sơn Móng Tay Beurer MPE38 ELLE\r\nMáy Sấy Khô Sơn Móng Tay Beurer MPE38 ELLE sẽ giúp sấy khô nhanh chóng lớp sơn móng tay, cho bạn đôi bàn tay đẹp mỗi ngày. Sản phẩm có kích thước nhỏ gọn, dễ dàng mang theo để sử dụng. Máy sử dụng 4 bóng đèn UV, mỗi bóng 9W và tự động tắt sau 2 phút sử dụng để tiết kiệm năng lượng.\r\n\r\nThông tin sản phẩm\r\nThiết kế thông minh, tiện ích\r\nMáy sấy gel móng tay UV Beurer MPE38 nhỏ gọn cho phép một cấp độ chăm sóc móng chuyên nghiệp tại nhà chỉ với chút ít thời gian, rút gọn thời gian chờ đợi sau khi sơn móng một cách đơn giản và tiện lợi.\r\nVới thiết kế hình dạng \"đường hầm\", Máy sấy gel móng tay UV Beurer MPE38 này giúp ngăn cản ánh sáng phân tán ra ngoài.\r\nMáy được thiết kế để cặn, bụi bẩn hay gel không dính vào đèn\r\nThoải mái sử dụng cho da tay\r\nMáy sử dụng 4 bóng đèn UV, mỗi bóng 9W. Bóng đèn UV là một dụng cụ trong bộ chăm sóc móng được sử dụng phổ biến trong việc làm cứng sơn gel an toàn tuyệt đối.\r\nMỗi đèn UV đều được kiểm nghiệm để đảm bảo lượng UV ở mức tối ưu giúp da đẹp , trẻ khỏe.\r\n\r\nNhỏ gọn tiện dụng\r\nSau khi hoàn tất quá trình khô móng, Máy sấy gel móng tay UV Beurer MPE38 có thể được cất giữ thuận tiện trong ngăn kéo hoặc túi xách của bạn.\r\nTuổi thọ cao\r\nSản Phẩm của Đức với những nguyên liệu có chất lượng cao nhất, sản phẩm đạt tiêu chuẩn Châu Âu.\r\nThông số kỹ thuật\r\n- Công suất tiêu thụ: 36W\r\n- Kích thước: 220x210x100mm\r\n- Nguồn điện: 230V-50Hz\r\n- Số bóng UV sử dụng: 4, mỗi bóng 9W\r\n- Tự động tắt sau 2 phút sử dụng"},{"name":"Máy Sấy Tóc Remington D5801 Easy - D5801","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/remington.html\">Remington</a>","price":"1.159.000 ₫","description":"Máy Sấy Tóc Remington D5801 Easy - D5801\r\nMáy Sấy Tóc Remington D5801 Easy - D5801 có thiết kế hiện đại với đầu sấy hẹp giúp phân bố nhiệt đều, tạo luồng khí mạnh và tập trung. Chức năng sấy mát giúp tóc mềm mại, không bị khô hay xơ cứng, bảo vệ tóc tối đa. 3 mức điều chỉnh nhiệt độ sấy cùng 2 mức tốc độ, giúp linh hoạt hơn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế đầu sấy đặc biệt\r\nMáy sấy tóc Remington D5801 2100W (Hồng) với đầu thông gió được thiết kế đặc biệt, giúp hạn chế tiếng ồn khi vận hành.\r\nĐầu sấy của máy hẹp giúp phân bố nhiệt đều, tạo luồng khí mạnh và tập trung làm tóc khô nhanh mà không cần phải di chuyển máy quá nhiều.\r\nSấy tóc nhanh chóng\r\nMáy sở hữu 3 mức điều chỉnh nhiệt độ sấy cùng 2 mức tốc độ, giúp bạn linh hoạt hơn trong việc sấy cũng như tạo kiểu tóc.\r\nSản phẩm được trang bị chức năng sấy mát, giúp tóc mềm mại, không bị khô hay xơ cứng.\r\nNhỏ gọn, tiện dụng\r\nMáy sấy tóc Remington D5801 với kích thước nhỏ gọn, thuận tiện cho việc cất giữ cũng như mang theo khi đi du lịch hay công tác xa.\r\n\r\nThông số kỹ thuật\r\n- Công suất 2100W.\r\n- 3 mức nóng/2 mức tốc độ.\r\n- Sấy mát\r\n- Đầu tạo kiểu tóc.\r\n- Khe hút không khí dễ tháo rời để lau chùi."},{"name":"Đai Massage Vai, Cổ, Gáy Beurer MG148","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.779.000 ₫","description":"Đai Massage Vai, Cổ, Gáy Beurer MG148\r\nĐai Massage Vai, Cổ, Gáy Beurer MG148 là sản phẩm massage mang lại cho bạn sự thư giãn với thiết kế dạng đeo vai, gọn nhẹ nên phù hợp sử dụng tại nhà hoặc tại văn phòng. Sản phẩm có 4 đầu massage (2 đầu nóng và 2 đầu chiếu sáng), xoay theo cặp, massage thư giãn vùng lưng trên, vùng thắt lưng, vai, cổ, giúp cơ thể bạn thư giãn, xóa tan đau nhức hay mệt mỏi sau ngày dài làm việc căng thẳng, mệt mỏi.\r\n\r\nThông tin sản phẩm\r\nCấu tạo sản phẩm  1. 4 đầu massage (2 đầu nóng và 2 đầu chiếu sáng), xoay theo cặp.  2. Bộ điều khiển  3. Nút khởi động hiển thị bằng LED  4. Nút đảo chiều xoay của đầu massage  5. Nút chỉnh nhiệt với hiển thị LED  6. Tay nắm  7. Adapter  8. Cab kết nối chính  9. Đai nối dài\r\n  Công nghệ massage hiện đại  Beurer MG148 kết hợp tuyệt vời giữa phương pháp massage cổ truyền của Nhật Bản là Shiatsu (các động tác ấn, bấm huyệt vào các huyệt đạo) kết hợp cùng các động tác đấm, chặt, miết và công nghệ sản xuất đai massage hiện đại.  Hỗ trợ trị liệu hiệu quả các chứng đau nhức  Đai massage Beurer MG148 trị liệu các vùng: Cổ, vai, lưng (vùng trên) và vùng thắt lưng, giúp cơ thể bạn thư giãn, xóa tan đau nhức hay mệt mỏi. Đai massage Beurer MG148 có 4 đầu massage (2 đầu nóng và 2 đầu chiếu sáng), xoay theo cặp, massage thư giãn lưng, vai, cổ.\r\nHướng dẫn sử dụng\r\n- Bấm nút khởi động (3) và các đầu massage bắt đầu xoay. Bạn có thể chọn hướng xoay bằng cách bấm phím (4). Nếu bạn muốn sử dụng chức năng nhiệt nóng thì có thể bấm vào nút (5), khi muốn ngắt chức năng nhiệt bạn bấm nút (5) một lần nữa. Bấm phím (3) để tắt hẳn thiết bị khi không muốn sử dụng nữa. Bạn có thể dùng đai nối dài (9) để nới rộng đai massage nếu muốn.  - Không sử dụng thiết bị quá 15 phút.  - Thiết bị được cài đặt chế độ tự động ngắt sau thời gian sử dụng 15 phút.  - Thiết bị có chế độ tự động ngắt nếu nhiệt lên quá cao. Khi chế độ tự động ngắt được hoạt động, thiết bị sẽ tắt và nghỉ trong vòng 30 phút trước khi bạn muốn sử dụng tiếp tục.\r\n  Lưu ý khi sử dụng\r\n- Nên đọc hướng dẫn sử dụng trước khi dùng đai massage lưng, vai, cổ Beurer MG148 để tránh điện giật.\r\n- Không bao giờ sử dụng đai massage khi các phụ kiện của nó có dấu hiệu hư hỏng.\r\n- Không sử dụng đai khi có giông bão.  - Không để máy tiếp xúc với nước, hơi nước hoặc các chất lỏng khác."},{"name":"Máy Sấy Tóc Remington D3711 DuoTubo2200 - D3711","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/remington.html\">Remington</a>","price":"1.209.000 ₫","description":"Máy Sấy Tóc Remington D3711 DuoTubo2200 - D3711\r\nMáy Sấy Tóc Remington D3711 DuoTubo2200 - D3711 với những chức năng tiên tiến như thiêt kế đầu tạo kiểu tóc và đầu tán khí, giúp linh hoạt trong việc sấy cũng như tạo kiểu tóc, cánh quạt kẹp giúp tăng tốc độ sấy, tiết kiệm thời gian tối đa, sẽ giúp bạn nhanh chóng sấy khô và tạo kiểu tóc theo ý muốn. Ngoài ra,  chức năng sấy mát, giúp tóc mềm mại, không bị khô hay xơ cứng.\r\n\r\nThông tin sản phẩm\r\n Thiết kế đầu sấy đặc biệt\r\n Máy sấy tóc Remington D3711 2200W (Tím) với đầu thông gió được thiết kế dạng tổ ong, giúp hạn chế tiếng ồn khi vận hành.\r\n Thiết kế đầu tạo kiểu tóc và đầu tán khí tiên tiến giúp bạn linh hoạt hơn trong việc sấy cũng như tạo kiểu tóc.\r\nSấy tóc nhanh chóng\r\n Sản phẩm được trang bị chức năng sấy mát, giúp tóc mềm mại, không bị khô hay xơ cứng.\r\nMáy với 3 mức điều chỉnh nhiệt độ sấy cùng 2 mức tốc độ, thuận tiện để bạn lựa chọn nhiệt độ sấy phù hợp với loại tóc và nhu cầu sử dụng.\r\n Máy sấy tóc Remington D3711 với cánh quạt kẹp giúp tăng tốc độ sấy, tiết kiệm thời gian tối đa.\r\nNhỏ gọn, tiện dụng\r\nRemington D3711 DuoTubo2200 với kích thước nhỏ gọn, thuận tiện cho việc cất giữ cũng như mang theo khi đi du lịch hay công tác xa\r\n\r\nThông số kỹ thuật\r\n- Công suất 2200W.\r\n- Cánh quạt kép tăng tốc độ sấy tóc\r\n- 3 mức nóng/2 mức tốc độ.\r\n- Sấy mát để tạo kiểu dáng tóc.\r\n- Đầu tạo kiểu tóc, đầu tán khí.."},{"name":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nguyen-dinh.html\">Nguyễn Đình</a>","price":"650.000 ₫","description":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Đen - Bạn là dân văn phòng, bạn không có thời gian tập luyện thể thao, bạn muốn hạn chế các bệnh do ngồi quá nhiều, bạn muốn có sức khỏe và tinh thần tốt, bạn muốn có một cơ thể đẹp hơn,....Bạn nên tham khảo những đặc điểm nổi bật của máy massage văn phòng Nguyễn Đình.\r\n\r\nMáy massage văn phòng vận hành theo cơ chế rung, đánh tan mỡ, làm giãn nở của các mạch máu giúp máu có thể tuần hoàn dễ dàng, mang lại cho sức khỏe con người, tăng cường sự dẻo dai cho cơ thể giúp con người sảng khoái, có tinh thần và cảm hứng cho công việc.\r\nMáy massage văn phòng vận hành êm, tác dụng trực tiếp lên vùng cần mát xa, bộ phận cơ thể dễ tổn thương nhất của dân văn phòng.\r\nMáy massage văn phòng rất dễ dàng sử dụng, điều chỉnh vô cấp tùy theo nhu cầu của mỗi người.\r\nMáy massage văn phòng có thể sử dụng lúc bạn đang làm việc mà không ảnh hưởng đến quá trình công tác.\r\nMáy massage văn phòng tiết kiệm năng lượng điện, chỉ hoạt động khi có người tiếp xúc với máy.\r\nMáy massage văn phòng có kết cấu gọn nhẹ, có thể di chuyển dễ dàng, có thể bỏ máy vào cốp xe máy.\r\nMáy massage văn phòng không những có thể được sử dụng ở văn phòng công ty, mà còn có thể được sử dụng ở nhà, trên xe hơi, quán cà phê, tiệm NET hoặc ở bất kỳ nơi đâu có nguồn điện cung cấp."},{"name":"Máy Sấy Tóc Kangaroo KG618","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kangaroo.html\">Kangaroo</a>","price":"399.000 ₫","description":"Máy Sấy Tóc Kangaroo KG618\r\nMáy sấy tóc là một trong những vật dụng không thể thiếu trong sinh hoạt hằng ngày, đặc biệt là đối với phái đẹp. Tuy nhiên, một chiếc máy sấy cồng kềnh sẽ gây ra bất tiện cho bạn trong những chuyến đi du lịch hay công tác dài ngày. Máy Sấy Tóc Kangaroo KG618 tiện ích để chăm sóc tóc toàn diện từ gốc đến ngọn mỗi ngày. Máy có thiết kế nhỏ gọn và đẹp mắt, động cơ chạy êm, tốc độ gió mạnh nên làm tóc khô nhanh nhưng độ nóng vừa phải không làm hư hại tóc.\r\n\r\nTính năng sản phẩm:\r\n- Máy sấy tóc KG618 được thiết kế có khả năng gấp gọn lại rất tiện lợi, có thể tiết kiệm được diện tích lưu trữ nó trong những chiếc túi xách, hay ba lô trong những chuyến du lịch dài ngày\r\n- Máy sấy tóc Kangaroo có 02 mức điều chỉnh đáp ứng yêu cầu làm khô tóc nhanh chóng mà không gây hư tổn.\r\n- Máy giúp bạn sấy tóc nhanh và tạo được những kiểu tóc ấn tượng một cách dễ dàng, bạn sẽ không tốn quá nhiều thời gian để có được kiểu tóc mà mình mong muốn\r\n- Thiết kế đẹp mắt với gam màu trắng hồng\r\n- Công suất mạnh mẽ lên tới 1200W\r\n- Chịu nhiệt cao, chống rò điện, công suất và độ nóng không làm hư hại mái tóc\r\n- Kiểu dáng nhỏ gọn, có móc treo\r\n\r\nThông số kỹ thuật:\r\n- Điện áp: 220V/50Hz\r\n- Công suất: 1.200W\r\n- Chế độ sấy: 2\r\n- Móc treo tiện dụng: Có\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 12 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Đệm Massage Buheung RT-2010","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"2.590.000 ₫","description":"Đệm Massage Buheung RT-2010\r\n \r\nĐệm massage Buheung RT-2010 với tính năng tương tự như một ghế massage mini, massage được cả phần cổ và bã vai, giúp cơ thể bạn hoàn toàn thư giãn. Chế độ tạo nhiệt nóng bằng đèn hồng ngoại kích thích tuần hoàn máu và tác dụng sâu. Với đệm massage Buheung RT-2010, việc xoa bóp và thư giãn các vùng đau nhức trở nên thật dễ dàng và nhanh chóng.\r\n\r\nThông tin sản phẩm\r\nMáy massage nhiều chức năng\r\nVới thiết kế với 4 chức năng: day, rung, xoa bóp và tỏa nhiệt làm ấm, giúp kích thích các điểm huyệt đạo, thư giãn và giảm đau nhức cho các vùng cổ, bã vai, lưng, mông. Đặc biệt đệm massage Buheung RT-2010 được trang bị thêm chức năng day và xoa bóp vùng cổ chuyên biệt, giúp giảm đau nhức vùng cổ, đầu, gáy.\r\n\r\nĐệm massage Buheung RT-2010 là món quà tặng quý giá cho những người làm việc văn phòng, phải thường xuyên ngồi nhiều. Đặc biệt ngăn ngừa và hỗ trợ điều trị tốt cho các bệnh gai cột sống, thoát vị đĩa đệm.\r\nĐèn hồng ngoại giúp giảm đau nhanh chóng\r\nÁnh sáng đèn hồng ngoại chiếu sáng giúp sưởi ấm mạch máu lưng, kết hợp chức năng xoa bóp theo hình dạng số 8 và ấn huyệt giúp làm giảm đau, tan máu bầm nhanh chóng.\r\n\r\n \r\nThiết kế tiện lợi, di chuyển dễ dàng\r\n \r\nKiểu dáng gọn nhẹ, dễ dàng di chuyển.\r\nĐường chỉ may chắc chắn.\r\nThiết kế bằng da chống thấm và mousse nệm êm ái.\r\nSử dụng được nhiều vị trí như: ghế sofa, ghế làm việc, đặc biệt sử dụng được cho xe ô tô. Bạn có thể cho cơ thể nghỉ ngơi, thư giãn mọi lúc mọi nơi, chăm sóc sức khỏe ngay cả khi làm việc hay xem tivi.\r\nThông số kỹ thuật\r\nTrọng lượng: 7.5 Kg\r\nCông suất: 48 W\r\nĐiện áp: 220 V - 50 Hz"},{"name":"Máy Massage Bụng Buheung MK-207","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"3.190.000 ₫","description":"Máy Massage Bụng Buheung MK-207\r\nMáy Massage Bụng Buheung MK-207 là sản phẩm tối ưu, giúp hỗ trợ đánh tan mỡ thừa, làm thon gọn và săn chắc các vùng khác nhau trên cơ thể. Công nghệ mô tơ quay không đối xứng 2 chiều (TAR) đặc biệt, giúp tăng khả năng làm tan mỡ một cách hiệu quả. Máy còn được trang bị hệ thống đèn tia hồng ngoại cùng khả năng chấm cứu bằng xung điện, tăng cường tuần hoàn máu và tiêu hóa. Máy có khả năng tự kháng khuẩn với thành phần Nano-Silver cao cấp. Sản phẩm phù hợp với hầu hết các đối tượng người dùng khác nhau, đặc biệt là nhân viên văn phòng - đối tượng người dùng không có thời gian thường xuyên tập thể dụng và dễ mắc các bệnh do rối loạn mỡ máu.\r\n\r\nThông tin sản phẩm\r\nCó thể sử dụng cho nhiều vùng khác nhau trên cơ thể\r\nVới vải dây quấn ngay trên máy, người dùng có thể sử dụng máy cho các vùng cơ thể như eo, đùi, hông hay bắp tay tùy ý. Chỉ với 15 phút sử dụng với máy, người dùng sẽ nhận được kết quả tương đương với 3 giờ đồng hồ tập thể dục cho người dùng có một cơ thể khỏe mạnh cùng 1 vòng eo lý tưởng.\r\n\r\n\r\nHệ thống mô tơ quay không đối xứng 2 chiều (TAR)\r\nMáy được trang bị hệ thống mô tơ quay không đối xứng 2 chiều (TAR) duy nhất trên thế giới, với các khả năng xoa bóp, xoáy khác nhau giúp tác động sâu đến các mô mỡ nằm sâu bên trong cơ thể. Hệ thống có khả năng tăng lưu lượng bạch huyết và hồng cầu trong cơ thể, giúp loại trừ mỡ thừa cũng như vấn đề viêm mô tế bào do tế bào mỡ gây ra.\r\n\r\nĐa chức năng hiện đại và tiện dụng\r\nMáy còn được trang bị hệ thống đèn chiếu tia hồng ngoại/ tia cực tím, hỗ trợ tăng cường tuần hoàn máu và tiêu hóa, tăng cường cho sức khỏe bản thân người dùng. Không chỉ vậy, với hệ thống châm cứu bằng điện bằng xung điện, máy sẽ giúp cho người dùng lưu thông khí huyết, giúp sức khỏe ngày một tốt hơn.\r\n\r\nRemote điều khiển từ xa hiện đại\r\nMáy đi kèm với một remote với các nút chức năng tương ứng cùng khả năng điều khiển từ xa, giúp cho người dùng có thể điều chỉnh một cách tùy ý và nhanh chóng. Người dùng chỉ cần mang sản phẩm máy massage vào vùng mong muốn rồi khởi động, người dùng hoàn toàn có thể tiếp tục làm các công việc khác trong khi sử dụng một cách tiện lợi."},{"name":"Bộ Dụng Cụ Cắt Móng 777 - TS-33X - Mạ Vàng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/777.html\">777</a>","price":"135.000 ₫","description":"Bộ Dụng Cụ Cắt Móng 777 - TS-33X - Mạ Vàng\r\nBộ Dụng Cụ Cắt Móng 777 - TS-33X - Mạ Vàng có thiết kế nhỏ gọn, tiện lợi nên bạn có thể bỏ vào túi xách hoặc mang theo bên mình tới bất cứ đâu để chăm sóc sắc đẹp bản thân. Bộ sản phẩm được làm từ chất liệu thép không rỉ tốt nhất với đặc tính bền bỉ, nhỏ gọn, có độ sắc bén cao, giúp thao tác dễ dàng và  nhanh gọn.\r\n\r\n Thông tin sản phẩm\r\nChất liệu cao cấp\r\nChất liệu của sản phẩm được làm từ thép chống gỉ, an toàn cho da và sức khỏe người sử dụng sản phẩm\r\nNhững dụng cụ trong Bộ Dụng Cụ Cắt Móng 777 - TS-33X còn được mạ lớp hợp kim vàng giúp cho sản phẩm thêm phần sang trọng, chống hoen gỉ, đảm bảo độ bền dài lâu cho sản phẩm\r\nVỏ đựng bằng da chắc chắn, có màu sắc trẻ trung, tô điểm thêm cho góc làm đẹp của bạn.\r\nThiết kế nhỏ gọn, tiện dụng\r\nBộ Dụng Cụ Cắt Móng 777 - TS-33X có thiết kế nhỏ gọn, tiện lợi nên bạn có thể bỏ vào túi xách hoặc mang theo bên mình tới bất cứ đâu\r\nSản phẩm gồm 5 dụng cụ \r\n - Móc tai :  kích thước và thiết kế đơn giản, được làm bằng thép không gỉ là không gây kích ứng cho da, có một tay cầm tròn để cho phép sử dụng an toàn.\r\n- Dũa móng : tối đa hóa bề mặt ma sát giúp dũa móng nhanh hơn, đầu nhọn giúp dễ dàng lấy vụn ở khóe móng.\r\n- Cắt móng tay: được sản xuất bằng công nghệ kỹ thuật đánh bóng và xử lý nhiệt đặc biệt của Three Seven là sản phẩm duy nhất để cải thiện ít nhất 1,5 lần so với cắt thông thường. Được thiết kế với cấu trúc góc cắt sắc nét.\r\n- Kéo:  áp dụng công nghệ kết hợp hai chất liệu khác nhau với độ bền đặc biệt và đảm bảo lực cắt. Thân sản phẩm làm  bằng nickel trên hợp kim nhôm (Ni) + crom (Cu), bên ngoài mạ thép không gỉ.\r\n- Nhíp: Được làm bằng hợp kim cao cấp, có độ nhạy cao giúp làm sạch lông trên cơ thể hoặc tỉa lông mày...\r\n\r\nHướng dẫn chăm sóc móng tay, bàn tay đúng cách:\r\nB1: Làm mềm da tay\r\nBạn nên dùng loại gel dành riêng cho tay, vì da tay mỏng hơn da ở các vùng khác nên rất dễ bị tổn hại.\r\nDùng bọt xà phòng thơm để tẩy nhẹ, rồi dùng gel dạng hạt để lấy đi các tế bào chết, da khô.\r\nViệc tẩy da khô cần làm từ 1-2 lần/ tháng.\r\nB2: Massage và bôi kem dưỡng\r\n Kem dưỡng da sẽ có tác dụng làm ẩm, bảo vệ da tay khỏi các tác hại từ môi trường bên ngoài.\r\nCho một lượng vừa phải kem dưỡng da vào lòng bàn tay, rồi từ từ thoa đều sang các mu bàn tay, kẽ giữa ngón tay và các đầu ngón tay.\r\nB3: Chăm sóc và tạo dáng\r\n Bạn có thể cho thêm vào giọt dầu dưỡng vào nước để móng được khỏe hơn.\r\nNgâm tay vào nước ấm để lớp da cứng quanh móng mềm ra\r\nDùng kềm cắt da tay để lấy đi phần da thừa xung quanh móng, sau đó dùng kìm cắt móng và giũa để tạo hình móng theo ý muốn.\r\nSơn móng với màu bạn thích hoặc có thể sơn một lớp sơn dưỡng món để giúp móng tay trông bóng đẹp hơn."},{"name":"Máy Sấy Tóc Remington D5017 Pro2100 - D5017","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/remington.html\">Remington</a>","price":"1.169.000 ₫","description":"Máy Sấy Tóc Remington D5017 Pro2100 - D5017\r\nMáy Sấy Tóc Remington D5017 Pro2100 - D5017 có 3 mức điều chỉnh nhiệt độ sấy cùng 2 mức tốc độ, giúp linh hoạt hơn khi sử dụng, giúp bạn nhanh chóng sấy khô tóc và hỗ trợ tạo những kiểu tóc đơn giản. Chức năng sấy mát giúp tóc mềm mại, không bị khô hay xơ cứng, bảo vệ tóc tối ưu. Máy đi kèm những phụ kiện khác nhau, tiện dụng\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nMáy sấy tóc Remington D5000 1800W có vỏ được làm từ chất liệu siêu bền với khả năng cách điện và cách nhiệt tốt, đảm bảo an toàn khi sử dụng.\r\nThiết kế đầu sấy đặc biệt\r\nMáy sấy tóc Remington D5017 2100W (Đen) với đầu thông gió được thiết kế đặc biệt, giúp hạn chế tiếng ồn khi vận hành.\r\nĐầu sấy của máy được thiết kế giúp phân bố nhiệt đều, tạo luồng khí mạnh và tập trung làm tóc khô nhanh mà không cần phải di chuyển máy quá nhiều.\r\nMáy sấy tóc Remington D5017 còn có những phụ kiện đi kèm, tiện dụng.\r\nSấy tóc nhanh chóng\r\n Máy sở hữu 3 mức điều chỉnh nhiệt độ sấy cùng 2 mức tốc độ, giúp bạn linh hoạt hơn trong việc sấy cũng như tạo kiểu tóc.\r\nSản phẩm được trang bị chức năng sấy mát, giúp tóc mềm mại, không bị khô hay xơ cứng.\r\n\r\nThông số kỹ thuật\r\n- Công suất 2100W.\r\n- 3 mức nóng/2 mức tốc độ\r\n- Sấy mát.\r\n- Đầu tạo kiểu tóc, đầu tán khí.\r\n- 5 phụ kiện đi kèm."},{"name":"Máy Rửa Mặt Massage Tẩy Tế Bào Chết Beurer FC45","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"759.000 ₫","description":"Máy Rửa Mặt Massage Tẩy Tế Bào Chết Beurer FC45\r\nMáy Rửa Mặt Massage Tẩy Tế Bào Chết Beurer FC45 có xuất xứ tại Đức, với thiết kế nhỏ gọn nhưng mang lại hiệu quả làm sạch da mặt vượt trội. Máy giúp tẩy sạch tế bảo chết , làm sạch sâu, loại bỏ mọi bụi bẩn, tế bào chết, và chất nhờn sâu bên trong lỗ chân lông, cho da sạch và thông thoáng hơn. Ngoài ra, máy còn giúp giải trừ độc tố tích tụ dưới da, cho da luôn tươi tươi trẻ, khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nCông nghệ hiện đại, tiên tiến làm sạch sâu bề mặt da\r\nVới công nghệ hiện đại thay thế phương pháp rửa mặt truyền thống, máy chăm sóc da, máy rửa mặt tẩy massage tẩy sạch tế bảo chết Beurer FC45 nhẹ nhàng làm sạch sâu, giúp loại bỏ mọi bụi bẩn, tế bào chết, và chất nhờn sâu bên trong lỗ chân lông, cho da sạch và thông thoáng hơn, tác dụng làm sạch gấp 4 lần khi dùng tay.\r\n\r\nGiải trừ độc tố cho da\r\nMáy Rửa Mặt Massage Tẩy Tế Bào Chết Beurer FC45 còn giúp giải trừ độc tố tích tụ dưới da, cho da luôn tươi tươi trẻ, khỏe mạnh.\r\n\r\nThiết kế tiện ích, an toàn\r\nVới đầu lông bàn chải mềm, máy giúp làm sạch sâu mà không làm da đau rát, viêm nhiễm. Bên cạnh đó, máy có thiết kế gọn nhẹ, kích thước sản phẩm 16 x 4,5 x 4,5 cm, máy kèm 02 pin AAA 1,5V, xinh xắn, dễ mang đi công tác, dụng lịch ...cho bạn thỏa thích làm đẹp mọi lúc mọi nơi.\r\n Sản phẩm sẽ giúp bạn xua đi nỗi lo da mặt xấu xí, sần sùi vị mụn và chất bẩn. Đầu máy massage chịu nước, có thể rửa được. Sản phẩm đạt tiêu chuẩn chứng nhận Châu Âu.\r\nLưu ý\r\nĐọc kỹ hướng dẫn đi kèm máy trước khi sử dụng\r\nKhông để máy tiếp xúc với nước trong thời gian dài, gây ảnh hưởng đến tính năng hoạt động hiệu quả của máy.\r\nKhông nên tháo rời các phụ kiện khỏi máy chủ để tránh những thiệt hại không thể khắc phục được. \r\nKhông sử dụng cho trẻ em và để xa tầm tay của trẻ em."},{"name":"Máy Sấy Tóc Panasonic PAST-EH-ND12-P645","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"309.000 ₫","description":"Máy Sấy Tóc Panasonic PAST-EH-ND12-P645\r\nMáy Sấy Tóc Panasonic PAST-EH-ND12-P645 với thiết kế đơn giản gọn nhẹ, màu sắc trẻ trung trang nhã, 3 chế độ điều chỉnh, dễ sử dụng sẽ giúp mang lại nhiều tiện ích cho cuộc sống hiện đại, giúp các chị em phụ nữ có thể chăm sóc và sáng tạo ra những kiểu tóc quyến rũ, nổi bật. Công suất 1000W giúp sấy khô nhanh chóng. Hệ thống quá nhiệt đảm bảo an toàn trong quá trình sử dụng. Máy vận hành êm ái với hệ thống chống ồn hiệu quả.\r\n\r\nThông tin sản phẩm\r\nCông suất 1000W\r\nPanasonic EH-ND12-P645 có công suất 1000W mạnh mẽ sẽ giúp bạn sấy nhanh mái tóc của mình thật nhanh chóng.\r\n3 chế độ sấy\r\nMáy sấy tóc Panasonic EH-ND12-P645 có 3 chế độ sấy dễ dàng điều chỉnh bằng 1 nút công tắc trên tay cầm rất tiện lợi. Bạn có thể lựa chọn chế độ sấy phù hợp với tình trạng tóc để sấy tóc khô mà không làm tổn hại đến mái tóc của mình.\r\nĐầu sấy tạo kiểu\r\nĐầu sấy của máy sấy tócPanasonic EH-ND12-P645 là dạng đầu sấy tạo kiểu, bạn có thể vừa sấy khô vừa tạo được những kiểu tóc khác lạ, đơn giản.\r\nThiết kế nhỏ gọn và tiện lợi\r\nMáy có màu hồng trẻ trung, thời trang, phù hợp cho các bạn trẻ. Dây điện dài đến 1.8 m, thuận tiện sử dụng ngay cả ở những khu vực cách xa ổ cắm điện. \r\nMáy sấy tóc Panasonic EH-ND12-P645 còn được tích hợp một chiếc móc nhỏ dùng để treo máy lên sau khi sử dụng, tiện lợi và gọn gàng cho không gia nhà bạn.\r\nAn toàn, dễ sử dụng\r\nMáy sấy tóc Panasonic EH-ND12-P645 có chế độ tự ngắt khi quá nhiệt, đảm bảo an toàn cho mái tóc cũng như tránh các sự cố về điện trong gia đình.\r\n\r\nThông số kỹ thuật\r\n Công suất 1000W\r\nCó 3 lựa chọn chế độ sấy\r\nDễ tạo kiểu tóc\r\nCó chế độ chống quá nhiệt"},{"name":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Hồng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nguyen-dinh.html\">Nguyễn Đình</a>","price":"650.000 ₫","description":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Hồng - Bạn là dân văn phòng, bạn không có thời gian tập luyện thể thao, bạn muốn hạn chế các bệnh do ngồi quá nhiều, bạn muốn có sức khỏe và tinh thần tốt, bạn muốn có một cơ thể đẹp hơn,....Bạn nên tham khảo những đặc điểm nổi bật của máy massage văn phòng Nguyễn Đình.\r\n\r\nMáy massage văn phòng vận hành theo cơ chế rung, đánh tan mỡ, làm giãn nở của các mạch máu giúp máu có thể tuần hoàn dễ dàng, mang lại cho sức khỏe con người, tăng cường sự dẻo dai cho cơ thể giúp con người sảng khoái, có tinh thần và cảm hứng cho công việc.\r\nMáy massage văn phòng vận hành êm, tác dụng trực tiếp lên vùng cần mát xa, bộ phận cơ thể dễ tổn thương nhất của dân văn phòng.\r\nMáy massage văn phòng rất dễ dàng sử dụng, điều chỉnh vô cấp tùy theo nhu cầu của mỗi người.\r\nMáy massage văn phòng có thể sử dụng lúc bạn đang làm việc mà không ảnh hưởng đến quá trình công tác.\r\nMáy massage văn phòng tiết kiệm năng lượng điện, chỉ hoạt động khi có người tiếp xúc với máy.\r\nMáy massage văn phòng có kết cấu gọn nhẹ, có thể di chuyển dễ dàng, có thể bỏ máy vào cốp xe máy.\r\nMáy massage văn phòng không những có thể được sử dụng ở văn phòng công ty, mà còn có thể được sử dụng ở nhà, trên xe hơi, quán cà phê, tiệm NET hoặc ở bất kỳ nơi đâu có nguồn điện cung cấp."},{"name":"Dụng Cụ Đo Huyết Áp Microlife AG1-20","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/microlife.html\">Microlife</a>","price":"319.000 ₫","description":"Dụng Cụ Đo Huyết Áp Microlife AG1-20\r\nDụng Cụ Đo Huyết Áp Microlife AG1-20 - Bộ dụng cụ đo huyết áp cơ chất lượng cao dành cho bác sĩ, y tá kiểm tra huyết áp cho bệnh nhân, hoặc sử dụng tại gia đình. Sản phẩm được trang bị đồng hồ đo huyết áp chất lượng cao và bao quấn chuyên nghiệp, kèm theo máy còn có công cụ cân chỉnh đồng hồ giúp bạn có được kết quả chính xác về tình trạng huyết áp của mình.\r\n\r\n Thông tin sản phẩm \r\nChức năng \r\n Ngoài việc đo huyết áp là công dụng chính, máy đo huyết áp cơ Microlife AG1-20 là còn được trang bị thêm chức năng đo mạch, một công cụ theo dõi sức khỏe vô cùng hữu hiệu giúp chăm sóc toàn diện hơn cho sức khoẻ của gia đình bạn.\r\nKết quả đo chính xác \r\nĐược trang bị đồng hồ đo huyết áp chất lượng cao kèm theo công cụ cân chỉnh đồng hồ giúp kết quả đo được chính xác và đáng tin cậy, giúp bạn biết rõ tình trạng huyết áp của mình.\r\nThiết kế dễ sử dụng\r\nVới thiết kế thông minh, dễ sử dụng và thân thiện với người dùng Microlife AG1-20 là giúp cho bạn dễ dàng thao tác và thuận tiện cho việc theo dõi huyết áp thường xuyên. Thêm vào đó, máy đo huyết áp cơ Microlife AG1-20 là có độ chính xác cao, sản phẩm là thiết bị y tế khuyên dùng cho mọi gia đình.\r\nĐã qua kiểm tra lâm sàng \r\nSản phẩm đã qua kiểm tra lâm sàng theo tiêu chuẩn BHS, giúp bạn và gia đình hoàn toàn yên tâm khi sử dụng.\r\nTrọn bộ sản phẩm gồm\r\nĐồng hồ áp suất\r\nỐng nghe\r\nỐng bóp và van xả\r\nTúi đeo tiện dụng"},{"name":"Dụng Cụ Hỗ Trợ Chải Mascara Và Phấn Mắt E.L.F. Studio Mascara & Shadow Shield - 84021","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/elf.html\">ELF</a>","price":"180.000 ₫","description":"Dụng Cụ Hỗ Trợ Chải Mascara Và Phấn Mắt E.L.F. Studio Mascara & Shadow Shield - 84021 \r\nDụng Cụ Hỗ Trợ Chải Mascara Và Phấn Mắt E.L.F. Studio Mascara & Shadow Shield - 84021 của thương hiệu e.l.f. sẽ giúp bạn trang điểm một cách nhanh chóng và dễ dàng hơn. Sản phẩm nằm trong bộ dụng cụ trang điểm chuyên nghiệp do các chuyên gia trang điểm của e.l.f. sáng chế và thử nghiệm.\r\n  Thông tin sản phẩm\r\nLoại sản phẩm\r\nE.L.F. Studio Mascara & Shadow Shield là một miếng đệm có thiết kế đặc biệt nhằm hỗ trợ cho bạn trong việc trang điểm mắt. Nhờ có chiếc cọ này, bạn có thể phát huy một cách tốt nhất khả năng trang điểm của bản thân.\r\nĐệm được làm từ silicone dễ uốn cong\r\nVới thiết kế đệm silicone tiện lợi, mềm dẻo, dễ uốn cong, bạn dễ dàng đặt sản phẩm lên mắt, chải mascara hoặc tán phấn mà không sợ bị lem. Một dụng cụ lý tưởng dành cho các makeup artist chuyên nghiệp.  An toàn, tiện dụng\r\nSản phẩm có thể rửa sạch và sử dụng nhiều lần. Tay cầm chắc chắn, độ dài phù hợp giúp bạn thao tác thuận tiện hơn.\r\nHướng dẫn sử dụng và bảo quản\r\n- Đặt miếng đệm sát đường mí dưới hoặc mí trên rồi bắt đầu đánh mắt hoặc chải mascara\r\n- Lau sạch và lật miếng đệm lại để trang điểm tiếp cho mắt còn lại\r\n- Vệ sinh thường xuyên với nước rửa cọ chuyên nghiệp của e.l.f. rồi phơi khô\r\n- Bảo quản nơi khô ráo, thoáng mát\r\n- Tránh tiếp xúc trực tiếp với ánh nắng mặt trời và nhiệt độ cao\r\nSản phẩm thương hiệu Mỹ, nhập khẩu từ Mỹ, đảm bảo đầy đủ tiêu chuẩn chất lượng Hoa Kỳ.\r\nĐược nhập khẩu và phân phối độc quyền bởi Công Ty TNHH Ulink."},{"name":"Ghế Massage Chuyên Dụng Beurer MG206","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"2.769.000 ₫","description":"Ghế Massage Chuyên Dụng Beurer MG206\r\nGhế Massage Chuyên Dụng Beurer MG206 sẽ giúp bạn có những giây phút nghỉ ngơi sảng khoái ngay cả trong lúc làm việc. Ghế có thiết kế thông minh, có thể sử dụng ghế massage khi làm việc, khi lái xe hoặc khi xem tivi, nghe nhạc,... Ghế massage beurer MG200 giảm nhanh triệu chứng đau vai gáy, nhức mỏi lưng ,đẩy lùi các bệnh thoái hóa đốt sống cổ, hội cứng vai gáy thoát vị địa đệm.\r\n\r\nThông tin sản phẩm\r\nGhế massage chuyên dụng\r\nBạn là tài xế taxi, là lái xe chuyên nghiệp, hoặc nhân viên, người làm việc bàn giấy thường xuyên phải ngồi nhiều trong văn phòng do tính chất công việc không thể thay đổi tư thế thường xuyên , ngồi lâu tại 1 vị trí , điều này làm cơ thể đau nhức, nhất là phần vai gáy, hôngđùi. Ghế massage Beurer  Beurer MG206 sẽ giúp không những đánh tan phần tích tụ axit lactic giúp xoa dịu các dấu hiệu nhức mỏi, đau mỏi vai gáy mà còn giúp người dùng thư giãn.\r\nCông nghệ massage hiện đại\r\nGhế có 4 đầu quay massage shiatsu giúp bạn thư giãn lưng, sản phẩm là một lựa chọn hàng đầu sau những giờ làm việc căng thẳng, bạn hoàn toàn có thể sử dụng tại nhà hoặc tại văn phòng. Đệm massage được chỉ định dùng cho vùng trên, dưới hoặc toàn bộ lưng. Dây đai nắm giữ linh hoạt trên ghế và tựa lưng tạo sự an toàn trên hầu như tất cả các ghế, ghế sofa và các loại chỗ ngồi với đầy đủ độ sâu của ghế.\r\nThiết kế thông minh\r\n4 đầu massage của ghế massage chuyên dụng beurer MG200 thiết kế xoay dọc theo chiều dài của cơ thể\r\nThiết bị có chức năng hẹn giờ 5, 10, 15 phút\r\nGhế masage MG206 có chức năng như một dụng cụ đa năng giúp xoa dịu những đau nhức phần trên,dưới,  toàn bộ lưng\r\nDễ dàng hoạt động với việc điều khiển bằng tay\r\nCó thể giặt , lau rửa mặt ghế, vệ sinh bề mặt tránh vi khuẩn, bụi bẩn dính vào\r\nCó thể tháo rời ghế đệm để điều chỉnh chiều cao\r\nBề mặt của ghế có thiết bị quang học trong da mềm và lưới thoát khí\r\nCó móc treo nếu không sử dụng\r\nAn toàn tuyệt đối với đai thắt linh hoạt\r\nPhù hợp với mọi lứa tuổi : có thể sử dụng hỗ trợ chăm sóc người già\r\n\r\nThông số kỹ thuật\r\n- 4 đầu quay massage thư giãn lưng.\r\n- Chức năng hẹn giờ: 5 - 10 - 15 phút và 3 khu vực massage lựa chọn cá nhân ( trên, dưới, toàn bộ lưng).\r\n- Dễ dàng hoạt động với việc điều khiển bằng tay.\r\n- Có thể giặt và dễ lau rửa.\r\n- Có thể tháo rời ghế đệm để điều chỉnh chiều cao.\r\n- Bề mặt của thiết bị quang học trong da mềm và lưới thoáng khí."},{"name":"Máy Massage Cổ Ogawa Jazzy Touch Neck Massager -  OL-0811","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"1.890.000 ₫","description":"Máy Massage Cổ Ogawa Jazzy Touch Neck Massager -  OL-0811\r\nMáy Massage Cổ Ogawa Jazzy Touch Neck Massager -  OL-0811 là sản phẩm có công nghệ massage tiên tiến sẽ giúp bạn xua tan những cơn đau mỏi vai gáy thật hiệu quả, mang đến cho bạn sức khỏe dẻo dai mỗi ngày. Ogawa Jazzy Touch Neck Massager còn giúp bạn có được một giấc ngủ thoải mái và thư giản mọi lúc mọi nơi, giúp lưu thông tuần hoàn máu huyết làm cơ thể khỏe mạnh, tươi trẻ.\r\n\r\n Thông tin sản phẩm\r\nPhương pháp masage tiên tiến\r\nMáy massage cổ dựa trên phương pháp trị liệu của người Hoa, kết hợp với các chế độ rung từ yếu sang mạnh tạo cảm giác thích thú và dễ chịu cho người sử dụng, nhanh chóng xua tan cảm giác nhức mỏi vùng vai, gáy.\r\nSự kết hợp của phương pháp massage cổ điển và các liệu pháp kỹ thuật hiện đại tạo nên một sản phẩm hoàn thiện với sự đa dạng kết hợp hiệu quả của các kiểu massage khác nhau.\r\nAn toàn, hiệu quả\r\nVới sự kết hợp của xung điện, hiệu ứng rung và hiệu ứng nhiệt đem đến cho người dùng một cảm giác thư giãn, thoải mái nhất giảm sự căng thảng và mệt mỏi. Đồng thời đảm bảo an toàn cho người sử dụng.\r\nThiết kế nhỏ gọn, tiện dụng\r\nSản phẩm có thiết kế nhỏ gọn, đơn giản, rất dễ sử dụng, thích hợp cho nhiều đối tượng. đây là sản phẩm lý tưởng mà bạn có thể trang bị trong gia đình để bảo vệ sức khỏe cho cả nhà.\r\nThông số kỹ thuật\r\nKích thước sản phẩm (D x R x C cm): 7 x 23 x 20\r\nTrọng lượng: 0.63 kg\r\nXuất xứ: Malaysia\r\nBảo hành: 12 tháng"},{"name":"Máy Massage Cầm Tay 10 Đầu Buheung MK-310","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"1.890.000 ₫","description":"Máy Massage Cầm Tay 10 Đầu Buheung MK-310\r\nMáy Massage Cầm Tay 10 Đầu Buheung MK-310 - Massage là liệu pháp hữu hiệu nhất, sau một ngày làm việc và học tập mệt mỏi. Máy Massage Cầm Tay 10 Đầu Buheung MK-310 với thiết kế tay cầm tiện dụng, sẽ mang đến cho bạn những phút giây thư giãn, giải tỏa mọi căng thẳng cả thể chất lẫn tinh thần.\r\n\r\nThông tin sản phẩm\r\nMáy gồm 10 đầu massage toàn thân\r\nMáy massage Buheung MK-310 được thiết kế với công nghệ tiên tiến đa chức năng, sử dụng 10 đầu massage tùy chỉnh khác nhau, với chế độ massage trị liệu tất cả các vùng trên cơ thể. MK-310 kết hợp giữa massage truyền thống với đấm lan rộng, vuốt nhẹ và day huyệt, dễ dàng massage khắp nơi trên cơ thể từ lưng, hông, bắp chân, bắp tay đến phần bụng, vai, gáy, mặt, đầu…\r\n\r\nKết hợp trị liệu truyền thống và đèn hồng ngoại\r\nBên cạnh phương pháp massage truyền thống, MK-310 còn được trang bị đèn hồng ngoại, giúp giảm đau một cách nhanh chóng, đồng thời giúp tuần hoàn máu hiệu quả.\r\n\r\nThiết kế tiện dụng, dễ sử dụng\r\nVới thiết kế 10 đầu thông minh, bạn dễ dàng lựa chọn đầu massage phù hợp với vị trí mà bạn muốn massage. Bạn chỉ cần gắn đầu massage vào thân máy, vặn nhẹ nút điều chỉnh là có thể sử dụng ngay. Với thiết kế tay cầm nhỏ gọn, 10 đầu massage tháo rời, bạn có thể massage ngay tại nhà, hoặc có thể mang theo khi đi du lịch hoặc đến công sở đều thuận tiện.\r\n\r\nPhương pháp massage hiệu quả\r\nĐể việc massage đạt hiệu quả cao nhất, bạn có thể sử dụng kết hợp với các loại dầu như: dầu oliu, dầu dừa, hoặc các loại dầu massage chuyên dụng được bày bán trong siêu thị, các cửa hàng hóa mỹ phẩm.\r\nKhi massage giữ nhiệt độ phòng ấm, ánh sáng vừa đủ, thoáng mát.\r\nCó thể nghe nhạc nhẹ nhàng để cho cơ thể hoàn toàn thả lỏng.\r\nThông số kỹ thuật\r\nTrọng lượng: 1 Kg\r\nCông suất: 25 W\r\nĐiện áp: 220V-50 Hz"},{"name":"Máy Rung Massage Toàn Thân Ogawa EzTone Plus - OE-0968","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"9.999.000 ₫","description":"Máy Rung Massage Toàn Thân Ogawa EzTone Plus - OE-0968\r\nMáy Rung Massage Toàn Thân Ogawa EzTone Plus - OE-0968 là giải pháp giúp bạn nâng cao sức khỏe và có một thân hình đẹp hoàn hảo. Máy hoạt động theo cơ chế rung, tác động trực tiếp lên toàn bộ cơ thể, giải phóng năng lượng, làm tiêu giảm mỡ thừa, cho bạn cơ thể săn chắc và vóc dáng lý tưởng và đặc biệt là mang lại cho bạn sức khỏe dẻo dai. Máy có kích thước nhỏ gọn có thể sử dụng, bảo quản ở nhiều địa điểm mà không tốn quá nhiều diện tích.\r\n\r\nThông tin sản phẩm\r\nHoạt động theo cơ chế rung\r\nMáy Rung Massage Toàn Thân Ogawa EzTone Plus tạo ra những chuyển động rung mạnh tác động trực tiếp đến những vùng mỡ thừa giúp đánh tan mỡ thừa, tạo dáng cơ thể mang lại thân hình cân đối và khỏe mạnh.Với Ogawa EzTone sẽ đồng hành cùng bạn trên hành trình đến với thân hình mới hoàn hảo.\r\n\r\nLoại bỏ mỡ thừa ra khỏi cơ thể một cách đơn giản\r\nĐiều tuyệt vời nhất của thiết bị tập rung mang đến cho người tập đó chính là bạn không cần phải vận động mà chỉ cần ngồi lên máy, điều khiển chế độ tập như mong muốn, những vận động rung mạnh mẽ của máy sẽ giúp bạn đánh tan lớp mỡ thừa nhanh chóng nhất. Chính vì thế mà máy không hề tác động đến hệ xương, không làm ảnh hưởng đến những bộ phận nhạy cảm bên trong cơ thể.\r\nTích hợp hệ thống đèn Led \r\nMáy Rung Massage Toàn Thân Ogawa EzTone Plus còn có hệ thống đèn LED đặc biệt giúp cho sản phẩm thêm phần bắt mắt.\r\nKích thước nhỏ gọn, tiện dụng\r\nMáy có kích thước nhỏ gọn, cóthể được đặt bất kì vị trí nào ở phòng làm việc, phòng ngủ... để có thể tập bất kì thời điểm nào trong ngày. Khi không sử dụng, bạn chỉ cần cho máy vào vị trí mong muốn để cất giữ, bảo quản giúp tiết kiệm không gian.\r\nThông số kỹ thuật\r\n- Model:OE 0960\r\n- Nguồn điện: 220V-240V, 50 / 60Hz\r\n- Công suất tiêu thụ: 85W\r\n- Thời gian rung: 10 phút\r\n- Tổng trọng lượng: 21.3kg\r\n- Trọng lượng: 18.9kg"},{"name":"Máy Massage Chân Bằng Tia Hồng Ngoại Bremed BD7500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/bremed.html\">Bremed</a>","price":"1.980.000 ₫","description":"Máy Massage Chân Bằng Tia Hồng Ngoại Bremed BD7500\r\nMáy Massage Chân Bằng Tia Hồng Ngoại Bremed BD7500 với tần suất rung cao giúp kích thích các huyệt đạo nơi lòng bàn chân vì chân là nơi tập trung hầu hết các đầu dây thần kinh. Ngoài ra, máy còn phát ra các tia hồng ngoại vào lòng bàn chân trong khi xoa bóp. sản phẩm giúp đôi chân của bạn được thư giãn sau ngày dài làm việc mệt mỏi và hỗ trợ trị liệu các chứng bệnh về chân như tê thấp, đau nhức...\r\n\r\nThông tin sản phẩm\r\nCông nghệ massage tiên tiến\r\nBeurer FM60, massage bằng tia hồng ngoại vào huyệt gan bàn chân và đầu ngón chân liên tục theo chu trình. Thiết kế tiên tiến tích hợp một bộ phận đấm bóp lòng bàn chân, mang lại cảm giác sảng khoái mỗi khi sử dụng và tăng cường tuần hoàn máu.\r\nTích hợp ngâm chân bằng nước nóng\r\nBên cạnh khả năng Massage, máy còn tích hợp bồn chứa nước ấm có tác dụng làm dịu làm thư giãn đôi chân của bạn mệt mỏi\r\nĐiều trị những đau nhức cho đôi chân\r\nNgoài việc giúp các vùng da chân được trẻ hóa, giữ cơ thể chữa bệnh, tăng cường khả năng miễn dịch, chống lại các bệnh liên quan đến sự căng thẳng thì massage chân còn giúp bạn giảm bớt sự lo lắng và cơ thể ở trạng thái cân bằng.\r\nMáy giúp tăng cường tuần hoàn máu và cải thiện khả năng miễn dịch làm giảm các cơn đau. Khi cảm thấy mệt mỏi, bạn chỉ cần để chiếc máy này xuống dưới chân và bật công tắc là đôi bàn chân bạn sẽ được chăm sóc thư thái tuyệt vói. Ban có thể sử dụng tại nhà và sắm thêm 1 cái đặt tại văn phòng, giúp bạn mọi lúc mọi nơi.\r\nHướng dẫn vệ sinh Máy Massage Chân Bằng Tia Hồng Ngoại Bremed BD7500\r\n- Vệ sinh bồn ngay sau khi sử dụng.\r\n- Rút nguồn điện.\r\n- Đổ nước bẩn ra đúng cách.\r\n- Dùng khăn vải ẩm, mềm, sạch để vệ sinh sạch các bộ phận bị nhúng trong nước đặc biệt là các lỗ tạo bọt khí.\r\n- Bảo quản nơi khô ráo, sạch sẽ, thoáng mát.\r\nNhững lưu ý khi sử dụng \r\n- Không để những vật nặng đè, đứng lên máy.\r\n- Không dùng dây nguồn điện để lôi, kéo máy.\r\n- Không để máy gần những nơi có nguồn nhiệt nóng, gần xăng, dầu dễ sinh cháy nổ.\r\n- Không vệ sinh máy bằng cách nhúng cả máy vào nước.\r\n- Không sử dụng máy ở những nơi ẩm ướt, dễ cháy nổ.\r\n- Không đổ nước có nhiệt độ trên 50◦C vào khoang chứa.\r\n- Không đổ nước vào máy trong khi sử dụng.\r\n- Không lật ngược máy lên khi đổ nước hoặc khi đang sử dụng.\r\n- Không hòa thêm các axit hay dung dịch nguy hại khác vào nước khi sử dụng."},{"name":"Gối Massage Hồng Ngoại Magic Energy Pillow Puli PL.818","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/magic.html\">Magic</a>","price":"409.000 ₫","description":"Gối Massage Hồng Ngoại Magic Energy Pillow Puli PL.818 là giải pháp giúp trị đau vùng đầu, vùng cổ, vai, đùi một cách nhanh chóng và  hiệu quả nhất. Gối hoạt động với công suất 22W, tuyệt đối an toàn cho sức khỏe của bạn và người thân cho  bạn tinh thần sảng khoải, giấc ngủ ngon. Ngoài chức năng massage thư giãn, gối còn có chức năng sưởi ấm giúp tăng cường tuần hoàn máu, và sự trao đổi chất của tế bào, rất tốt cho sức khỏe của bạn.\r\n\r\nGọn nhẹ, dễ sử dụng.\r\nTrang bị với 4 quả cầu  lắp trong, massage xoa bóp vào các cơ và huyệt.\r\nCó bảng điều khiển giúp dễ dàng điều chỉnh chế độ massage.\r\nChức năng sưởi nóng bằng tia hồng ngoại.\r\nCải thiện tuần hoàn máu, tăng cường sự trao đổi chất của các tế bào.\r\nGiảm đau, giảm tình trạng căng cơ, xua tan những cơn mệt mỏi.\r\nCó thể dùng để massage cho nhiều vị trí trên cơ thể như: cổ, vai, lưng, bụng, đùi, bắp chân, bàn chân, bàn tay...\r\nBạn thường xuyên bị đau nhức vùng vai, vùng cổ nhất là những bạn thường hay làm việc lâu trên máy tính, lái xe, người lớn tuổi thường bị đau nhức vai, gáy làm tinh thần mệt mỏi kém tập trung. Gối Massage Hồng Ngoại Magic Energy Pillow Puli PL.818 sẽ là giải pháp trị đau vùng đầu, vùng cổ, vai, đùi một cách nhanh chóng và hiệu quả nhất. Tuyệt đối an toàn cho sức khỏe của bạn và người thân cho bạn tinh thần sảng khoải, giấc ngủ ngon.\r\nĐây là máy thiết kế to hơn, có chức năng tự động đảo chiều, cơ thể bạn chưa quen trạng thái này sẽ thay đổi chiều ngược lại nên rất hiệu quả việc điều trị đau nhức.\r\nChiếc gối được trang bị 4 quả cầu  trong nhằm mát-xa các vùng huyệt đạo hay vùng cơ đau nhức, giúp cắt giảm  cơn đau nhanh chóng, thư giãn cơ bắp, điều hòa khí huyết, cho bạn cảm  giác thư giãn, sảng khoái.\r\nMagic Energy Pillow Puli PL-818 còn  sử dụng tia hồng ngoại để sưởi ấm, làm các mô cơ giãn ra một cách tối  đa, giúp tăng cường trao đổi chất, đẩy mạnh quá trình tái tạo tế bào,  đào thải lượng mỡ thừa, các độc tố ra bên ngoài. Đồng thời, máy còn giúp  săn chắc cơ bắp, đem lại cho bạn vóc dáng tự tin, như ý.\r\nGối có thể dễ dàng sử dụng cho nhiều vị trí trên cơ thể như bụng, vai, đùi, mông, cánh tay, bàn tay…\r\nCó  thể sử dụng gối ở nhiều nơi như chỗ làm việc, ở nhà, trên xe… Bạn có  thể kết hợp sử dụng gối khi đang làm việc, khi ngủ, khi ngồi xem tivi,  đọc sách mà không gây trở ngại gì. Thiết kế nhỏ gọn khiến bạn có thể  mang theo khi đi xa, đi du lịch hay công tác."},{"name":"Máy Sấy Tóc Kangaroo KG615","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/kangaroo.html\">Kangaroo</a>","price":"109.000 ₫","description":"Máy Sấy Tóc Kangaroo KG615\r\nBạn ngại ngùng vì mỗi lần gội đầu xong, đi ngoài đường tóc bị rối bù! Bạn thấy vô cùng bực bội vì chiếc máy sấy hiện tại không đạt hiệu quả như mong muốn, làm cho mái tóc của bạn trở nên khô và xơ. Vậy thì còn chần chừ gì nữa, sắm ngay Máy Sấy Tóc Kangaroo KG615 tiện ích để chăm sóc tóc toàn diện từ gốc đến ngọn mỗi ngày. Máy có thiết kế nhỏ gọn và đẹp mắt, động cơ chạy êm, tốc độ gió mạnh nên làm tóc khô nhanh nhưng độ nóng vừa phải không làm hư hại tóc.\r\nTính năng sản phẩm:\r\n- Giúp làm khô tóc một cách tự nhiên, nhanh chóng.\r\n- Máy có 2 tốc độ gió khác nhau, một tốc độ gió nhẹ để sấy khô tóc nhanh chóng, tốc độ gió mạnh để tạo kiểu cho mái tóc của bạn, giúp bạn dễ dàng sử dụng máy cho nhiều hoạt động.\r\n- Thiết kế thân máy nhỏ gọn, nhẹ, dễ sử dụng, vỏ bọc được làm từ chất liệu nhựa cao cấp, tạo độ bóng đẹp và tinh tế, màu hồng và trắng dễ thương thích hợp dùng cho các bạn nữ\r\n- Khi máy gặp sự cố quá tải hay quá nóng do sử dụng lâu thì chế độ tự ngắt sẽ đảm bảo an toàn cho bạn và mái tóc, tránh làm tóc bị hư tổn, chẻ ngọn do tiếp xúc nhiệt độ cao.\r\n- Động cơ chạy rất êm không gây ồn\r\n- Máy có tay cầm dạng thẳng và móc treo tiện lợi, nút điều khiển được bố trí ở giữa tay cầm, thuận tiện cho bạn khi sử dụng cả hai tay để sấy tóc, với kiểu dáng nhỏ gọn, các bạn có thể mang máy đi theo trong những chuyến du lịch xa nhà.\r\n- Máy có công suất lớn lên đến 1000W cho luồng gió mạnh, an toàn, bảo vệ mái tóc không bị tổn thương vì nhiệt, giúp bạn sấy khô tóc nhanh chóng, tiết kiệm được thời gian, đồng thời bạn cũng có thể dễ dàng tạo nhiều kiểu tóc ngay tại nhà.\r\nThông số kỹ thuật:\r\n - Điện áp: 220V/50Hz\r\n- Công suất: 1000W\r\n- Chế độ sấy: 2\r\n- Tay cầm: Thẳng\r\n- Móc treo tiện dụng: Có"},{"name":"Khẩu Trang Làm Mát Chống Nắng it's well Plus MASK","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/its-well-plus.html\">it's well Plus</a>","price":"380.000 ₫","description":"Khẩu Trang Làm Mát Chống Nắng it's well Plus MASK\r\nKhẩu Trang Làm Mát Chống Nắng it's well Plus MASK sẽ giúp bạn yên tâm hơn khi di chuyển và hoạt động ngoài trời mà không sợ nắng và bụi. Thiết kế khẩu trang có thể sử dụng được mặt trước và mặt sau và sử dụng bằng hai cách khác nhau. Sản phẩm có nhiều màu khác nhau cho bạn dễ dàng lựa chọn phù hợp với sở thích của mình.\r\n\r\nThông tin sản phẩm\r\nLoại sản phẩm\r\nKhẩu Trang Làm Mát Chống Nắng it's well Plus MASK sẽ giúp bạn bảo vệ làn da của mình trong thời tiết nắng nóng và ô nhiễm góp phần bảo vệ sức khỏe của mình đặc biệt là hệ hô hấp.\r\n\r\nChất liệu sợi Hyosung Creora \r\nSản phẩm được làm từ chất liệu sợi Hyosung Creora nổi tiếng ở Hàn Quốc. Chất liệu này có tác dụng khử mùi kháng sinh và chống tĩnh điện rất an toàn cho làn da của bạn.\r\nGiữ ẩm và làm mát\r\nThiết kế khẩu trang có khả năng kiểm soát và giữ ẩm tuyệt đối. Nhờ đó, bạn sẽ không có cảm giác nóng nực trong khi sử dụng.\r\n\r\nSử dụng được hai mặt\r\nKhẩu Trang Làm Mát Chống Nắng it's well Plus MASK thiết kế có thể sử dụng cả hai mặt trước và sau. Hoặc sử dụng bằng hai cách băng ngăng trán hoặc móc 2 dây vào vành tai mang rất thuận tiện cho người dùng. Do đó, bạn có thể sử dụng khẩu trang khi đi xe hay chơi các môn thể thao ngoài trời."},{"name":"Ghế Massage OG-6238 Smart Sento Ogawa","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"88.000.000 ₫","description":"Ghế Massage OG-6238 Smart Sento Ogawa\r\nGhế Massage OG-6238 Smart Sento Ogawa với công nghệ 4D, một tiêu chuẩn mới mang lại sự thư giãn tuyệt đối, tiếp xúc vượt trội trong các chương trình massage sâu. Sản phẩm còn được trang bị rất nhiều những chương trình massage để phục vụ cho tất cả các điểm trên cơ thể. Với ghế massage Smart Sento Ogawa, chắc chắn bạn sẽ tận hưởng tối đa sự thư giãn trong mỗi liệu trình.\r\n\r\nThông tin sản phẩm\r\nGhế massage đa chức năng\r\nGhế Massage OG-6238 Smart Sento Ogawa giúp massage toàn thân mang lại nhiều tác dụng tốt cho sức khỏe. Máy không chỉ có tác dụng thư giãn toàn thân mà còn có tác dụng trị liệu như giảm stress, hỗ trợ điều trị các bệnh mạch máu, phục hồi gân cơ dây chằng sau chấn thương, kết hợp với day ấn huyệt để điều trị một số rối loạn trong cơ thể…\r\nCông nghệ masage 4D Smart Sento\r\nOG-6238 ứng dụng công nghệ 4D 4D Smart Sento cho khả năng massage sâu hơn với chức năng trị liệu, vỗ, xoa bóp, rung và áp lực tính năng một loạt các massage và sự kết hợp của massage cho các điểm khác nhau, hiệu quả làm giảm mệt mỏi, thúc đẩy quá trình trao đổi chất mới và tăng cường lưu thông máu.\r\nChế độ rung massage tập trung vào toàn thân mang lại sự thư giãn, hỗ trợ điều trị một số căn bệnh về xương khớp, cột sống...,\r\nThiết kế thông minh an toàn và hiệu quả\r\n- Máy có một loạt các chức năng, hệ thống massage tự động / bằng tay để đáp ứng các yêu cầu khác nhau của bạn.\r\n- Chương trình massage được thiết lập riêng, có thể tạo thành chuỗi massage toàn thân, dài đi từ cổ xuống hông, cho cảm giác cực kỳ thoải mái\r\n- Khuôn ghế hình chữ S có thể ngã thẳng ra, phù hợp với cả kiểu ngồi massage và nằm massage, mang lại cảm giác thoải mái, thả lỏng cơ thể hoàn toàn khi massage, thậm chí có thể mang lại cho bạn 1 giấc ngủ ngắn nhưng sâu khi nằm massage.\r\n- Bộ đêm thời gian với các quãng 5/10/15//20/25/30 phút  giúp bạn dễ dàng lựa chọn thời gian tập luyện phù hợp mỗi ngày.\r\n- Với tính năng bảo vệ quá nóng, an toàn hơn.\r\n\r\nThông số kỹ thuật\r\n- Công suất: 300W\r\n- Nguồn điện: 220-240v/ 50~60Hz\r\n- Bộ đếm thời gian: 5/10/15//20/25/30 phút\r\n- Kích thước:\r\n+ Ngang: 142 cm x 84 cm x 123 cm\r\n+ Thẳng mặt: 190 cm x 84 cm x 84 cm\r\n- Trọng lượng: 105kg"},{"name":"Đai Massage Cho Vùng Lưng Dưới Beurer EM38","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"1.499.000 ₫","description":"Đai Massage Cho Vùng Lưng Dưới Beurer EM38\r\nĐai Massage Cho Vùng Lưng Dưới Beurer EM38  là sản phẩm hỗ trợ xoa dịu cơn đau ở lưng cho bạn bởi tác động trực tiếp vào sâu bên trong giúp đẩy nhanh quá trình lưu thông máu, cung cấp đủ oxy cho các tế bào, tăng cường quá trình trao đổi chất. Bên cạnh đó, đai massage còn giúp tăng đề kháng giúp giảm nhanh các cơn đau do cột sống, thoát vị đĩa đệm, đau thắt lưng, giảm nhanh các cơn đau cổ, vai, các bệnh về đốt sống cổ và nhiều căn bệnh mãn tính khác một cách hiệu quả.\r\n\r\nThông tin sản phẩm\r\nNguyên lý hoạt động\r\nMáy hoạt động trên cơ sở kích thích các cơ bắp bằng xung điện, phát ra các xung điện nhẹ truyền qua da đến các cơ bắp, kích thích tự nhiên các dây thần kinh, các cơ bắp co lại khi dùng đai bụng và sau đó lại giãn ra.\r\nEM38 Beurer là máy massage xung điện tần số thấp  kích thích dây thần kinh cho thắt lưng nóng lên.\r\nMassage như vậy thường xuyên mỗi ngày từ hai hoặc ba lần sẽ trị được chứng đau lưng rất hữu ích.\r\nKích thích xung điện được sử dụng trong lĩnh vực thể thao và thể hình, rèn luyện cơ bắp để có một cơ thể khoẻ mạnh, mảnh mai và hấp dẫn.\r\nCác chức năng chính\r\n4 chương trình trị liệu, tự động tắt mở, sản phẩm dùng pin có thể thay thế giúp:\r\nLàm giảm đau lưng: (cột sống và thoái hoá đĩa đệm)\r\nLàm giảm đau ở bả vai, lưng, eo và những phần khác của cơ thể\r\nLàm xoa dịu sự mất cảm giác và làm giảm sự mệt mỏi\r\nTăng sự lưu thông trong máu\r\nTập cho cơ bắp:\r\n+ Giảm đau cơ\r\n+ Tăng độ dẻo dai của cơ bắp năng\r\nĐiều đặc biệt là nó không chỉ tốt cho người mắc bệnh kinh niên mà nó còn tốt cho việc tăng lực và giảm đau của cơ thể đồng thời nó còn tốt cho việc chăm sóc đến sức khỏe của tuổi già.\r\nEM 38 cũng có chức năng hồi phục. Nếu những người bị bắt buộc phải nghỉ ngơi, kích thích cơ bắp thường xuyên giúp giữ được tính linh hoạt và sức mạnh của cơ bắp của phần cơ thể không hoạt động. Thời gian hồi phục có thế giảm dần một cách đáng kể. Vì gân và khớp chỉ bị tác động rất ít nên phương pháp này đặc biệt nhẹ nhàng.\r\n\r\nThông số sản phẩm\r\nKích cỡ: Dành cho vòng eo khoảng từ 75 đến 140 cm\r\nTrọng lượng: Khoảng 415 g\r\nGiới hạn: Hiệu điện thế tối đa: 50V pp (500 Ohm load)\r\nTốc độ xung điện 30-200μs mỗi lần\r\nDạng sóng: Sóng hai pha, đối xứng\r\nNguồn điện: 4,5V (3 pin1.5V AAA loại LR03)\r\nĐiều kiện hoạt động: 0 đến 400 C, độ ẩm 20 đến 65%\r\nĐiều kiện bảo quản: 0 đến 550C, độ ẩm từ 10 đến 90%\r\nLưu ý khi sử dụng\r\n- Chỉ sử dụng đai bụng theo đúng mục đích và cách dùng như hướng dẫn.\r\n- Nếu bạn đeo trang sức hoặc đồ sắc nhọn (ví dụ: khuyên rốn), nên tháo ra trước khi sử dụng\r\n- Không sử dụng đai bụng cùng lúc với các thiết bị xung điện khác\r\n- Chỉ sử dụng thiết bị với những phụ kiện đi kèm.\r\n- Trong một số trường hợp da ở vùng điện cực có thể ngứa\r\n- Không sử dụng trên đầu, cổ, động mạch chủ, cổ họng, thanh quản hoặc gần lồng ngực\r\n- Để xa tầm với của trẻ em\r\n- Tránh chỗ nóng, không sử dụng gần lò vi sóng hoặc điện thoại (cách xa ít nhất 1m) vì có thể ảnh hưởng đến hoạt\r\nđộng của máy\r\n- Không sử dụng khi tắm, hoặc trong phòng tắm.\r\n- Không ngâm trong nước hay các chất lỏng khác.\r\n- Thường xuyên kiểm tra đai bụng, nếu có dấu hiệu hỏng, cần gửi cho nhà sản xuất hoặc trung tâm bảo hành gần nhất để sửa chữa. Trong bất kỳ điều kiện nào cũng không được tự ý sửa hay tháo rời thiết bị\r\n- Chỉ sử dụng đai cho những người khoẻ, không sử dụng cho những người dang dùng máy trợ tim, những người bị loạn nhịp tim, bệnh nặng, động kinh, các bệnh ác tính, những chỗ da bị sứt hoặc trầy xước, phụ nữ đang mang thai\r\n- Khi có xu hướng chảy máu sau khi bị thương nặng, kích thích có thể làm tăng nguy cơ chảy máu.\r\n- Huyết áp cao hoặc bệnh huyết áp thấp\r\n- Sốt cao\r\n- Rối loạn tâm thần\r\n- Những chỗ sưng tấy."},{"name":"Ghế Massage Ogawa Smart Vogue - OG-5568","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"70.000.000 ₫","description":"Ghế Massage Ogawa Smart Vogue - OG-5568\r\nGhế Massage Ogawa Smart Vogue - OG-5568 được thiết lập với chế độ rung massage không chỉ giúp bạn xoa dịu căng thẳng, mệt mỏi, làm lưu thông khí huyết, giải tỏa các áp lực thể chất và tinh thần mà còn cho bạn một sức khỏe dẻo dai. Thiết kế đặc biệt của sản phẩm mang đến sự êm ái và vẻ đẹp sang trọng. Sản phẩm phù hợp sử dụng trong gia đình hoặc các phòng tập thể thao.\r\n\r\nThông tin sản phẩm\r\nGhế massage đa chức năng\r\nGhế Massage Ogawa Smart Vogue - OG-5568 giúp massage toàn thân mang lại nhiều tác dụng tốt cho sức khỏe. Máy không chỉ có tác dụng thư giãn toàn thân mà còn có tác dụng trị liệu như giảm stress, hỗ trợ điều trị các bệnh mạch máu, phục hồi gân cơ dây chằng sau chấn thương, kết hợp với day ấn huyệt để điều trị một số rối loạn trong cơ thể…\r\nỨng dụng công nghệ cao\r\n- Máy tính điều khiển thông minh Thụy Điển với chức năng nhào, trị liệu, vỗ, xoa bóp, rung và áp lực tính năng một loạt các massage và sự kết hợp của massage cho các điểm khác nhau, hiệu quả làm giảm mệt mỏi, thúc đẩy quá trình trao đổi chất mới và tăng cường lưu thông máu.\r\n- Chế độ rung massage tập trung nhiều vào phần chân và lưng vì đây là bộ phận tập trung nhiều dây thần kinh nhạy cảm nhất trên cơ thể, mang lại sự thư giãn, hỗ trợ điều trị một số căn bệnh về xương khớp, cột sống...,\r\nThiết kế thông minh an toàn và hiệu quả\r\n- Máy có một loạt các chức năng, hệ thống massage tự động / bằng tay để đáp ứng các yêu cầu khác nhau của bạn.\r\n- Chương trình massage được thiết lập riêng, có thể tạo thành chuỗi massage toàn thân, dài đi từ cổ xuống hông, cho cảm giác cực kỳ thoải mái\r\n- Khuôn ghế hình chữ S - thiết kế này giúp phù hợp đường cong cơ thể để tạo cảm giác thoải mái khi massage\r\n- Bộ đêm thời gian với các quãng 5/10/15//20/25/30 phút  giúp bạn dễ dàng lựa chọn thời gian tập luyện phù hợp mỗi ngày.\r\n- Với tính năng bảo vệ quá nóng, an toàn hơn.\r\n\r\nThông số kỹ thuật\r\n- Công suất: 120W\r\n- Nguồn điện: 220-240v/ 50~60Hz\r\n- Bộ đếm thời gian: 5/10/15//20/25/30 phút\r\n- Kích thước:\r\n+ Ngang: 146cm x 76cm x 115cm\r\n+ Thẳng mặt: 195cm x 76cm x 66cm\r\n- Trọng lượng: 94kg"},{"name":"Gương Trang Điểm Phóng To 5 Lần Có Đèn Beurer BS 69","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/beurer.html\">Beurer</a>","price":"2.190.000 ₫","description":"Gương Trang Điểm Phóng To 5 Lần Có Đèn Beurer BS 69\r\nGương Trang Điểm Phóng To 5 Lần Có Đèn Beurer BS 69 sẽ giúp bạn gái trang điểm kỹ lưỡng và chuyên nghiệp hơn với thiết kế 2 mặt gương trong đó có 1 mặt phóng to hình ảnh thực gấp 5 lần giúp bạn nhìn thấy từng chi tiết nhỏ trên khuôn mặt. Gương còn trang bị thêm đèn Led phát sáng quanh gương đều và mạnh, sản phẩm giúp bạn làm đẹp mọi lúc mọi nơi.\r\n\r\nThông tin sản phẩm\r\nGương có 2 mặt, 1 mặt phóng đại gấp 5 lần\r\nGương có thiết kế 2 mặt tiện dụng với 1 mặt gương có khả năng phóng to hình ảnh thực gấp 5 lần, nên chị em trang điểm hay tẩy trang đều nhanh và chuyên nghiệp.\r\nTích hợp đèn Led tiện dụng\r\nBeurer BS 59 có trang bị đèn LED phát ra ánh sáng mạnh, rất thật giúp chị em thoải mái make up ngay cả trong căn phòng thiếu sáng, hay khi cúp điện. Ánh sáng từ đèn giúp chị em nhìn rõ từng đường nét trên khuôn mặt mình nên sẽ hạn chế những lỗi thông thường khi làm đẹp, như kẻ lông mày quá đậm, phấn nền quá sáng...\r\nSang trọng, tinh tế\r\nGương có hình dáng vô cùng sang trọng, thiết kế tinh tế, màu sắc trắng ánh kim thời trang, gương được gắn vào tường rất dễ dàng, tiết kiệm được không gian vừa đẹp vừa tiện lợi.\r\nThiết kế có chân đế \r\n Gương trang điểm 2 mặt kèm đèn led Beurer BS69 nặng 790g, mặt gương rộng 17cm, kích thước 24,5 x 28 cm, chân đế chắc chắn, đế xoay 360 giúp bạn có thể để gương vững chắc trên bàn trang điểm và có thể di chuyển tới bất kỳ không gian nào trong nhà."},{"name":"Máy Sấy Tóc Panasonic PAST-EH-ND51-S645","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"480.000 ₫","description":"Máy Sấy Tóc Panasonic PAST-EH-ND51-S645\r\nVới kiểu dáng nhỏ gọn cùng đầu sấy được thiết kế độc đáo, chiếc Máy Sấy Tóc Panasonic PAST-EH-ND51-S645 sẽ là một trợ thủ đắc lực giúp các chị em phụ nữ có thể chăm sóc và sáng tạo ra những kiểu tóc quyến rũ, nổi bật.\r\nTÍNH NĂNG NỔI BẬT\r\n- Công suất 1200W\r\n- Bộ lọc chống ồn (47db)\r\n- Ba mức điều chỉnh nhiệt độ sấy\r\n- Tích hợp chức năng sấy mát\r\n- Thiết kế cán gập nhỏ gọn\r\nBảo hành 1 năm\r\nGiá đã bao gồm VAT - Miễn phí giao hàng tận nơi"},{"name":"Đai Massage Bụng Buheung MK-311","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"1.399.000 ₫","description":"Đai Massage Bụng Buheung MK-311 - Công nghệ lực rung tạo ra các rung động tác động sâu vào từng nhóm cơ chủ định, giúp lấy đi lượng mỡ dư thừa và làm săn chắc các nhóm cơ một cách hiệu quả. Tận dụng làm dụng cụ massage toàn thân rất tuyệt vời. Thiết kế nhỏ gọn, có thể cất giữ gọn gàng, dễ dàng di chuyển.\r\n\r\nĐai massage được tích hợp hệ thống motor mạnh mẽ bên trong, tạo độ  rung lên đến 6000 vòng/phút, giúp  tác động hiệu quả đến các vùng tích  mỡ hoặc đau nhức trên cơ thể. Độ rung vừa phải cũng giúp cho các nhóm cơ  ở vị trí massage trở nên săn chắc, giúp bạn có được số đo như ý, dáng  vóc đẹp.\r\nBằng việt kết hợp liệu pháp nhiệt tiên tiến, sản phẩm sẽ giúp làm  tiêu mỡ, giảm đau nhức cơ bắp, giải phóng cơn mệt mỏi, tăng tuần hoàn  máu và kích thích các hoạt động trao đổi chất của cơ thể. Sử dụng sản  phẩm hằng ngày sẽ là một biện pháp đánh lùi một số bệnh tật về đau nhức  cơ thể do phải ngồi lâu, ít vận động của những đối tượng như nhân viên  văn phòng, người lớn tuối.\r\nCông nghệ kiểm soát bằng bộ vi xử lý LED giúp bạn điều chỉnh chế độ  nhiệt và rung phù hợp nhất với nhu cầu và điều kiện cơ thể của mình. Bộ  điều khiển gắn liền với đai rung, cho bạn tuỳ ý điều chỉnh, cũng như  không lo bộ điều khiển bị thất lạc trong quá trình bảo quản.\r\nĐai có thiết kế dạng đai đeo kèm bộ điều chỉnh tự động, giúp bạn dễ dàng  thao tác và không cảm thấy vướng víu khi sử dụng. Đai có thể sử dụng  cho các vùng cơ thể khác nhau như bụng, lưng, đùi, bắp chân và cánh tay."},{"name":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Xanh Da Trời","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nguyen-dinh.html\">Nguyễn Đình</a>","price":"650.000 ₫","description":"Máy Massage Văn Phòng Nguyễn Đình OMM-01 - Xanh Da Trời - Bạn là dân văn phòng, bạn không có thời gian tập luyện thể thao, bạn muốn hạn chế các bệnh do ngồi quá nhiều, bạn muốn có sức khỏe và tinh thần tốt, bạn muốn có một cơ thể đẹp hơn,....Bạn nên tham khảo những đặc điểm nổi bật của máy massage văn phòng Nguyễn Đình.\r\n\r\nMáy massage văn phòng vận hành theo cơ chế rung, đánh tan mỡ, làm giãn nở của các mạch máu giúp máu có thể tuần hoàn dễ dàng, mang lại cho sức khỏe con người, tăng cường sự dẻo dai cho cơ thể giúp con người sảng khoái, có tinh thần và cảm hứng cho công việc.\r\nMáy massage văn phòng vận hành êm, tác dụng trực tiếp lên vùng cần mát xa, bộ phận cơ thể dễ tổn thương nhất của dân văn phòng.\r\nMáy massage văn phòng rất dễ dàng sử dụng, điều chỉnh vô cấp tùy theo nhu cầu của mỗi người.\r\nMáy massage văn phòng có thể sử dụng lúc bạn đang làm việc mà không ảnh hưởng đến quá trình công tác.\r\nMáy massage văn phòng tiết kiệm năng lượng điện, chỉ hoạt động khi có người tiếp xúc với máy.\r\nMáy massage văn phòng có kết cấu gọn nhẹ, có thể di chuyển dễ dàng, có thể bỏ máy vào cốp xe máy.\r\nMáy massage văn phòng không những có thể được sử dụng ở văn phòng công ty, mà còn có thể được sử dụng ở nhà, trên xe hơi, quán cà phê, tiệm NET hoặc ở bất kỳ nơi đâu có nguồn điện cung cấp."},{"name":"Máy Massage Cầm Tay 7 Đầu King Massager","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/king-massager.html\">King Massager</a>","price":"429.000 ₫","description":"Máy Massage Cầm Tay 7 Đầu King Massager \r\nMáy Massage Cầm Tay 7 Đầu King Massager có thiết kế nhỏ gọn, đa chức năng masage tạo nên những kiểu thư giãn khác nhau, giúp bạn giải tỏa những mệt mỏi sau ngày dài làm việc mệt mỏi. Máy giúp làm giảm những cơn đau vai, đau lưng, cứng cổ. Đồng thời kích thích tăng cường tuần hoàn máu, cho da dẻ hồng hào, mang lại cho bạn giấc ngủ sâu để cơ thể luôn khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nMang lại cảm giác thư giãn\r\n King Massager, giúp thư giãn thần kinh, giảm đau nhức cơ bắp, day huyệt, giải tỏa mệt mỏi, lưu thông máu, giữ gìn vóc dáng thon thả và phục hồi sức khỏe, sẽ không còn cơn đau nhức nào làm phiền bạn nữa, thật đơn giản phải không nào!. Chỉ cần bỏ ra một thời gian ngắn ở nhà mà bạn đã có thân hình săn chắc khoẻ mạnh mà không phải đến các phòng tập, hay để thể dục hàng ngày rất mất nhiều thời gian.\r\nHỗ trợ giảm đau mỏi, tốt cho sức khỏe\r\nKhông chỉ đơn giản mang lại cảm giác thư giãn nhanh chóng trong suốt quá trình thực hiện các bước chăm sóc tại nhà, sử dụng máy massage cầm tay 7 đầu King Massager thường xuyên hàng ngày sẽ giúp ngăn chặn bệnh đau cơ một cách hiệu quả và giúp cơ thể sảng khoái và phấn chấn hơn, các cơ giãn ra, kích thích tuần hoàn máu, giúp cho da thêm săn chắc, giảm đau nhức, tăng khả năng hấp thu các dưỡng chất từ mỹ phẩm chăm sóc da khác.\r\nNhững cơn đau nhức mỏi sẽ không còn đeo bám bạn nữa, chỉ cần một động tác ấn nhẹ chiếc máy lên cơ thể, bạn sẽ cảm thấy như có một sự xoa bóp khiến bạn có cảm giác dễ chịu, việc chăm sóc sức khỏe của bạn và người thân trong gia đình không cần phải lo nhiều nữa khi có máy massage cầm tay 7 đầu.\r\n\r\nKiểu dáng thông minh dễ sử dụng\r\n Máy Massage Cầm Tay 7 Đầu King Massager hoạt động trên cơ chế biến điện năng thàng cơ năng, các chuyển động của đầu massage làm lưu chuyển các mạch máu, kích thích vào các huyệt đạo, các mạch máu và các dây thần kinh tùy theo mức độ điều chỉnh của bạn sẽ tạo ra những hiệu quả như bạn mong muốn.\r\nThiết kế 7 đầu massage\r\nMáy mát-xa hồng ngoại 7 đầu King Massage có nhiều chức năng massage thông qua 7 đầu có thể thay đổi tùy theo nhu cầu sử dụng, lại được hỗ trợ đèn hồng ngoại tạo cho bạn cảm giác thoải mái hơn các loại máy massage cầm tay thông thường.\r\nAn toàn, dễ sử dụng\r\nMáy mát-xa hồng ngoại 7 đầu King Massage được các chuyên gia sản xuất từ chất liệu nhựa ABS cao cấp, có khả năng chịu va đập ca, đồng thời cách nhiệt , cách điện an toàn. Ngoài ra, với kiểu dáng năng động, thể thao vừa tay cầm, máy mát-xa hồng ngoại 7 đầu King Massage giúp người sử dụng luôn thoải mái, nhất là những người lớn tuổi trong gia đình.\r\n\r\nThông số kỹ thuật\r\n- Gồm 7 đầu massage: đầu cho khớp, đầu giảm béo, đầu kích thích huyệt vị, đầu kim châm, đầu lông mềm, đầu xoa bóp, đầu massage chữ U\r\n- Điện áp : 220v – 50Hz\r\n- Công suất : 30 – 60W\r\n- Trọng lượng : 1500g\r\n- Kích thước hộp 45x15x17cm\r\n- Bảo hành: 12 tháng"},{"name":"Máy Massage Cầm Tay Ogawa OG-300","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"1.710.000 ₫","description":"Máy Massage Cầm Tay Ogawa OG-300\r\nMáy Massage Cầm Tay Ogawa OG-300 có kích thước nhỏ gọn, đa chức năng sẽ giúp gạt bỏ sự mệt mỏi toàn cơ thể, mang lại cho bạn sự sảng khoái, giải tỏa căng thẳng sau ngày làm việc mệt mỏi. Máy có thiết kế hiện đại, dễ sử dụng, với nhiều đầu massage hỗ trợ massage hiệu quả. Với chất liệu cao cấp an toàn, đây thật sự là một dụng cụ hữu ích cho bạn và các thành viên trong gia đình.\r\n\r\nThông tin sản phẩm\r\n Nguyên lý hoạt động thông minh\r\n Ogawa OG-300 hoạt động trên cơ chế biến điện năng thàng cơ năng, các chuyển động của đầu massage làm lưu chuyển các mạch máu, kích thích vào các huyệt đạo, các mạch máu và các dây thần kinh tùy theo mức độ điều chỉnh của bạn sẽ tạo ra những hiệu quả như bạn mong muốn.\r\nChất liệu cao cấp\r\nMáy có kích thước gọn nhẹ, làm từ chất liệu nhựa PVC cao cấp, có khả năng chịu va đập ca, đồng thời cách nhiệt , cách điện an toàn. Ngoài ra, với kiểu dáng năng động, thể thao vừa tay cầm, máy mát-xa cầm Ogawa OG-300 giúp người sử dụng luôn thoải mái, nhất là những người lớn tuổi trong gia đình.\r\nThiết kế tiện dụng với đa chức năng\r\nMáy Massage Cầm Tay Ogawa OG-300 có 3 đầu massage khác nhau. Một đầu kim nhỏ massage bàn tay, bàn chân có tác dụng như châm cứu, một đầu massage đầu kim lớn sử dụng cho những vùng mỡ thừa có tác dụng giảm mỡ. Ngoài ra, bạn sẽ có một đầu massage tròn có tác dụng trị nhức mỏi và bầm tím, một đầu massage lõm dùng để massage cổ tay, cổ chân, cột sống có tác dụng trị tê mỏi dành cho người lớn tuổi.\r\nĐặc biệt, những đầu massage này được làm bằng chất liệu cao cấp mềm mại và rất êm, có thể dùng cho bạn gái massage mặt.\r\nSản phẩm có bảo hành 12 tháng."},{"name":"Đệm Massage XePlus Ogawa – OZ0938","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"4.850.000 ₫","description":"Đệm Massage XePlus Ogawa – OZ0938\r\nĐệm Massage XePlus Ogawa – OZ0938 có thiết kế đặc biệt, giúp bạn có thể thư giãn và tận hưởng các liệu pháp massage mọi lúc mọi nơi, ngay cả trên xe ô tô. Ứng dụng các kỹ thuật massage đa dạng, giúp giảm đau lưng, giảm căng cơ và xua tan mệt mỏi hiệu quả. Đây là dòng sản phẩm massage đang được sử dụng phổ biến và trở thành một phương pháp kì diệu trong việc chăm sóc và phục hồi sức khỏe\r\n\r\nThông tin sản phẩm\r\nHỗ trợ điều trị các bệnh về xương khớp\r\nĐệm Massage Xe Plus Ogawa – OZ0938 cao cấp  giúp xoa dịu căng thẳng, làm lưu thông mạch huyết, làm cho cơ thể giải tỏa các áp lực thể chất và tinh thần. Ngoài ra, sử dụng thường còn hỗ trợ điều trị các căn bệnh gân cốt và phòng bệnh tim mạch.\r\nCông nghệ massage tiên tiến\r\nOgawa – OZ0938 sử dụng công nghệ IMT (Intelligent Motorized Timer massage cổ xua tan các cơn đau mỏi vai gáy, nhứt đầu.\r\nCông nghệ massage cuộn và massage shiatsu đấm ở phần lưng giúp đấm và ấn huyệt massage lưng.\r\nĐộng cơ ở phần đệm lót tạo nên những đợt rung tác dụng lên vùng mông giúp thư giản toàn bộ cơ thể.\r\nKhông chỉ là massage, mà sản phẩm còn chức năng day, rung và tạo nhiệt. Giúp bạn tận hưởng cảm giác thư giản như đang được massage thư giản tại spa.\r\n\r\nThiết kế nhỏ gọn, chắc chắn\r\nHoạt động bền bỉ với cấp độ rung cao, massage xoa bóp nhịp nhàng mang lại hiệu quả cao.\r\nĐiểm vô cùng nổi bật của máy là thiết kế độc đáo kết hợp tinh tế giữa vải mousse và vải da chống thấm. Đường may tỉ mỉ và vô cùng chắc chắn và độ bền cao, mang lại sự sang trọng và tinh tế.\r\nHơn thế nữa, đệm massage Elip còn có thể tiết kiệm điện năng, giúp bạn tiết kiệm hơn khi sử dụng massage thường xuyên.\r\n\r\nThông số kỹ thuật\r\nNguồn điện: 100 – 240W, 50/60Hz\r\nCông suất 60W\r\nThời gian: 15 phút\r\nKích thước: 74 x 46 x 50cm\r\nKhối lượng: 5.7kg"},{"name":"Bộ 2 Dụng Cụ Cạo Lưỡi Curaprox CTC 203","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/curaprox.html\">Curaprox</a>","price":"119.000 ₫","description":"Bộ 2 Dụng Cụ Cạo Lưỡi Curaprox CTC 203 \r\nBộ 2 Dụng Cụ Cạo Lưỡi Curaprox CTC 203 là sản phẩm không thể thiếu góp phần chăm sóc răng miệng một cách toàn diện. Lưỡi là nơi dễ sinh sôi vi khuẩn nhất, chính vì vậy việc sử dụng đồ cạo lưỡi sẽ nhẹ nhàng làm sạch bề mặt lưỡi, loại trừ mảng bám và vi khuẩn - các tác nhân gây hôi miệng. Dụng cụ cạo lưỡi được làm từ chất liệu cao cấp, thiết kế thông minh hỗ trợ tốt nhất cho bạn khi thao tác và đồng thời không gây tổn hại đến vùng da lưỡi nhạy cảm.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nDụng Cụ Cạo Lưỡi Curaprox CTC 203 được làm từ chất liệu nhựa cao cấp đã được nghiên cứu sử dụng tốt trong nha khoa. Sản phẩm đảm bảo an toàn, giúp vệ sinh răng miệng hiệu quả, cho hơi thở thơm tho, tự tin trong giao tiếp.\r\nThiết kế thông minh\r\nDụng cụ cạo lưỡi có tay cầm nhỏ gọn và rắn chắc. Thiết kế tay cầm giúp bạn sử dụng dễ dàng và thuận tiện hơn so với các loại cạo lưỡi thông thường khác. Lưỡi cạo đã được xử lý cẩn thận, thiết kế tối ưu phù hợp với độ cong của lưỡi để không gây tổn hại cho vùng lưỡi nhạy cảm của bạn.\r\nGiải pháp xử lý vi khuẩn hiệu quả\r\nSản phẩm làm giảm hợp chất lưu huỳnh dễ bay hơi (Volatile Sulfur Compounds) gây ra bởi vi khuẩn trong miệng. Dụng cụ cạo lưỡi Curaprox làm sạch lưỡi của bạn giúp phòng tránh bệnh hội miệng, loại trừ mảng bám và vi khuẩn, giữ vệ sinh hốc miệng, hạn chế bệnh viêm nướu và nha chu cũng như sâu răng.\r\nBộ 2 cây tiện dụng\r\nMột bộ gồm 2 dụng cụ cạo lưỡi giúp bạn tiết kiệm thời gian và chi phí mua sắm. Sản phẩm góp phần chăm sóc vệ sinh răng miệng hiệu quả."},{"name":"Gối Massage Cổ, Đầu có nhạc Ogawa OL-0501 Tinkle Touch","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ogawa.html\">Ogawa</a>","price":"699.000 ₫","description":"Gối Massage Cổ, Đầu có nhạc Ogawa OL-0501 Tinkle Touch\r\nGối Massage Cổ, Đầu Ogawa OL-0501 Tinkle Touch có thiết kế đặc biệt  với chức năng vừa thư giãn vừa massage, nên bạn có thể tùy ý sử dụng từng chức năng hay là kết hợp 2 chức năng đều được, giúp bạn thư giản và giảm đau nhức giúp bạn tập trung vào công việc tốt hơn. Thiết kế tinh tế hiện đại với chất liệu an toàn dễ giặt ủi,  Ogawa OL-0501 Tinkle Touch thực sự là một người bạn tin cậy cho mọi gia đình.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nGối được làm từ chất liệu mềm mại, êm ái cho bạn cảm giác mượt mà, thân thiết như đang nằm trên chiếc gối ngủ. Bên trong có hạt xốp massage mịn cao cấp. Bạn có thể chọn chế độ rung yếu hoặc mạnh tùy ý. Gối massage đầu, cổ LY-752 sẽ kích thích các mao mạch máu trên da đầu, giúp cải thiện quá trình tuần hoàn máu não, cung cấp nhiều dưỡng chất và oxy hơn cho đại não tạo cảm giác phấn chấn và dễ chịu khi sử dụng.\r\nThiết kế massage cho cổ và đầu\r\nBên hông gối có một nút điều khiển, chỉ cần ấn nút là chế độ massage được kích hoạt, bạn sẽ được massage ngay vùng cổ và đầu, giúp kích thích máu lên não, tăng cường tuần hoàn, giảm thiểu được các chứng dau mỏi vai gáy, đau đầu…massage còn là liệu pháp trị liệu hiệu quả cho các chứng bệnh mất ngủ kéo dài của người cao tuổi.\r\nGối còn giúp phòng ngừa một số bệnh như suy nhược thần kinh, đầu đầu, mất ngủ, hay quên, thiếu tập trung trong công việc, ……..\r\nCó loa nghe nhạc\r\nGối có thiết kế tích hợp loa nhỏ nghe nhạc 2 bên, bạn có thể vừa massage vừa nghe nhạc thư giãn, giải tỏa những căng thẳng rất hiệu quả,  cho giấc ngủ sâu và nâng cao chất lượng cuộc sống.\r\nNhỏ gọn, tiện dụng\r\nOgawa OL-0501 Tinkle Touch có kích thước nhỏ gọn, nên rất thuận tiện cho các bạn mang theo khi đi du lịch, dã ngoại ngoài trời mà không phải lo cơ thể đau nhức, mệt mọi do phải vận động nhiều. Gối phù hợp với mọi đối tượng. Đặc biệt, với người cao tuổi khi sử dụng thường xuyên khiến tinh thần phấn chấn, vui vẻ, kéo dài tuổi thọ.\r\nThông số kỹ thuật\r\n- Điện áp: 100-240V, 50 / 60Hz\r\n- Công suất: 18W\r\n- Trọng lượng: 440g"},{"name":"Máy Sấy Tóc Panasonic PAST-EH-NA45RP645","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"1.800.000 ₫","description":"Máy Sấy Tóc Panasonic PAST-EH-NA45RP645\r\nMáy Sấy Tóc Panasonic PAST-EH-NA45RP645 với công suất 1600W sẽ giúp sấy khô tóc nhanh chóng. Máy được trang bị 2 đầu phát Nano-e và Platinum ion giúp làm mượt lớp biểu bì, cân bằng độ PH của tóc và bảo vệ tóc khỏi tác hại của tia tử ngoại. Máy nhỏ gọn cùng màu sắc thời trang sẽ là vật dụng không thể thiếu dành cho các bạn gái.\r\n Thông tin sản phẩm\r\nCác tính năng nổi bật\r\n - Công suất mạnh mẽ 1600W, giúp làm khô tóc nhanh và an toàn ở nhiệt độ 50 độ C\r\n- Ứng dụng công nghệ hiện đại cân bằng độ PH, giảm tác hại của tia tử ngoại\r\n- Thiết kế thanh mảnh, thời trang có thể gấp gọn sau khi sử dụng, tiện lợi để mang theo đi du lịch\r\n- Trang bị 2 tốc độ sấy, 3 mức điều chỉnh nhiệt độ\r\nThông số kỹ thuật\r\n- Công suất: 1600W\r\n- 2 đầu phát Nanoe và Platinum ion\r\n- Chế độ kiểm soát nhiệt dưới 50độ C\r\n- 2 tốc độ sấy\r\n- 3 mức điều chỉnh nhiệt độ\r\n- 2 phụ kiện đầu sấy: khô\r\n\r\nMô tả tính năng\r\nThiết kế đầu nanoe™ và Platium bảo vệ tóc\r\nMáy Sấy Tóc Panasonic PAST-EH-NA45RP645 sử dụng công nghệ hiện đại với 1 đầu phát Nanoe và 1 đầu Platinum ion giúp các hạt ion nano siêu mịn nhỏ hơn hạt hơi nước 1 tỉ lần thấm sâu vào tóc, cho khả năng giữ ẩm cao hơn ion âm 1000 lần, cung cấp độ pH phù hợp với da đầu và tóc. Nhờ đó, nanoe thấm sâu vào tóc để duy trì sự cân bằng và độ ẩm tối ưu, giữ cho lớp biểu bì trên bề mặt tóc luôn ở điều kiện tốt, tóc trở nên bóng mượt, bồng bềnh.\r\nTiện dụng với 2 tốc độ sấy và 3 mức điều chỉnh nhiệt độ\r\n Sản phẩm có thiết kế nút nguồn nằm giữa thân máy với 2 tốc độ sấy, thích hợp cả cho người thuận tay trái và tay phải.\r\n \r\nSản phẩm còn có 3 mức điều chỉnh nhiệt độ cho phép bạn linh động chọn lựa mức nhiệt độ phù hợp với tóc của mình hoặc sấy nhanh/chậm.\r\nNhỏ gọn, thời trang\r\n Đặc biệt, thiết kế thon gọn và màu đỏ sang trọng, thời trang giúp sản phẩm trở nên thật nổi bật và ấn tượng.\r\nMóc treo ở đuôi máy giúp bạn treo máy lên tường sau khi sử dụng, tránh hỏng máy. \r\nBảo Hành 1 năm bằng phiếu bảo hành tại trung tâm bảo hành Panasonic - số 59 Trần Quốc Thảo"},{"name":"Máy Tạo Kiểu tóc  Philips HP8698","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"2.139.000 ₫","description":"Máy Tạo Kiểu tóc  Philips HP8698\r\nMột mái tóc đẹp sẽ góp phần giúp phụ nữ tự tin hơn trước mặt người khác. Máy Tạo Kiểu tóc Philips HP8698 sẽ giúp bạn tạo kiểu tóc mới nhất cho mọi hoàn cảnh mà vẫn chăm sóc tóc của bạn. Với thiết kế gọn nhẹ, đa năng, bạn có thể thoải mái tạo các kiểu tóc như xoăn, thẳng cho mái tóc đẹp, hợp thời trang và mềm mượt. Bộ sản phẩm gồm kẹp uốn tóc dành cho tóc xoăn; kẹp thẳng dành cho tóc thẳng, ống bọc bàn chải để tạo các kiểu tóc dày hơn; các tấm uốn cho tóc bồng, hai kẹp tóc giúp dễ dàng tạo kiểu.\r\n\r\nTính năng sản phẩm:\r\n- Máy tạo kiểu tóc đa năng của Philips có: kẹp uốn tóc 16 mm cho tóc xoăn; ống bọc bàn chải tóc cho kẹp 16 mm để tạo các kiểu tóc dày hơn; uốn tóc bồng với các tấm uốn tóc bồng và ép thẳng chuyển đổi 2 trong 1; hai kẹp tóc giúp dễ dàng tạo kiểu.\r\n- Lớp phủ gốm trên mọi phụ kiện làm nóng giúp chăm sóc tóc bạn tốt hơn.\r\n- Nhiệt độ tạo kiểu 190°C đảm bảo kết quả bền lâu đồng thời giúp giảm nguy cơ hư hại tóc.\r\n- Tính năng ngắt tự động đã được thiết kế để bạn không phải bận tâm lo lắng. Nếu đang bật, máy uốn tóc sẽ tự động tắt sau 60 phút.\r\n- Đèn LED ngừng nhấp nháy khi máy tạo kiểu tóc sẵn sàng sử dụng.\r\n\r\nThông số kỹ thuật:\r\n- Khối lượng: 575g\r\n- Kích thước: 7x 36x 18.5cm\r\n- Đường kính ống cuộn: 16 mm\r\n- Loại bộ phận làm nóng: PTC\r\n- Thời gian làm nóng: 3 phút\r\n- Chiều dài dây: 1,8 m\r\n- Điện áp: 220- 240V\r\n- Tự động ngắt: sau 60 phút\r\n- Dây xoay: CÓ\r\n- Phụ kiện: Túi\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 24 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Máy Massage Cầm Tay 7 Đầu Maxcare Max-631A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/marcare.html\">Maxcare</a>","price":"1.350.000 ₫","description":"Máy Massage Cầm Tay 7 Đầu Maxcare Max-631A\r\nKhông tốn quá nhiều thời gian và công sức, một chiếc máy massage nhỏ gọn sẽ giúp bạn giải tỏa những mệt mỏi về thể chất và tinh thần sau những giờ làm căng thẳng. Máy Massage Cầm Tay 7 Đầu Maxcare Max-631A là loại máy massage cầm tay được thiết kế đột phá trong kiểu dáng, tạo cảm giác thân thiện, tiện lợi khi sử dụng. Sản phẩm sẽ là một món quà tặng mang nhiều ý nghĩa dành cho những người thân của bạn.\r\n\r\nTính năng sản phẩm:\r\n- Thiết kế gọn nhẹ với trọng lượng 1.2 kg, tay cầm thon gọn dễ dàng thao tác trên mọi vùng cơ thể mà không gây cảm giác cồng kềnh nặng nề cho người sử dụng.\r\n- Dễ sử dụng.\r\n- Giúp giảm đau cơ, giảm mệt mỏi nhanh chóng\r\n- Có 10 cường độ phù hợp với từng vị trí massage\r\n- Với 7 đầu massage thay thế đa dạng về kiểu dáng, giúp người sử dụng có thể dễ dàng massge các vùng khác nhau trên cơ thể. \r\n- Max-631A sử dụng phương pháp massage cổ truyền với tia hồng ngoại, giúp giảm đau cơ, mệt mỏi, tạo cảm giác thư giãn nhanh chóng đồng thời giúp tăng cường tuần hoàn máu.\r\n- Max-631A có 10 cường độ phù hợp với từng vị trí massage để người sử dụng có thể dễ dàng lựa chọn.\r\nThông số kỹ thuật:\r\n- Trọng lượng: 1,2 kg\r\n-  Kích thước: 130 (cao)*120 (rộng)*450 (dài)\r\n- Điện áp: 220V - 50Hz\r\n - Công suất: 30W\r\n - Tần suất dao động: 1000-5000 nhịp/phút.\r\n\r\nGIÁ SẢN PHẨM ĐÃ BAO GỒM VAT, BẢO HÀNH 12 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC"},{"name":"Nệm Massage Toàn Thân Vario","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/vairo.html\">Vairo</a>","price":"659.000 ₫","description":"Nệm Massage Toàn Thân Vario\r\nNệm Massage Toàn Thân Vario sẽ mang đến cho bạn những phút giây thư giãn thoải mái tuyệt vời, sau một ngày học tập, làm việc căng thẳng. Sử dụng nệm masage Vario thường xuyên cũng là cách tốt nhất để bạn tăng cường nâng cao sức khỏe và hạn chế được bệnh tật. Với khả năng tạo ra tia hồng ngoại, bạn sẽ được massage sâu hơn, cùng tác dụng diệt khuẩn của tia hồng ngoại thì những loại vi khuẩn ẩn nấp dưới da sẽ bị loại bỏ. Đối với những người lớn tuổi thì nệm massage Vario sẽ là một món quà ý nghĩa để kéo dài tuổi thọ, chống lại sự lão hóa da và đem lại những giấc ngủ ngon và sâu.\r\n\r\nThông tin sản phẩm\r\n \r\nThiết kế tiện dụng, thân thiện với người dùng\r\n \r\n- Được thiết kế với chất liệu chính là vải satin cao cấp, kết hợp với cotton, mang lại cảm giác êm ái, mềm mại khi sử dụng.\r\n- Nệm massage được thiết kế rất nhỏ gọn, bạn có thể xếp gọn lại sau khi sử dụng. Sản phẩm còn mang tính thẩm mỹ cao với kiểu dáng hiện đại và màu đen rất sang trọng.\r\n- Sản phẩm thích hợp với mọi người, đặc biệt là người lớn tuổi, người ít vận động hoặc vận động quá sức, người làm việc văn phòng phải ngồi nhiều, giúp làm giảm căng thẳng, mệt mỏi, hạn chế stress…hiệu quả.\r\n- Sản phẩm có thể được sử dụng ở bất cứ đâu, bạn có thể sử dụng tại nhà trên ghế sofa, sàn nhà, trên giường ngủ, hoặc có thể mang đến văn phòng làm việc, giúp bạn vừa ngủ vừa massage thư giãn trong giờ nghỉ trưa.\r\nPhương pháp massage trị liệu an toàn\r\n \r\n- Với nguồn điện đi vào nệm chỉ là 12V, đây là ngưỡng an toàn cho phép đối với con người mà khoa học đã chứng minh, bạn có thể hoàn toàn yên tâm khi sử dụng. Ngoài ra, nệm được thiết kế với chất liệu vải có khả năng cách điện.\r\n- Nệm msaaage là một phương pháp trị bệnh hiệu quả không dùng thuốc, với khả năng làm nóng bằng tia hồng ngoại, giúp cho việc massage được sâu hơn, tốt hơn, những vi khuẩn kí sinh trên da của bạn sẽ được loại bỏ hoàn toàn. Đặc biệt nệm được thiết kế với khả năng tự động ngắt sau 15 phút hoạt động, nên hoàn toàn an toàn đối với người sử dụng.\r\n- Với khả năng tạo nhiệt thì chiếc nệm massage cũng đem lại sự thư giãn tuyệt đối, giúp khí huyết lưu thông tốt hơn, làm tăng cường sức khỏe và hạn chế mệt mỏi cho người sử dụng.\r\nChăm sóc sức khỏe toàn thân như ở Spa\r\n \r\n- Được trang bị tới 10 đầu massage, được trải đều toàn tấm nệm, giúp bạn có thể được massage toàn thân, đặc biệt là các vị trí hay bị đau nhức như vai, lưng, mông, đùi và chân… Đặc biệt nệm có thể tùy chỉnh các đầu massage theo khu vực trên nệm, giúp bạn có thể massage những vị trí trên cơ thể tùy ý thông qua bộ điều khiển thông minh.\r\n- Nệm massage Vario sử dụng con chip thông minh, giúp bạn có thể dễ dàng điều chỉnh nệm theo ý muốn của mình, với 3 chế độ khác nhau là massage chậm rùi nhanh, massage thư giãn, massage đều.\r\n- Với khả năng tỏa nhiệt thì đây không chỉ là chiếc nệm massage thông thường nữa, mà nó đã trở thành một sản phẩm tuyệt vời, mang lại cho bạn một cảm giác thư thái, thư giãn tuyệt đối như được trải nghiệm spa ngay tại nhà.\r\nThông số kỹ thuật\r\n- Điện nguồn: 12V\r\n- Trọng lượng: 3 kg\r\n- Kích thước sản phẩm: 172 x 57 cm\r\n- Kích thước thùng: 70 x 60 x 30 cm\r\n- Chất liệu: Vải\r\n- Bảo hành: 6 tháng"}]