[{"name":"Cây Nước Nóng Lạnh Midea YL1566S - Xám","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/midea.html\">Midea</a>","price":"4.499.000 ₫","description":"3 vòi cấp nước tiện dụng\r\nMáy Nước Nóng Lạnh Midea YL1566S được lắp đặt với 3 vòi cấp nước tăng khả năng và hiệu suất sử dụng cho người tiêu dùng.\r\nKhóa trẻ em đối với vòi cấp nước nóng\r\nVới vòi nước nóng, sản phẩm được cài đặt với tính năng khóa trẻ em giúp chị em yên tâm hơn khi gia đình có trẻ nhỏ, đảm bảo sự an toàn tối đa khi sử dụng.\r\nBình chứa nước bằng thép không gỉ\r\nMáy Nước Nóng Lạnh Midea YL1566S có bình chứa được làm bằng chất liệu thép không gỉ có độ bền bỉ cao, hạn chế đóng bám cặn và không sản sinh chất độc hại khi sử dụng.\r\nThiết bị an toàn kép chống quá nhiệt\r\nTrong quá trình sử dụng, khi xảy ra sự cố quá nhiệt hoạt hết nước thì hệ thống kép chống quá nhiệt sẽ tự động ngắt điện nhằm hạn chế sự cố cháy nổ gây nguy hiểm và duy trì được tuổi thọ cho sản phẩm.\r\nCông nghệ làm lạnh bằng Block hiệu quả\r\nCông nghệ làm lạnh bằng Block hoạt động với cơ chế sử dụng dung chất làm lạnh là gas R134A có chức năng làm lạnh nước nhanh và giúp máy nén vận hành êm ái và không tiêu tốn điện năng bằng sản phẩm sử dụng chip vi mạch điện tử."},{"name":"Cây Nước Nóng Lạnh Midea YL1631S-B - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/midea.html\">Midea</a>","price":"3.299.000 ₫","description":"3 vòi cấp nước tiện dụng\r\nCây Nước Nóng Lạnh Midea YL1631S-B được lắp đặt với 3 vòi cấp nước tăng khả năng và hiệu suất sử dụng cho người tiêu dùng.\r\nKhóa trẻ em đối với vòi cấp nước nóng\r\nVới vòi nước nóng, sản phẩm được cài đặt với tính năng khóa trẻ em giúp chị em yên tâm hơn khi gia đình có trẻ nhỏ, đảm bảo sự an toàn tối đa khi sử dụng.\r\nBình chứa nước bằng thép không gỉ\r\nCây Nước Nóng Lạnh Midea YL1631S-B có bình chứa được làm bằng chất liệu thép không gỉ có độ bền bỉ cao, hạn chế đóng bám cặn và không sản sinh chất độc hại khi sử dụng.\r\nThiết bị an toàn kép chống quá nhiệt\r\nTrong quá trình sử dụng, khi xảy ra sự cố quá nhiệt hoạt hết nước thì hệ thống kép chống quá nhiệt sẽ tự động ngắt điện nhằm hạn chế sự cố cháy nổ gây nguy hiểm và duy trì được tuổi thọ cho sản phẩm.\r\nCông nghệ làm lạnh bằng Block hiệu quả\r\nCông nghệ làm lạnh bằng Block hoạt động với cơ chế sử dụng dung chất làm lạnh là gas R134A có chức năng làm lạnh nước nhanh và giúp máy nén vận hành êm ái và không tiêu tốn điện năng bằng sản phẩm sử dụng chip vi mạch điện tử.\r\nCó ngăn mát tiện dụng\r\nPhía dưới của cây nước nóng lạnh Midea YL1631S-B là ngăn lạnh có chức năng như một ngăn mát tủ lạnh với dung tích lên đến 20 lít. Sản phẩm sẽ giúp đáp ứng được nhu cầu sử dụng đồ lạnh của bạn và gia đình, tiết kiệm được chi phí mua sắm thêm tủ lạnh dung tích lớn."},{"name":"Cây Nước Nóng Lạnh Midea YL1632S - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/midea.html\">Midea</a>","price":"2.290.000 ₫","description":"Phím nhấn cho vòi cấp nước nóng, lạnh\r\nCây Nước Nóng Lạnh Midea YL1632S thiết kế với 2 vòi nước nóng lạnh riêng biệt giúp bạn dễ dàng hơn với các thao tác khi lấy nước.\r\nKhóa trẻ em đối với vòi cấp nước nóng\r\nVới vòi nước nóng, sản phẩm được cài đặt với tính năng khóa trẻ em giúp chị em yên tâm hơn khi gia đình có trẻ nhỏ, đảm bảo sự an toàn tối đa khi sử dụng.\r\nBình chứa nước bằng thép không gỉ\r\nCây Nước Nóng Lạnh Midea YL1632S có bình chứa được làm bằng chất liệu thép không gỉ có độ bền bỉ cao, hạn chế đóng bám cặn và không sản sinh chất độc hại khi sử dụng.\r\nThiết bị an toàn kép chống quá nhiệt\r\nTrong quá trình sử dụng, khi xảy ra sự cố quá nhiệt hoạt hết nước thì hệ thống kép chống quá nhiệt sẽ tự động ngắt điện nhằm hạn chế sự cố cháy nổ gây nguy hiểm và duy trì được tuổi thọ cho sản phẩm.\r\nCông nghệ làm lạnh bằng Block hiệu quả\r\nCông nghệ làm lạnh bằng Block hoạt động với cơ chế sử dụng dung chất làm lạnh là gas R134A có chức năng làm lạnh nước nhanh và giúp máy nén vận hành êm ái và không tiêu tốn điện năng bằng sản phẩm sử dụng chip vi mạch điện tử."},{"name":"Cây Nước Nóng Lạnh Midea YL1634S - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/midea.html\">Midea</a>","price":"4.099.000 ₫","description":"3 vòi cấp nước tiện dụng\r\nMáy Nước Nóng Lạnh Midea YL1634S được lắp đặt với 3 vòi cấp nước tăng khả năng và hiệu suất sử dụng cho người tiêu dùng.\r\nKhóa trẻ em đối với vòi cấp nước nóng\r\nVới vòi nước nóng, sản phẩm được cài đặt với tính năng khóa trẻ em giúp chị em yên tâm hơn khi gia đình có trẻ nhỏ, đảm bảo sự an toàn tối đa khi sử dụng.\r\nBình chứa nước bằng thép không gỉ\r\nMáy Nước Nóng Lạnh Midea YL1634S có bình chứa được làm bằng chất liệu thép không gỉ có độ bền bỉ cao, hạn chế đóng bám cặn và không sản sinh chất độc hại khi sử dụng.\r\nThiết bị an toàn kép chống quá nhiệt\r\nTrong quá trình sử dụng, khi xảy ra sự cố quá nhiệt hoạt hết nước thì hệ thống kép chống quá nhiệt sẽ tự động ngắt điện nhằm hạn chế sự cố cháy nổ gây nguy hiểm và duy trì được tuổi thọ cho sản phẩm.\r\nCông nghệ làm lạnh bằng Block hiệu quả\r\nCông nghệ làm lạnh bằng Block hoạt động với cơ chế sử dụng dung chất làm lạnh là gas R134A có chức năng làm lạnh nước nhanh và giúp máy nén vận hành êm ái và không tiêu tốn điện năng bằng sản phẩm sử dụng chip vi mạch điện tử."},{"name":"Cây Nước Nóng Lạnh  Apechome - APH78V - Chocolate","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.399.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH78V - Chocolate\r\nMáy Nước Nóng Lạnh Apechome - APH78V - Chocolate được thiết kế với kiểu dáng hiện đại cùng màu sắc mới lạ tạo nên điểm nhấn nổi bật cho không gian sử dụng. Máy có ngăn lạnh có chức năng làm lạnh bia, nước ngọt và trái cây giúp bạn tiện dụng hơn với việc bảo quản thức ăn đồ uống của gia đình. Với 2 vòi nóng lạnh sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và người thân.\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH78V - Chocolate sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình.\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome - APH78V - Chocolate có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai ngăn chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH78V - Chocolate có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH81V - Chocolate","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.499.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH81V - Chocolate \r\nMáy Nước Nóng Lạnh Apechome - APH81V - Chocolate được thiết kế với dạng khép kín giúp đảm bảo vấn đề vệ sinh và tiết kiệm được diện tích không gian sử dụng. Với công suất 500W, sản phẩm sẽ giúp nước đạt được nhiệt độ nóng lạnh một cách nhanh chóng. Với kiểu dáng sang trọng, bạn có thể sử dụng sản phẩm cho nhiều không gian khác nhau như phòng khách, văn phòng làm việc, cửa hàng…\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH81V - Chocolate sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình.\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome - APH81V - Chocolate có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH81V - Chocolate có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nVới thiết kế hiện đại cùng màu sắc sang trọng, bạn có thể sử dụng máy cho không gian văn phòng làm việc, phòng khách hay cửa hàng, quán xá đều tiện dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH88R - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"2.759.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH88R - Đỏ\r\nMáy Nước Nóng Lạnh Apechome - APH88R - Đỏ có hệ thống làm lạnh bằng Ompressor có chức năng hỗ trợ máy làm lạnh nhanh hơn, bảo vệ và duy trì tuổi thọ của động cơ đem đến sự bền bỉ cho máy trong quá trình sử dụng. Được thiết kế với ngăn có tiệt trùng bên dưới giúp bạn thuận tiện với việc để ly tách. Nhiệt độ của nước nóng và nước lạnh có thể đáp ứng cho bạn sử dụng vào nhiều mục đích pha thức uống một cách dễ dàng và nhanh chóng.\r\n\r\nMô tả tính năng\r\nKiểu dáng thiết kế đẹp, sang trọng phù hợp cho văn phòng và gia đình.\r\nMáy Nước Nóng Lạnh Apechome - APH88R - Đỏ có kiểu dáng được thiết kế sang trọng, phù hợp với nhiều không gian khác nhau giúp bạn có thể sử dụng cho văn phòng làm việc, phòng khách, cửa hàng… đều tiện dụng.\r\nHệ thống làm lạnh bằng ompressor (Block)\r\nMáy nước nóng lạnh sử dụng hệ thống làm lạnh bằng Ompressor có chức năng hỗ trợ máy làm lạnh nước nhanh hơn, bền bỉ hơn so với những hệ thống thông thường.\r\nSử dụng 2 vòi nóng – lạnh\r\nMáy Nước Nóng Lạnh Apechome - APH88R - Đỏ thiết kế với 2 vòi nóng – lạnh sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và người thân vào nhiều mục đích khác nhau như pha cà phê, pha trà hay pha thức uống lạnh…\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nVới bình chứa nước được làm bằng chất liệu Inox SU304 chống oxy hóa, hạn chế đóng cặn, đảm bảo sự an toàn cho nguồn nước và sức khỏe người tiêu dùng.\r\nHệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH88R - Đỏ có hệ thống tự ngắt điện khi không có nước sẽ góp phần vào việc tiết kiệm điện năng đồng thời hạn chế sự cố cháy nổ thiết bị.\r\nCó ngăn tiệt trùng bên dưới rất thuận tiện cho việc để ly tách.\r\nĐược lắp đặt ngăn tiệt trùng ở bên dưới thuận tiện cho việc để ly tách góp phần tạo được cảm giác tiện dụng và an toàn vệ sinh cho đồ dùng khi sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 ºC - 95ºC\r\n- Nhiệt độ lạnh: 4 ºC - 10ºC\r\n- Chất liệu thùng chứa: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH2012 - Xám Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.299.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH2012 - Xám Trắng\r\nMáy Nước Nóng Lạnh Apechome - APH2012 - Xám Trắng sản xuất theo công nghệ Hi-tech Thái Lan đạt tiêu chuẩn về chất lượng và sự an toàn cho sức khỏe nên bạn có thể hoàn toàn yên tâm khi sử dụng sản phẩm. Máy nóng lạnh được thiết kế với màu xám trắng có hoa văn tinh tế mang đến vẻ đẹp sang trọng cho không gian sử dụng.\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH2012 - Xám Trắng sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome - APH2012 - Xám Trắng có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai ngăn chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH2012 - Xám Trắng có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH76R - Chocolate","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.299.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH76R - Chocolate\r\nMáy Nước Nóng Lạnh Apechome - APH76R - Chocolate có cửa kính linh động đóng mở giúp bạn đảm bảo vệ sinh. Máy có đèn led hiển thị sẽ giúp bạn dễ dàng quan sát quá trình hoạt động của máy. Với chức năng tự động ngắt điện khi không có nước sẽ hạn chế sự cố cháy nổ, bảo vệ và duy trì tuổi thọ đồng thời giúp bạn tiết kiệm điện năng tiêu thụ.\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH76R - Chocolate sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome - APH76R - Chocolate có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai ngăn chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH76R - Chocolate có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH72R - Đỏ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.199.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH72R - Đỏ\r\nMáy Nước Nóng Lạnh Apechome - APH72R - Đỏ với kiểu dáng hiện đại cùng màu sắc sang trọng sẽ góp phần tạo điểm nhấn nổi bật cho không gian sử dụng. Sản phẩm sẽ đáp ứng nhu cầu của bạn và người thân với nhu cầu sử dụng nước nóng lạnh hay bảo quản thức uống và trái cây điều tiện dụng. Sản phẩm được sản xuất theo công nghệ Hi-Tech của Thái Lan nên bạn có thể hoàn toàn yên tâm về chất lượng và sự an toàn khi sử dụng.\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH72R - Đỏ sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBầu đun nước bằng inox không gỉ, an toàn cho sức khỏe\r\nMáy Nước Nóng Lạnh Apechome - APH72R - Đỏ có bình chứa nước được làm bằng chất liệu Inox cao cấp chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\n\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai bình chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia có dung tích chứa lớn giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH72R - Đỏ có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH72B - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.199.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH72B – Đen\r\nMáy Nước Nóng Lạnh Apechome - APH72B – Đen có màu đen sang trọng, mang vẻ đẹp hiện đại đến cho không gian sử dụng. Máy được thiết kế với 2 bình nước nóng lạnh trong một sản phẩm sẽ đáp ứng tối đa nhu cầu sử dụng của bnaj và người thân một cách dễ dàng và nhanh chóng. Hoạt động với công suất 550W cùng khả năng ngắt điện tự động sẽ giúp bạn tiết kiệm tối đa điện năng tiêu thụ.\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH72B – Đen sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBầu đun nước bằng inox không gỉ, an toàn cho sức khỏe\r\nMáy Nước Nóng Lạnh Apechome - APH72B – Đen có bình chứa nước được làm bằng chất liệu Inox cao cấp chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai bình chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia có dung tích chứa lớn giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH72B – Đen có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH1238 - Đỏ mận","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"3.199.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH1238 – Đỏ mận\r\nMáy Nước Nóng Lạnh Apechome - APH1238 – Đỏ mận được thiết kế với dạng khép kín có chức năng đảm bảo vấn đề vệ sinh đồng thời tạo sự gọn gàng, tiện dụng cho không gian sử dụng. Sản phẩm ngoài hai bình chứa nước nóng lạnh còn có ngăn chứa dùng để bảo quản trái cây, thức uống và đựng ly sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và người thân.\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH1238 – Đỏ mận sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBình chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome - APH1238 – Đỏ mận có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai bình chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH1238 – Đỏ mận có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome -APH1209 - Xám Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"2.999.000 ₫","description":"Máy Nước Nóng Lạnh Apechome -APH1209 - Xám Trắng\r\nMáy Nước Nóng Lạnh Apechome -APH1209 - Xám Trắng sử dụng hệ thống làm lạnh Compresso (Block) có chức năng hỗ trợ máy làm nước lạnh nhanh hơn đồng thời giúp động cơ hoạt động êm ái hơn những sản phẩm thông thường. Máy với màu Xám trắng có hoa văn tinh tế mang vẻ đẹp hiện đại và không kém phần sang trọng cho không gian sử dụng.\r\n\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome -APH1209 - Xám Trắng sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBồn chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Nóng Lạnh Apechome -APH1209 - Xám Trắng có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai ngăn chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome -APH1209 - Xám Trắng có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu xám trắng hoa văn tinh tế mang đến vẻ đẹp sang trọng cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC\r\n- Chất liệu bồn chứa nước: Inox SU304"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH1010 - Bạc","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"2.999.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH1010 – Bạc\r\nMáy Nước Nóng Lạnh Apechome - APH1010 – Bạc được thiết kế với màu bạc có sọc hoa văn tinh tế, mang đến vẻ đẹp sang trọng cho không gian sử dụng. Đèn led báo giúp bạn dễ dàng quan sát quá trình hoạt động của máy. Với cơ chế tự động ngắt điện khi không có nước sẽ hạn chế sự cố cháy nổ đồng thời góp phần tiết kiệm điện năng tối đa, giúp bạn yên tâm hơn khi sử dụng.\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH1010 – Bạc sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBầu đun nước bằng inox không gỉ, an toàn cho sức khỏe\r\nMáy Nước Nóng Lạnh Apechome - APH1010 – Bạc có bình chứa nước được làm bằng chất liệu Inox cao cấp chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCó ngăn lạnh phía dưới tiện dụng làm lạnh bia, nước ngọt và trái cây.\r\nNgoài hai bình chứa nước nóng lạnh, sản phẩm còn có ngăn lạnh phía dưới có chức năng làm lạnh trái cây, nước ngọt, bia có dung tích chứa lớn giúp bạn tiện dụng hơn khi sử dụng.\r\nVới tính năng này, sản phẩm phù hợp với những nơi công sở, cửa hàng, quán xá, hay phòng khách đều tiện dụng, giúp bạn tiết kiệm được chi phí mua sắm.\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH1010 – Bạc có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC"},{"name":"Cây Nước Nóng Lạnh  Apechome - APH 99S - Bạc","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"2.999.000 ₫","description":"Máy Nước Nóng Lạnh Apechome - APH 99S - Bạc\r\nMáy Nước Nóng Lạnh Apechome - APH 99S - Bạc có thiết kế không chiếm nhiều diện tích giúp bạn có thể sử dụng máy cho nhiều không gian khác nhau như phòng khách, phòng làm việc, cửa hàng... Máy được thiết kế với dạng khép kín góp phần đảm bảo vấn đế an toàn vệ sinh. Chất liệu cao cấp, chống bám bẩn tốt giúp bạn dễ dàng với việc chùi rửa và bảo quản.\r\nMô tả tính năng\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Nóng Lạnh Apechome - APH 99S – Bạc sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 85 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBầu đun nước bằng inox không gỉ, an toàn cho sức khỏe\r\nMáy Nước Nóng Lạnh Apechome - APH 99S – Bạc có bình chứa nước được làm bằng chất liệu Inox cao cấp chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm..\r\nSử dụng hệ thống tự ngắt điện khi không có nước.\r\nMáy Nước Nóng Lạnh Apechome - APH 99S – Bạc có hệ thống tự ngắt điện khi không có nước sẽ góp phần tiết kiệm điện năng và hạn chế sự cố cháy nổ giúp bạn yên tâm hơn khi sử dụng.\r\nThiết kế sang trọng\r\nMáy có kiểu dáng hiện đại cùng màu sắc sang trọng, phù hợp với nhiều không gian khác nhau, góp phần tạo điểm nhấn nổi bật cho không gian sử dụng.\r\nThông số kỹ thuật\r\n- Nhiệt độ nóng: 90 - 95ºC\r\n- Nhiệt độ lạnh: 4 - 10ºC"},{"name":"Cây Nước Nóng Lạnh  Apechome APH-602 - Trắng Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/apechome.html\">Apechome</a>","price":"7.799.000 ₫","description":"Máy Nước Uống Nóng Lạnh Trực Tiếp Apechome APH-602 - Trắng Xanh\r\nMáy Nước Uống Nóng Lạnh Trực Tiếp Apechome APH-602 - Trắng Xanh được thiết kế với kiểu dáng độc đạo tạo nên điểm nhấn nổi bật cho không gian sử dụng. Nhiều bộ lõi lọc đi kèm chứa các hoạt chất khác nhau nhằm mang đến nguồn nước sạch tối đa, đảm bảo an toàn vệ sinh thực phẩm giúp bạn yên tâm hơn khi sử dụng. Sản phẩm là sự lựa chọn thông minh dành cho mọi người, góp phần nâng cao chất lượng cuộc sống.\r\n\r\nMô tả tính năng\r\nBộ lọc lõi thông minh, đảm bảo chất lượng nước \r\nSản phẩm với nhiều lõi lọc chứa các hoạt chất như Lõi lọc thô; Lõi lọc than hoạt tính trước; Lõi lọc UF;RO/ màng siêu lọc; Lõi lọc than hoạt tính sau có chức năng lọc sạch bụi bẩn, vi khuẩn trong nước nhằm mang đến nguồn nước sạch tối đa cho người tiêu dùng.\r\nHệ thống làm lạnh bằng Compressor (Block)\r\nMáy Nước Uống Nóng Lạnh Trực Tiếp Apechome APH-602 - Trắng Xanh sử dụng hệ thống làm lạnh bằng Compressor hỗ trợ máy làm lạnh nước hiệu quả đồng thời tạo tính bền bỉ lâu dài cho động cơ của máy so với những hệ thống làm lạnh thông thường.\r\nSử dụng 2 vòi nóng – lạnh. \r\nMáy được lắp đặt với 2 vòi nóng lạnh có nhiệt độ làm nóng từ 90 – 95 độ C và nhiệt độ lạnh từ 4 – 10 độ C sẽ đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình vào nhiều mục đích khác nhau như pha trà, pha mì, pha cà phê hay pha thức uống mát lạnh.\r\nBình chứa nước bằng Inox SU304 an toàn cho thực phẩm\r\nMáy Nước Uống Nóng Lạnh Trực Tiếp Apechome APH-602 - Trắng Xanh có bình chứa nước được làm bằng chất liệu Inox SU 304 chống oxy hóa và không sản sinh chất độc hại giúp bạn yên tâm hơn với vấn đề an toàn vệ sinh thực phẩm.\r\nCông nghệ Hi-Tech đảm bảo chất lượng\r\nSản phẩm được sản xuất theo công nghệ Hi - Tech của Thái Lan đảm bảo về chất lượng và an toàn khi sử dụng.\r\n\r\nThông số kỹ thuật\r\n- Dung tích bầu lạnh: 5Lít\r\n- Dung tích bầu nóng: 5Lít\r\n- Nhiệt độ làm lạnh:4℃-12℃\r\n- Nhiệt độ làm nóng: 88℃-95℃\r\n- Compressor: 1/10HP\r\n- Công suất làm lạnh: 80W\r\n- Công suất làm nóng: 500W\r\n- Dây điện dài: 1.5m\r\n- Chất liệu tấm bên hông: kim loại（Phun）\r\n- Các lõi lọc kèm theo:\r\n+ Lõi lọc thô (Sediment Filter)\r\n+ Lõi lọc than hoạt tính trước (Pre Carbon Filter)\r\n+ Lõi lọc UF;RO/ màng siêu lọc ( UF Filter)\r\n+ Lõi lọc than hoạt tính sau (Post Carbon Filter)"}]