[{"name":"Máy Giặt Cửa Ngang Inverter Aqua AQD-A980ZT (9.8 Kg)","brand":"Aqua","price":"11.500.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Aqua AQD-A980ZT có thiết kế sang trọng, với khối lượng giặt 9.8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt Inverter Aqua AQD-A980ZT được trang bị động cơ biến tần Inverter hiện đại, kết hợp với chổi than BLDC, máy cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Aqua AQD-A980ZT có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\nKhóa trẻ em an toàn\r\nAQD-A980ZT được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nHẹn giờ trong vòng 24 tiếng\r\nVới chức nặng hẹn giờ giặt trong vòng 24 tiếng được tích hợp trong máy giặt Aqua AQD-A980ZT, bạn có thể dễ dàng kiểm soát hoạt động của máy giặt như hẹn thời gian giặt trước khi đi làm về khoảng 1-2 giờ, để khi vừa về nhà thì bạn đã có mẻ quản áo được giặt sạch sẽ để mang đi phơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-a980zt.u2751.d20170104.t181300.803281.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-a980zt_2.u2751.d20170104.t181300.868840.jpg"]},{"name":"Máy Giặt Cửa Ngang Electrolux EWF80743 (7.0 Kg) - Trắng","brand":"Electrolux","price":"6.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF80743 có thiết kế vuông vức, mang lại vẻ đẹp sang trọng cho ngôi nhà của bạn. Máy có khối lượng giặt lên đến 7 kg, giúp bạn có thể giặt sạch khối lượng lớn quần áo trong một lần, tiết kiệm nhiều thời gian để làm những việc khác.\r\n\r\nVận hành êm ái, giảm thiểu tiếng ồn\r\nMáy giặt Electrolux EWF80743 có khả năng vận hành êm ái nhờ thiết kế giảm ma sát hiệu quả trong quá trình hoạt động, từ đó giúp máy giảm tiếng ồn tối đa, không làm ảnh hưởng đến sinh hoạt động của những người thân trong gia đình.\r\n\r\nNhiều chế độ giặt\r\nMáy giặt Electrolux EWF80743 có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt nhẹ… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTiết kiệm năng lượng\r\nVới thiết kế lồng ngang tiện lợi, máy giặt Electrolux EWF80743 giúp bạn tiết kiệm 1/3 lượng nước sử dụng so mới máy giặt lồng đứng nhưng vẫn cho khả năng giặt sạch không hệ thua kém.\r\nTốc độ quay vắt cao\r\nVới tốc độ quay vắt lên đến 850 vòng/phút, máy giặt Electrolux EWF80743 giúp quần áo được vắt khô một cách nhanh chóng, giúp bạn tiết kiệm được nhiều thời gian trong việc phơi khô quần áo.\r\nLồng giặt bằng thép không gỉ\r\nĐược làm từ chất liệu thép không gỉ, lồng giặt trên máy Electrolux  EWF80743 giúp quần áo của bạn luôn được bảo vệ khỏi sự biến màu do gỉ sét. Ngoài ra, chất liệu thép không gỉ còn có khả năng ngăn chặn sự phát triển của vi khuẩn trên áo quần, bảo đảm an toàn sức khỏe cho mọi thành viên trong gia đình bạn, đặc biệt là trẻ em.\r\nCách sử dụng phù hợp\r\n- Nên đặt máy ở nơi thông gió, thoáng khí.\r\n- Định kỳ một năm một lần tháo bánh sóng làm vệ sinh sạch sẽ những vết bụi bẩn bám lâu ngày.\r\n- Không nên đặt máy trong nhà bếp, vì hơi nước, hơi dầu mỡ, hơi mặn... bám vào máy dễ làm ẩm, gỉ... máy giặt.\r\n- Đọc kỹ hướng dẫn sử dụng để có biện pháp tra dầu mỡ vào những chi tiết quy định như các ổ trục của bộ phận chuyển động.\r\n- Máy giặt không nên để nơi ẩm ướt vì dễ bị rò rỉ điện. Để tránh dòng điện rò, phải cắm vào ổ cắm 3 pha, nếu không phải nối đất.\r\n- Phải kê máy giặt thật vững chắc, trên một mặt phẳng, bốn chân phải tiếp đất. Nước trong thùng giặt phải có đủ để máy không rung.\r\n- Sau khi dùng xong, nên lau sạch các vết bẩn trong và ngoài máy giặt. Điều này có lợi làm cho máy được bảo quản tốt và tránh vi khuẩn sinh sôi.\r\n- Thời gian sử dụng máy giặt không nên kéo dài (tránh giặt liên tục hết mẻ này đến mẻ khác). Nếu thấy máy nóng hoặc phát ra tiếng động lạ phải lập tức dừng ngay việc giặt lại để kiểm tra.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/7/5705511026413_0.u3059.d20161215.t104722.390647.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/7/5705511026413_1.u3059.d20161215.t104722.425665.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/7/5705511026413_2.u3059.d20161215.t104722.449821.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF10844 (8.0 Kg) - Trắng","brand":"Electrolux","price":"9.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nBảng điều khiển có tiếng Việt, tiếng Anh cùng màn hình hiển thị\r\nMáy giặt cửa trước Inverter Electrolux EWF10844  với bảng phím điều khiển có tiếng Anh, tiếng Việt với nhiều chương trình giặt khác nhau, cùng màn hình hiển thị sẽ giúp bạn dễ dàng hơn với các thao tác khi sử dụng và kiểm soát quá trình hoạt động của máy giặt.\r\nTốc độ quay vắt 1000 vòng/phút tăng hiệu quả giặt\r\nVới tốc độ quay vắt lên đến 1000 vòng/phút, máy giặt sẽ giúp bạn giặt sạch nhanh chóng quần áo, giúp bạn tiết kiệm được nhiều thời gian hơn cho cuộc sống\r\nNhiều chức năng giặt thông minh\r\nVới máy giặt Electrolux EWF10844, bạn có thể linh động điều chỉnh chương trình giặt như: giặt mạnh, giặt nhẹ, giặt áo quần trẻ em, giặt chăn mền hay giặt với các loại vài khác nhau như vải len, vải cotton ... Với tính năng này, việc giặt giũ áo quần không còn là nỗi cực nhọc của chị em.\r\nLồng giặt HIVE, chất liệu thép không gỉ bền bỉ\r\nLồng giặt được làm bằng chất liệu thép không gỉ, chống trầy xước và có tính bền bỉ cao sẽ giúp áo quần không bị làm mài mòn, hỏng hóc hay dính vết ố vàng sau khi giặt.\r\nNgoài ra, lồng giặt HIVE được thiết kế theo dạng tổ ong, có chức năng giúp nâng cao hiệu suất tẩy vết bẩn, ma sát với quần áo nhằm mang đến cho bạn và người thân những bộ áo quần trắng sạch tinh tươm, thơm mát.\r\n\r\n\r\n \r\nCông nghệ Inverter tiết kiệm điện năng\r\nMáy  giặt được trang bị với công nghệ Inverter có chức năng góp phần làm  tăng hiệu suất giặt của máy, nhằm duy trì độ ổn định cho động cơ máy,  góp phần hạn chế tiêu thụ điện năng. Với tính năng này, sản phẩm sẽ giúp  chị em có thể thoải mái giặt giũ mà không phải lo lắng vấn đề hóa đơn  điện.\r\nĐộng cơ dây curoa vận hành êm ái\r\nVận  hành bằng động cơ dây curoa, máy giặt sẽ giúp giặt sạch quần áo mà  không gây tiếng ồn khó chịu, giúp chị em có thể thực hiện công việc giặt  giũ vào những thời điểm khác nhau trong ngày.\r\nKhối lượng giặt 8 kg\r\nKhối lượng giặt lên đến 8 kg sẽ giúp chị em có thể giặt được áo quần với khối lượng lớn, hay những gia đình có nhiều thành viên.","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/e/w/ewf10844_1.u579.d20160726.t000039.u600.d20160815.t171812.809392.jpg"]},{"name":"Máy Giặt Cửa Ngang Midea MFE70-1000 (7.0 Kg)","brand":"Midea","price":"3.799.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Midea MFE70-1000 có khối lượng giặt lên đến 7 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nKhóa trẻ em an toàn\r\nMidea MFE70-1000 được trang bị tính năng khóa trẻ em vô cùng an toàn, bạn có thể hoàn toàn yên tâm làm việc trong lúc máy giặt đang vận hành mà không lo trẻ nghịch phá làm gián đoạn chương trình giặt đang iễn ra.\r\nHẹn giờ giặt tiện lợi\r\nMáy giặt Midea MFE70-1000 có chức năng hẹn giờ giặt vô cùng tiện lợi. Bạn chỉ cần cài đặt thời gian giặt giũ theo mong muốn và bắt tay vào làm việc khác, máy giặt sẽ tự động giặt và kết thúc quá trình theo thời gian được hẹn.\r\nLồng giặt thép không gỉ\r\nMáy giặt Midea MFE70-1000 sẽ giúp quần áo của bạn luôn được bảo vệ khỏi sự biến màu do gỉ sét nhờ lồng giặt bằng thép không gỉ hiện đại. Ngoài ra, chất liệu thép không gỉ có khả năng ngăn chặn sự phát triển của vi khuẩn trên áo quần, bảo đảm an toàn sức khỏe cho mọi thành viên trong gia đình bạn, đặc biệt là trẻ em.\r\nCửa lồng giặt kích cỡ rộng\r\nCửa lồng giặt siêu rộng giúp bạn dễ dàng mở ra để lấy và cho áo quần vào lồng giặt.\r\nChương trình giặt đa dạng\r\nMáy giặt cửa ngang Midea MFE70-1000 được trang bị nhiều chương trình giặt đa dạng và tiện ích như: giặt nhanh, giặt sấy khô, giặt đồ len… phù hợp với từng loại vải khác nhau, giúp áo quần của bạn luôn được giặt sạch mà không làm tổn hại sợi vải.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/f/mfe70-1000.u2751.d20161101.t111352.48385.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12832S (8.0 Kg) - Trắng","brand":"Electrolux","price":"13.959.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ giặt phun hơi nước\r\nMáy Giặt Cửa Ngang Electrolux EWF12832S sử dụng công nghệ giặt phun hơi nước có tác dụng lấy đi các chất bẩn từ quần áo một cách nhanh chóng trả lại sự thơm tho cho quần áo bạn, và mềm mại hơn sau khi giặt. Bên cạnh đó còn giúp làm giảm chất gây dị ứng và vi khuẩn trên quần áo.\r\n12 chương trình giặt tiên tiến\r\nTùy theo từng loại vải mà máy giặt Electrolux EWF12832S với 12 chương trình giặt khác nhau sẽ giúp chăm sóc quần áo bạn một cách hiệu quả hơn. Với máy giặt Electrolux EWF12832S 8 kg bạn có thể lựa chọn chương trình giặt thích hợp với từng loại vải, giặt sạch và chăm sóc tốt nhất mọi loại quần áo của bạn và gia đình.\r\nLồng giặt bằng thép không gỉ bền bỉ\r\nMáy Giặt Cửa Ngang Electrolux EWF12832S là máy giặt lồng giặt ngang được thiết kế bằng thép không gỉ sáng bóng giúp máy giặt luôn bền bỉ và sạch sẽ bên trong.Đem lại độ bền cao và rất chắc chắn, đồng thời tăng độ ma sát của lồng giặt với quần áo tốt giúp tẩy sạch các vết bẩn hiệu quả.\r\nTiết kiệm điện năng cho gia đình\r\nMáy Giặt Cửa Ngang Electrolux EWF12832S mang đến chất lượng phục vụ tốt nhất cho người dùng. Máy giặt có động cơ mạnh mẽ giúp giặt sạch hiệu quả các vết bẩn và khả năng tiết kiệm điện vượt trội.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/100827531_0_9999_v1_m56577569831299588.u600.d20160815.t102443.670430.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/k/8kg-front-load-electrolux-washing-machine-ewf12832-left-angle-high_2.jpg"]},{"name":"Máy Giặt Cửa Ngang Aqua AQD-980ZT (9.8 Kg)","brand":"Aqua","price":"10.900.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Aqua AQD-980ZT có thiết kế sang trọng, với khối lượng giặt 9.8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQD-980ZT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Aqua AQD-980ZT có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\nKhóa trẻ em an toàn\r\nAQD-980ZT được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nHẹn giờ trong vòng 24 tiếng\r\nVới chức nặng hẹn giờ giặt trong vòng 24 tiếng được tích hợp trong máy giặt Aqua AQD-980ZT, bạn có thể dễ dàng kiểm soát hoạt động của máy giặt như hẹn thời gian giặt trước khi đi làm về khoảng 1-2 giờ, để khi vừa về nhà thì bạn đã có mẻ quản áo được giặt sạch sẽ để mang đi phơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-980zt.u2751.d20170104.t174706.245280.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-980zt_2.u2751.d20170104.t174706.317742.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12832 (8.0 Kg) - Trắng","brand":"Electrolux","price":"19.490.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nTiết kiệm điện hiệu quả\r\nĐược trang bị động cơ dây Curoa tân tiến và máy nén Inverter giúp máy giặt vận hành ổn định, êm, không rung lắc và cho hiệu suất tẩy sạch hiệu quả, tiết kiệm điện năng. Máy Giặt Electrolux EWF12832 sẽ mang lại cho gia đình bạn cuộc sống tiện nghi hơn.\r\nCông nghệ Jetspray\r\nCông nghệ Jetspray giúp dòng nước thấm đều lên quần áo và bột giặt sẽ thấm sâu hơn vào các sợi vải giúp tẩy sạch bụi bẩn, khi giặt giũ bạn hoàn toàn yên tâm sẽ không bao giờ để bột giặt còn bám lại trên quần áo sau khi đã hoàn thành quá trình giặt tẩy.\r\nKhối lượng giặt lên tới 8 Kg\r\nMáy giặt có khối lượng giặt đến 8 kg đáp ứng hiệu quả nhu cầu giặt quần áo của gia đình có 3 - 5 người, chỉ với 1 lần giặt máy giặt sẽ giúp bạn làm sạch hết tất cả quần áo bẩn của các thành viên trong ngày rất nhanh chóng và hiệu quả.\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/145422_may-giat-electrolux-ewf12832s_2.u600.d20160815.t102729.189493.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/k/8kg-front-load-electrolux-washing-machine-ewf12832-left-angle-high_3.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12942 (9.0 Kg) - Trắng","brand":"Electrolux","price":"12.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nTính năng giặt hơi nước\r\nVới tính năng giặt với hơi nước giúp làm mềm vải và tẩy các vết bẩn sạch sẽ và nhanh chóng hơn, máy giặt Electrolux EWF12942 sẽ giúp quần áo của gia đình bạn luôn sạch sẽ, thơm tho và mềm mại hơn\r\n12 chương trình giặt tiên tiến\r\nVới 12 chương trình giặt bao gồm: Vải cotton, tổng hợp, Đồ mỏng, Giặt nhanh 18 phút, Vắt, Xả/ Giũ, Tiết kiệm năng lượng, Đồ em bé, Tấm trải giường, Đồ len, Làm mới đồ sạch vải tổng hợp, Làm mới đồ sạch vải cotton. Bạn thoải mái chọn lựa chương trình phù hợp cho loại vải mình cần giặt\r\nCông nghệ Inverter\r\nMáy Giặt Cửa Ngang Electrolux EWF12942 được trang bị công nghệ Inverter có khả năng tiết kiệm năng lượng và vận hành hiệu quả.\r\nLồng giặt Lily tăng hiệu quả giặt giũ\r\nLồng giặt Lily của máy giặt Electrolux EWF12942 được thiết kế với các lỗ dạng tổ ong giúp chống hao mòn, co giãn, xơ quần áo rất hiệu quả. Ngoài ra, lồng giặt còn có khả năng kháng khuẩn rất tốt giúp quần áo của gia đình bạn luôn sạch khuẩn và bảo vệ làn da tốt hơn.\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/145366_may-giat-electrolux-ewf12942.u600.d20160815.t092128.556116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-electrolux-ewf12942-org-03.jpg"]},{"name":"Máy Giặt Sấy Cửa Ngang Candy GVW 5117LWHCS-S (11.0 Kg) - Xám","brand":"Candy","price":"20.000.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy giặt sấy hiện đại\r\nMáy Giặt Cửa Ngang Candy GVW 5117LWHCS-S có thiết kế hiện đại với lồng giặt ngang và cửa phía trước, bạn có thể ngồi để cho quần áo vào hay lấy ra mà không cần phải cúi người xuống quá thấp. Bảng điều khiển thiết kế tiện dụng với nút xoay chỉnh các chương trình giặt sấy và màn hìn LED hiển thị giúp người dùng dễ dàng quan sát hơn hơn.\r\nTiết kiệm điện năng tối ưu\r\nĐược trang bị mô tơ Inverter giúp cho máy giặt hoạt động tốt và ổn định hơn, hiệu suất giặt tẩy tăng cao kết hợp với lồng giặt ngang hiện đại bằng chất liệu thép không gỉ có khả năng ma sát tốt giúp loại bỏ sạch sẽ và nhanh chóng các vết bẩn khó giặt nhất.\r\nĐa dạng chương trình giặt sấy\r\nMáy Giặt Cửa Ngang Candy GVW 5117LWHCS-S được cài đặt sẵn 15 chương trình giặt cho người dùng có thể giặt được các loại quần áo, chất liệu vải khác nhau. Ngoài ra, còn có những chương trình giặt nhanh từ 14, 30, 44 phút hay kết hợp giữa giặt và sấy giúp người dùng tiết kiệm được thời gian.\r\n\r\nCó chức năng hẹn giờ\r\nSản phẩm rất tiện lợi cho người dùng và bạn có thể cho quần áo vào máy giặt và hẹn giờ thì máy giặt sẽ tự động giúp bạn giặt sạch khối lượng quần áo lớn, trong khi đó bạn có thể làm việc khác như dọn dẹp nhà cửa hay nấu ăn.\r\nCách sử dụng phù hợp\r\n- Điều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\n- Tránh đặt máy giặt ở vị trí ẩm thấp\r\n- Nên chọn mức nước vừa đủ tránh lãng phí\r\n- Sử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\n- Nên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\n- Nên thường xuyên vệ sinh bộ lọc xơ vải\r\n- Tuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\n- Nên phân loại quần áo trước khi cho vào máy giặt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/v/gvw-5117lwhcs-s.u600.d20160815.t101822.510492.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12022 (10.0 Kg) - Trắng","brand":"Electrolux","price":"22.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy giặt Electrolux EWF12022 động cơ Inverter tân tiến giúp máy hoạt động hiệu quả hơn, êm ái khi sử dụng, không gây tiếng ồn, hạn chế rung lắc. Chi phí hàng tháng về giặt giũ của bạn được giảm đáng kể nhờ công nghệ Inverter giúp giảm nước và điện năng tiêu thụ hiệu quả.\r\nGiặt phun hơi nước giặt sạch hiệu quả\r\nGiặt phun hơi nước, trước đây chỉ có ở những tiệm giặt quần áo hoặc ở những máy giặt đắt tiền. Tuy nhiên, với công nghệ giặt phun Jetsrpay của máy giặt Electrolux EWF12022 có tác dụng lấy đi các chất bẩn từ quần áo một cách nhanh chóng trả lại sự thơm tho cho quần áo bạn.\r\nBảng điều khiển IQ Touch hiện đại\r\nMáy giặt Electrolux EWF12022 được trang bị một màn hình điều khiển IQ Touch với màn hình cảm ứng lớn hiển thị các chức năng giúp bạn dễ dàng thao tác. Đồng thời, nút vặn Hifi nổi bật nằm ngay giữa cạnh màn hình với hàng loạt các chế độ giặt, giúp bạn tha hồ lựa chọn theo yêu cầu.\r\nThiết kế lồng giặt hình tổ ong, lồng giặt bằng thép không gỉ\r\nMáy giặt Electrolux EWF12022 thiết kế lồng giặt hình tổ ong giảm thiểu sự kéo dãn quần áo, chống bào mòn quần áo, giúp quần áo của bạn luôn mới, bền hơn, đẹp hơn. Ngoài ra lồng giặt của máy giặt được sản xuất từ thép không gỉ bền bỉ trong suốt thời gian vận hành, bảo vệ máy đồng thời đảm bảo áo quần của bạn luôn sạch sẽ không nấm mốc.\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\n Thường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12022 - dl0700382-.u2751.d20160913.t142949.414061.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12022 - dl0700382-2.u2751.d20160913.t142949.486464.jpg"]},{"name":"Máy Giặt Sấy Cửa Ngang Inverter Electrolux EWW12842 (8.0 Kg) - Trắng","brand":"Electrolux","price":"16.899.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hiện đại\r\nMáy Giặt Sấy Cửa Ngang Electrolux EWW12842 là loại máy giặt cửa trước có thiết kế hiện đại tạo điều kiện thuận lợi cho người dùng khi giặt giũ quần áo, với kiểu dáng thon gọn rất thích hợp đặt trong nhiều không gian của gia đình.\r\n\r\nKhối lượng giặt tẩy lớn\r\nMáy giặt 8 kg giúp gia đình bạn giặt được lượng quần áo lớn trong 1 lần giặt rất tiện lợi và tiết kiệm thời gian, ngoài ra máy giặt còn có chức năng sấy có khối lượng đến 6 kg giúp người dùng sấy khô quần áo nhanh chóng hơn rất thích hợp cho các gia đình sử dụng trong mùa mưa.\r\n\r\nCông nghệ giặt tẩy Jetspray\r\nCông nghệ giặt tẩy Jetspray của máy giặt Electrolux EWW12842 áp dụng kỹ thuật phun nước và bột giặt trực tiếp vào quần áo giúp thấm sâu vào từng sợi vải tẩy sạch các vết bẩn hiệu quả, với công nghệ hiện đại này giúp tiết kiệm nước tối ưu hơn.\r\n\r\nTiết kiệm điện hiệu quả\r\nMáy giặt Electrolux EWW12842 thuộc dòng máy giặt Inverter của hãng Electrolux có động cơ vận hành rất ổn định và bền bỉ, bên cạnh đó khả năng giảm hao phí điện năng cho gia đình bạn rất hiệu quả.\r\n\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-8kg-washer-dryer-ele-eww12842.u600.d20160815.t105715.313006.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/imageexternal_06pc-8v.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-eww12842-org-2.jpg"]},{"name":"Máy Giặt Sấy Cửa Ngang Inverter Electrolux EWW14012 (10.0 Kg)","brand":"Electrolux","price":"19.539.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ giặt JetSpray\r\nMáy giặt sấy Electrolux EWW14012 phun nước và chất giặt tẩy liên tục trực tiếp lên vết bẩn, đem lại hiệu quả giặt sạch hơn.\r\nCảm ứng tải trọng\r\nBộ cảm ứng tải trọng máy giặt sấy Electrolux EWW14012 cho bạn biết mức tải trọng tốt nhất để mang lại kết quả giặt sạch, giúp bạn tiết kiệm thời gian, tiết kiệm năng lượng và tiết kiệm nước.\r\nGiặt hơi nước\r\nChức năng hơi nước giúp giảm thiểu tối đa chất gây dị ứng trong quần áo lên đến 99%, giúp đồ được giặt trắng hơn mềm hơn và sạch hơn.\r\nTiết kiệm thời gian năng lượng\r\nTime Manager là chức năng Điều Chỉnh Thời Gian (Time Manager TM) được Electrolux thiết kế giúp bạn luôn chủ động thời gian cho mỗi chu kỳ giặt, tự bạn sẽ cài đặt thời gian giặt một cách chính xác tới từng phút.\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-say-electrolux-10kg-7kg-eww14012-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1227305_electrolux-eww14012-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1227305_electrolux-eww14012-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/3/53fc3b79c64acb1d64dc5b38_635446625213632812.jpg"]},{"name":"Máy Giặt Cửa Trên LG WF-D1119DD - DL0700215 (11kg)","brand":"LG","price":"10.299.000 ₫","description":"Máy Giặt LG WF-D1119DD - DL0700215 (11kg)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt LG WF-D1119DD - DL0700215 (11kg) là máy giặt lồng đứng thiết kế đơn giản nhưng mang lại hiệu quả giặt vượt trội với công nghệ tiên tiến của máy giặt LG giúp mang lại cho bạn sự hài lòng. Lồng giặt và măm giặt bằng thép không gỉ giúp duy trì độ bền cho máy, có tốc độ vắt 700 vòng/phút. Ngoài ra với tính năng giặt 6 Motion giúp quần áo của bạn được giặt sạch hơn, thân thiện với quần áo như khi bạn giặt tay.\r\n\r\nTính năng nổi bật\r\nMáy có tốc độ vắt 700 vòng/phút\r\nDẫn động trực tiếp biến tần\r\nCông nghệ giặt 6 Motion và các chương trình giặt tương ứng\r\nKhối lượng giặt 11kg\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trên\r\n- Lồng giặt: Lồng đứng\r\n- Khối lượng giặt: 11 Kg\r\n- Động cơ: Truyền động trực tiếp\r\n- Tốc độ quay vắt: 700 vòng/phút\r\n- Chất liệu nắp máy: Nhựa\r\n- Bảng điều khiển: Tiếng Anh\r\n- Lượng nước tiêu thụ chuẩn: 150 lít\r\n- Công suất: 600 Wh\r\n- Số người sử dụng: Từ trên 6 người (Trên 8.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu): 590 x 606 x 958 mm\r\n- Khối lượng: 43.5 kg\r\n- Chương trình hoạt động:  8 Chương trình\r\n- Khóa trẻ em: Có\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\n\r\nMô tả tính năng\r\nKhối lượng giặt 11 Kg\r\nMáy giặt LG WF-D1119DD có tổng khối lượng giặt 11 Kg phù hợp cho cả đại gia đình từ 5-8 người. Nỗi lo quần áo của gia đình bạn trong vài ngày sẽ được máy giặt giải quyết thật gọn gàng, nhanh chóng.\r\nCông nghệ giặt 6 Motion\r\nMáy được thiết lập hoạt động với cơ chế như quá trình giặt tay của con người - vừa sạch, vừa bảo vệ sợi vải, phù hợp với nhiều chương trình giặt đồ khác nhau bảo vệ được tối ưu, không gây biến dạng, hư hỏng vải.\r\nMâm giặt và lồng giặt bằng thép không gỉ\r\nLồng giặt và măm giặt bằng thép không gỉ giúp duy trì độ bền cho máy có khả năng kháng khuẩn cao gấp nhiều lần so với lồng giặt bằng nhựa.\r\nMáy có tốc độ vắt 700 vòng/phút\r\nCó tốc độ vắt 700 vòng/phút, máy sẽ giặt nhanh hơn, giúp quần áo được vắt nước tối ưu nhất, khô nhanh hơn.\r\nDẫn động trực tiếp biến tần\r\nĐộng cơ Inverter giúp máy chuyển động ổn định, giảm rung và tiết kiệm điện nước hiệu quả. Ngoài ra nó giúp giảm xoắn rối, gây hư hỏng, biến dạng quần áo.\r\nTính năng giũ phủ\r\nTính năng giũ phủ là tính năng sẽ có một lượng nước sạch phun trực tiếp lên quần áo giúp tiết kiệm nước và thời gian, đồng thời cũng giúp cho quần áo luôn sạch và hạn chế xoắn lại với nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/1/01_156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-6.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-7.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-1-org-8.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-9.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-17.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-16.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-11.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-13.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-d1119dd-org-15.jpg"]},{"name":"Máy Giặt Cửa Trên Samsung WA90J5710SG/SV (9.0 Kg) - Trắng","brand":"Samsung","price":"7.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt 9kg\r\nMáy giặt Samsung WA90J5710SG/SV có khối lượng giặt lên đến 9kg sẽ là lựa chọn tuyệt vời dành cho những gia đình trên 6 người, giúp giặt khối lượng lớn quần áo cho toàn gia đình cùng lúc.\r\nCông nghệ giặt hiện đại\r\nMáy Giặt Cửa Trên Samsung WA90J5710SG/SV - 9Kg (Trắng) tích hợp 3 công nghệ mang lại hiệu quả giặt cao hơn.\r\n+ Công nghệ Wobble: Một trong những công nghệ tiên tiến nhất trên máy giặt Samsung, chính là mâm giặt không xoắn rối Wobble. Dòng nước đa chiều được tạo ra sẽ len lỏi vào bên trong quần áo, đánh bật vết bẩn. Hơn nữa, công nghệ này còn giảm thiểu ma sát, hạn chế sự xoăn rối hay nhăn nhúm của quần áo.+ Hộp đánh tan bột giặt Magic Dispenser: Một trong những vấn đề hay gặp khi dùng máy giặt, đó là bột giặt chưa tan hoàn toàn có thể để lại những cặn bẩn trên mặt vải. Tình trạng này sẽ được khắc phục hoàn toàn, với hộp đánh tan bột giặt Magic Dispenser. Bột giặt sẽ được đánh đều và hòa tan khi giặt, để đảm bảo không còn cặn bám trên quần áo.+ Chế độ giặt sơ Activ Dual Wash: Ở những vị trí như cổ áo, tay áo…, người dùng thường có thói quen giặt sơ bằng tay bên ngoài, rồi tiếp tục giặt bằng máy để đảm bảo quần áo hoàn toàn sạch sẽ. Chế độ giặt sơ Activ Dual Wash chính là một cải tiến mới của Samsung, nhằm giải quyết sự bất tiện này. Khay giặt tay được tích hợp trực tiếp phía bên trên lồng giặt, với đường nước riêng để người dùng có thể ngâm, giặt sơ quần áo trước khi bỏ vào máy. Hoặc với những quần áo không nên giặt máy hay khối lượng giặt ít, thì khay giặt tay này là một sự hỗ trợ tuyệt vời.\r\nChất liệu lồng giặt cao cấp\r\nLồng giặt được bố trí dạng đứng, làm từ chất liệu không gỉ cao cấp, có độ bền cao và dễ vệ sinh. Thiết kế hình dạng lồng giặt kim cương với những lỗ thoát nước li ti giúp giặt sạch hiệu quả thời còn bảo vệ từng sợi vải, tránh tình trạng quần áo hư hỏng do vướng vào lỗ thoát nước.\r\nCác chức năng thông minh\r\nMáy giặt Samsung WA90J5710SG/SV được trang bị sẵn 6 chế độ giặt, để người dùng có thể lựa chọn một chương trình phù hợp nhất.\r\nMáy giặt Samsung WA90J5710SG/SV, có tốc độ quay vắt mạnh mẽ 700 vòng/phút, sẽ giúp quần áo nhanh khô, tiết kiệm đáng kể thời gian và công sức của bạn.\r\nTính năng tự khởi động lại trên máy giặt Samsung WA90J5710SG/SV sẽ tiếp tục việc giặt giũ sau khi có điện, để dù bạn có quên thì quần áo cũng đã được giặt sạch sẽ.\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-long-dung-samsung-10kg-mau-xam-wa10j5710sg-sv_2_.u600.d20160815.t112611.963428.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-long-dung-samsung-10kg-mau-xam-wa10j5710sg-sv_2_.jpg"]},{"name":"Máy Giặt Cửa Trên LG WF-S1015TT - DL0700083 (10kg)","brand":"LG","price":"6.299.000 ₫","description":"Máy Giặt LG WF-S1015TT (10Kg)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt LG WF-S1015TT (10Kg) không chiếm nhiều diện tích trong không gian giặt giũ gia đình bạn, có thiết kế hiện đại màu trắng với kích thước nhỏ. Bảng điều khiển trên máy được hỗ trợ thêm tiếng Việt, rất dễ sử dụng. 8 chế độ giặt thông minh giúp bạn tuỳ thích lựa chọn theo nhu cầu.\r\nTính năng nổi bật\r\n- Lồng giặt thép không gỉ bền bỉ\r\n- Công nghệ giặt hiện đại\r\n- 8 chế độ giặt vượt trội\r\n- Tốc độ quay vắt lớn\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trên\r\n- Lồng giặt: Lồng đứng\r\n- Khối lượng giặt 10 Kg\r\n- Động cơ: Dẫn động dây Curoa\r\n- Tốc độ quay vắt: 700 vòng/phút\r\n- Chất liệu nắp máy: Nhựa\r\n- Lượng nước tiêu thụ chuẩn: 130 lít\r\n- Công suất: 460 W\r\n- Số người sử dụng: Từ trên 6 người (Trên 8.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu) 96 x 59 x 60.6 cm\r\n- Khối lượng: 42 Kg\r\n- Chương trình hoạt động: 8 chương trình\r\n- Khóa trẻ em: Có\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\n\r\nMô tả tính năng\r\nKhối lượng giặt 10kg\r\nBạn không cần phải giặt giũ mỗi ngày như trước mà có thể để áo quần đến vài ngày mà vẫn không sợ bị quá tải. Với khối lượng giặt lên đến 10kg, máy giặt sẵn sàng cho việc phục vụ các gia đình có từ 5 thành viên trở lên.\r\nTốc độ quay vắt lớn\r\nMáy giặt LG sở hữu tốc độ quay vắt lên đến 700 vòng/phút, mang đến hiệu quả giặt sạch hơn, quần áo sẽ khô ráo hơn, phơi ít tốn thời gian hơn.\r\nMáy giặt cửa trên tiện lợi\r\nCửa trên với thiết kế cho bạn trong việc thao tác bỏ quần áo vào để giặt hay lấy ra lúc mẻ giặt hoàn thành dễ dàng hoặc quan sát quá trình giặt giũ.\r\n\r\nLồng giặt thép không gỉ bền bỉ\r\nLồng giặt bằng thép không gỉ, cho phép bảo vệ quần áo khỏi sự biến màu do gỉ sét gây ra như ở các lồng giặt bằng thép khác ngoài ra nó còn giúp ngăn chặn sự hình thành và phát triển của vi khuẩn lên quần áo.\r\nBộ lọc sơ vải thông minh\r\nMáy Giặt LG WF-S1015TT có bộ lọc sơ vải thông minh với thiết kế một màng lọc nhỏ có khả năng thu hoàn toàn cặn bột giặt và xơ vải, nước cũng như tránh tình trạng quần áo dính xơ vải lấm lem sau khi giặt, bảo vệ an toàn cho đường ống nước.\r\nCông nghệ giặt Turbo Drum\r\nCông nghệ giặt Turbo Drum từ LG cho phép lồng giặt và mâm giặt quay cùng một lúc với chiều ngược nhau, giúp quần áo giảm bớt hiện tượng xoắn nâng cao hiệu quả giặt sạch lên nhiều lần.\r\n8 chế độ giặt linh hoạt\r\nMáy Giặt LG WF-S1015TT được trang bị đến 8 chế độ giặt linh hoạt như: Tự động, Vệ sinh lồng giặt, Giặt ưa thích, Giặt ban đêm, Làm sạch hơn, Đồ Jean, Giặt nhanh 19 phút, Đồ len, máy giặt LG cho phép bạn thoải mái lựa chọn kiểu phù hợp nhất cho nhu cầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-long-dung-10kg-lg-wf-s1015tt.jpg"]},{"name":"Máy Giặt Cửa Trước Inverter LG WD-10600 - DL0700110 - 7Kg (Trắng)","brand":"LG","price":"8.999.000 ₫","description":"Máy Giặt Cửa Ngang LG WD-10600 - DL0700110 - 7Kg (Trắng)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Ngang LG WD-10600 - DL0700110 - 7Kg (Trắng) là sản phẩm có nhiều cải tiến về công nghệ của LG với khả năng giặt sạch hiệu quả cùng nhiều tính năng nổi bật, xứng đáng để bạn lựa chọn cho gia đình mình. Máy giặt cửa trước có thiết kế sang trọng, bắt mắt cùng tông màu trắng hài hòa, tinh tế. Tốc độ quay vắt mạnh mẽ lên tới 1200 vòng/phút giúp quần áo sạch hơn và khô ráo hơn sau khi giặt.\r\n\r\nTính năng nổi bật\r\n- Thiết kế hiện đại, tiện dụng\r\n- Tiết kiệm thời gian phơi quần áo\r\n- Khối lượng giặt 7 kg\r\n- Lồng giặt được làm từ chất liệu cao cấp\r\n- Công nghệ giặt tiên tiến\r\n- Tiết kiệm thời gian với chế độ giặt nhanh\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trước\r\n- Lồng giặt: Lồng ngang\r\n- Khối lượng giặt: 7,0 Kg\r\n- Động cơ: Truyền động trực tiếp\r\n- Tốc độ quay vắt: 1200 vòng/phút\r\n- Chất liệu nắp máy: Kính chịu lực\r\n- Bảng điều khiển: Tiếng Anh\r\n- Lượng nước tiêu thụ chuẩn: 58 lít\r\n- Công suất: 2100 W\r\n- Số người sử dụng: Dưới 4 người (Dưới 7.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu): 600 x 550 x 850 mm\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\n\r\nMô tả tính năng\r\nMáy giặt cửa trước thiết kế sang trọng, đẹp mắt\r\nMáy Giặt Cửa Ngang LG WD-10600 - DL0700110 - 7Kg (Trắng) có kích thước gọn gàng, dễ di chuyển, tiện cho việc bố trí ở nhiều không gian khác nhau trong căn nhà. Mặt cửa làm từ kính trong suốt, hạn chế trầy xước bám bẩn và giúp người dùng dễ dàng quan sát quá trình giặt giũ bên trong.\r\nKhối lượng giặt 7 kg phù hợp với gia đình 2 - 3 người\r\nMáy giặt LG WD-10600 có tổng khối lượng giặt 7kg phù hợp với những gia đình có từ 2 đến 3 thành viên. Nỗi lo quần áo của gia đình bạn trong nhiều ngày, sẽ được chiếc máy giặt này giải quyết thật gọn gàng, nhanh chóng.\r\n13 chế độ giặt tiện dụng\r\nMáy Giặt Cửa Ngang LG WD-10600 - DL0700110 - 7Kg (Trắng) nếu được giặt ở một chế độ phù hợp với chất liệu vải, mức độ bám bẩn, quần áo của bạn không chỉ sạch sẽ mà còn bền đẹp với thời gian. Máy giặt LG WD-10600 được trang bị đến 13 chế độ giặt, để bạn có thể chọn lựa một chương trình phù hợp nhất với mỗi loại quần áo.\r\n\r\nQuần áo cực khô với tốc độ quay vắt mạnh mẽ\r\nMáy giặt LG WD-10600 có tốc độ quay vắt 1200 vòng/phút sẽ giúp vắt quần áo cực khô, tiết kiệm đáng kể được thời gian phơi. Nhất là vào mùa mưa, khi vấn đề phơi quần áo luôn là vấn đề khiến người nội trợ lo lắng, thì chiếc máy giặt này quả là một trợ thủ đắc lực.\r\nKhóa an toàn trẻ em\r\nMáy giặt LG WD-10600 khi trang bị tính năng khóa an toàn. Khi bạn kích hoạt chế độ này, máy giặt sẽ không thể thao tác được bảng điều khiển, từ đó giúp an toàn cho mẻ giặt.\r\nMáy giặt sử dụng công nghệ Inverter hiện đại\r\nMáy giặt LG WD-10600 là máy giặt Inverter, sử dụng động cơ dẫn động trực tiếp cùng điều khiển biến tần. Công nghệ này sẽ giúp bạn tiết kiệm đáng kể điện, nước đồng thời tăng độ bền của động cơ và giảm chi phí bảo trì máy.\r\nGiặt quần áo cực sạch với công nghệ giặt hiện đại\r\nCông nghệ này trải qua 6 bước giặt: chà xát, quay, nhào trộn, đảo, nén, đập mô tả các bước giặt tay của con người. Quần áo của bạn không chỉ được giặt sạch hiệu quả mà còn được bảo vệ tốt, bền đẹp với thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-say-lg-wd-23600.u600.d20160815.t110643.500384.jpg"]},{"name":"Máy Giặt Cửa Trước Inverter LG WD-9600 - DL0700111 - 7Kg (Trắng)","brand":"LG","price":"8.699.000 ₫","description":"Máy Giặt Cửa Ngang LG WD-9600 - DL0700111 - 7Kg (Trắng)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Ngang LG WD-9600 - DL0700111 - 7Kg (Trắng) sở hữu thiết kế nhỏ gọn cho phép bạn đặt ở bất cứ không gian nào, giúp bạn biến hóa ngôi nhà của mình thêm tiện nghi. Với vỏ ngoài bằng kim loại cao cấp, bóng sáng, bạn sẽ dễ dàng lau chùi, vệ sinh cho máy nhanh chóng, sở hữu lồng giặt băng thép không gỉ, có độ bền cao, chổng gỉ sét bám lên quần áo, đồng thời hạn chế vi khuẩn sau khi giặt.\r\n\r\nTính năng nổi bật\r\n- Thiết kế nhỏ gọn, tiện dụng\r\n- Tiết kiệm hiệu quả nhờ động cơ thế hệ mới\r\n- Khóa trẻ em, an toàn khi sử dụng\r\n- Khối lượng giặt 7kg\r\n- Lồng giặt bằng thép không gỉ\r\n- Công nghệ giặt 6 motion vượt trội\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trước\r\n- Lồng giặt: Lồng ngang\r\n- Khối lượng giặt: 7.0 Kg\r\n- Động cơ: Truyền động trực tiếp\r\n- Inverter: Truyền động trực tiếp DDM Inverter\r\n- Tốc độ quay vắt 1000 vòng/phút\r\n- Chất liệu nắp máy: Nắp mở trợ lực\r\n- Bảng điều khiển: Tiếng Anh\r\n- Lượng nước tiêu thụ chuẩn 58 lít\r\n- Công suất 2100 Wh\r\n- Số người sử dụng: Dưới 4 người (Dưới 7.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu) 85 x 60 x 55 cm\r\n- Khối lượng 60 kg\r\n- Chương trình hoạt động: 13 Chương trình\r\n- Khóa trẻ em: Có\r\n- Giặt hơi nước: Có\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nMô tả tính năng\r\nLồng giặt bằng thép không gỉ\r\nMáy Giặt Cửa Ngang LG WD-9600 - DL0700111 - 7Kg (Trắng) sở hữu lồng giặt băng thép không gỉ, có độ bền cao, chổng gỉ sét bám lên quần áo, đồng thời hạn chế vi khuẩn sau khi giặt. Nhờ vậy, máy giặt sẽ đảm bảo an toàn sức khỏe cho các thành viên trong gia đình, giúp bạn yên tâm sử dụng.\r\nCông nghệ giặt 6 motion vượt trội\r\nCông nghệ này của LG cho phép máy giặt chăm sóc quần áo như đôi tay của bạn với 6 bước giặt: Chà xát - Quay - Nhào trộn - Đảo - Nén - Đập. Công nghệ này vừa giúp giặt sạch hiệu quả vừa chăm sóc sợi vải bằng khả năng điều khiển công suất và chuyển động giặt sao cho phù hợp vơi từng loại vải.\r\n\r\nThiết kế nhỏ gọn, tiện dụng\r\nNgoài ra Máy Giặt Cửa Ngang LG WD-9600 - DL0700111 - 7Kg (Trắng) có hệ thống điều khiển với nút vặn Hi-fi và màn hình LED hiển thị, dễ sử dụng và được đặt ở mặt trước của máy giặt giúp tiện lợi cho thao tác.\r\nKhối lượng giặt 7kg\r\nNhờ vậy, gia đình bạn có thể thỏa sức giặt lượng lớn áo quần mà không cần phải bận tâm tới việc khối lượng giặt quá tải. Có thể giặt với khối lượng 7 kg quần áo, phù hợp với gia đình có từ 2 đến 4 người.\r\n\r\nTiết kiệm hiệu quả nhờ động cơ thế hệ mới\r\nĐộng cơ Máy Giặt Cửa Ngang LG WD-9600 - DL0700111 - 7Kg (Trắng) dẫn động trực tiếp thế hệ mới được gắn trực tiếp vào máy, giúp tiết kiệm điện, nước, tăng cường tuổi thọ cho máy và vận hành êm ái, ít ồn.\r\nKhóa trẻ em, an toàn khi sử dụng\r\nVới tính năng khóa trẻ em trên máy giặt LG, cửa máy giặt sẽ bị khóa khi đang trong quá trình giặt, trẻ em sẽ không thể mở cửa hay thao tác trên các phím của máy giặt vì đã bị vô hiệu hóa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-2-org-1.u600.d20160815.t110932.108408.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-2-org-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-2-org-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-2-org-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-1-org-6.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-1-org-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-9600-1-org-13.jpg"]},{"name":"Máy Giặt Cửa Ngang Electrolux EWF12843 (8.0 Kg)","brand":"Electrolux","price":"8.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nLồng giặt bằng thép không gỉ\r\nMáy sở hữu lồng giặt băng thép không gỉ, có độ bền cao, chổng gỉ sét bám lên quần áo, đồng thời hạn chế vi khuẩn sau khi giặt. Nhờ vậy, máy giặt sẽ đảm bảo an toàn sức khỏe cho các thành viên trong gia đình, giúp bạn yên tâm sử dụng.\r\n\r\nCông nghệ giặt hiện đại\r\nMáy Giặt Electrolux EWF12843 giặt quần áo bằng công nghệ giặt Shower Spray với cơ chế phun nước trực tiếp lên quần áo giúp dễ dàng đánh bật ngay cả những vết bẩn khó giặt tẩy nhất.\r\nTính năng giặt bằng hơi nước giúp loại bỏ chất gây di ứng da có trên quần áo rất hiệu quả giúp nâng cao hiệu suất giặt tẩy và mang lại cho gia đình bạn quần áo luôn sạch sẽ và bền đẹp hơn, bạn hoàn toàn yên tâm khi giặt giũ quần áo mỗi ngày.\r\n\r\nThiết kế nhỏ gọn, tiện dụng\r\nNgoài ra, hệ thống điều khiển với nút vặn Hi-fi và màn hình LED hiển thị, dễ sử dụng và được đặt ở mặt trước của máy giặt giúp tiện lợi cho thao tác.\r\n\r\nKhối lượng giặt 8kg\r\nMáy Giặt Electrolux EWF12843 có thể giặt khối lượng 8kg, nhờ vậy, gia đình bạn có thể thỏa sức giặt lượng lớn áo quần mà không cần phải bận tâm tới việc khối lượng giặt quá tải. Có thể giặt với khối lượng 8 kg quần áo, phù hợp với gia đình có từ 2 đến 4 người.\r\n\r\nTốc độ quay vắt nhanh\r\nMáy giặt có tốc độ vòng quay vắt cực nhanh 1200 vòng/phút giúp vắt cực khô quần áo rút ngắn thời gian phơi rất thích hợp cho bạn khi cần sử dụng quần áo nhanh chóng, tính năng rất thích hợp dùng trong thời tiết mưa hay không khí ẩm ướt.\r\n\r\nCách sử dụng phù hợp\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wfs9019fs_1000x1000.u600.d20160815.t112335.950177.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wfs9019fs_1000x1000.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_124953_may_giatelectrolux_ewf12843_2.jpg"]},{"name":"Máy Giặt Cửa Trên LG WF-D1017DDD - DL0700312 (10kg)","brand":"LG","price":"8.990.000 ₫","description":"Máy Giặt LG WF-D1017DDD (10kg)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt LG WF-D1017DDD (10kg) có khối lượng giặt lớn 10 kg là sản phẩm làm nổi bật không gian sống gia đình bạn với thiết kế hài hòa tinh tế mà không kém phần sang trọng. Sản phẩm là máy giặt cửa trên giúp bạn dễ dàng và thuận tiện lấy hay bỏ quần áo vào lồng giặt.\r\n\r\nTính năng nổi bật\r\nCông nghệ giặt 6 motion\r\nMáy giặt Inverter tiết kiệm điện năng sử dụng\r\nLồng giặt bằng thép không gỉ\r\nKhối lượng giặt lớn lên tới 10 Kg\r\nNhiều chế độ giặt sạch\r\n\r\nThông số kỹ thuật\r\nLoại máy giặt: Cửa trên\r\nKiểu máy giặt: Lồng đứng\r\nKhối lượng giặt 10 Kg\r\nĐộng cơ: Truyền động trực tiếp\r\nChế độ giặt: 8\r\nMàn hình hiển thị: Có\r\nKháng khuẩn - Khử mùi: Bộ lọc kháng khuẩn\r\nChất liệu lồng giặt: Thép không gỉ\r\nTiết kiệm điện: Inverter\r\nNgôn ngữ bảng điều khiển: Tiếng Anh / Tiếng Việt\r\nĐiều chỉnh mức nước: Có\r\nCài đặt hẹn giờ: Có\r\nTốc độ vắt tối đa: 750 vòng/phút\r\nLượng nước tiêu thụ: 58 lít\r\nCông suất giặt tối đa: 600 W\r\nKích thước (RxSxC): 590x606x992 mm\r\nKhối lượng: 42.5 kg\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\n\r\nMô tả tính năng\r\nCông nghệ giặt hiện đại\r\nMáy sử dụng các chuyển động giặt đa dạng mang lại hiệu quả giặt giũ cao giúp quần áo của bạn sạch sẽ và an toàn. Công nghệ giặt tiên tiến mô phỏng quy trình giặt tay của con người, với 6 chu trình gồm: chà xát – quay – nhào trộn – đảo – nén – đập.\r\nLồng giặt bằng thép không gỉ\r\nLồng giặt được làm từ chất lượng thép không gỉ có độ bền cao, bảo vệ quần áo, dễ vệ sinh. Máy giặt LG WF-D1017DDD có lồng giặt và mâm giặt làm bằng thép không gỉ giúp tăng cao khả năng ngăn chặn sự phát triển của vi khuẩn cao hơn đến 90% so với lồng giặt nhựa.\r\n\r\n8 chế độ giặt sạch\r\nKhối lượng giặt 10kg quần áo giúp bạn thoải mái hơn trong việc giặt giũ. Phù hợp với những gia đình đông người, cần giặt 1 lần 1 lượng nhiều quần áo.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy hoạt động hiệu quả cao nhưng tiết kiệm nước giúp bạn yên tâm khi giặt giũ bằng máy. Máy giặt chạy êm, không gây ồn ào hay rung lắc mạnh khi đang hoạt động, giúp bạn yên tâm, không lo giấc ngủ hay sinh hoạt bị ảnh hưởng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/g/mg-lg-wf-d1017ddd.jpg"]},{"name":"Máy Giặt Cửa Trên Samsung WA10J5710SG/SV (10.0 Kg)","brand":"Samsung","price":"7.419.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt 10kg\r\nMáy Giặt Samsung WA10J5710SG/SV có khối lượng giặt lên đến 10kg sẽ là lựa chọn tuyệt vời dành cho những gia đình trên 6 người, giúp giặt khối lượng lớn quần áo cho toàn gia đình trong 1 lần giặt\r\nCông nghệ giặt hiện đại\r\nCông nghê giặt tay kết hợp Activ Dualwash tích hợp  khay giặt tay  chịu lực, thuận tiện cho việc giặt sơ quần áo mỏng nhẹ hay xử lý  các vết bẩn cứng đầu trước khi cho vào lồng giặt bên dưới. Đường nước  trực tiếp ngay bên cạnh có thể được tắt/mở dễ dàng chỉ bằng 1  nút nhấn.\r\nCông nghệ giặt Wobble với thiết kế mâm giặt độc đáo tạo ra luồng nước đa  chiều từ trái qua phải, từ trên xuống dưới giúp quần áo không bị xoắn  rối đồng thời tăng cường hiệu quả đánh bật vết bẩn.Giờ đây, bạn có  thể trải nghiệm sức mạnh giặt sạch tăng cường và khả năng chăm sóc  quần áo của máy ở mức cao nhất, trong khi sử dụng lượng nước ít nhất  so với máy giặt cửa trên không có công nghệ Wobble.\r\nCông nghệ Động cơ Biến tần Kỹ thuật số (DIM) là sức mạnh đột phá của  Samsung giúp tiêu thụ điện năng thấp hơn bằng cách sử dụng nam châm thay  vì chổi điện. DIM còn ngăn ngừa sự mài mòn, giúp giảm độ ồn trong chu  trình vắt. Động cơ DIM được thiết kế hoạt động bền bỉ với chế độ bảo  hành lên đến 11 năm - thời gian bảo hành lâu nhất trên thị trường hiện  nay.\r\n\r\nLồng giặt kim cương\r\nThiết kế độc đáo với bế mặt chạm nổi hình kim cương phẳng mịn và các lỗ  thoát nước siêu nhỏ giúp chăm sóc sợi vải không bị tưa sờn và luôn như  mới.\r\nGiặt sạch tối ưu, hạn chế tối đa cặn bột giặt\r\nHộp đánh tan bột giặt với cấu  tạo gồm một cánh quạt xoay kết hợp với tia nước mạnh, có khả năng  hòa tan bột giặt hoàn toàn trước khi cho vào lồng giặt, giúp giảm  thiểu cặn bột giặt trong khay và trên quần áo.\r\n\r\nThiết kế thông minh, sang trọng\r\nKiểu dáng tinh giản, hiện đại với màn hình hiển thị đèn LED xanh  sang trọng giúp nâng tầm phong cách thiết kế. Màn hình hiển thị rõ  các chương trình giặt nên rất dễ dàng thao tác sử dụng.\r\nBảng điều khiển với thiết kế cụm kép được đặt ở phía sau giúp tăng cường khả năng hiển thị và tránh bị nước bắn vào.\r\nMáy được thiết kế với những đường cong thanh lịch, tinh tế có thể kết  hợp hài hòa với mọi phong cách nội thất hiện đại. Ngay cả bản lề  của sản phẩm cũng được bo tròn và bao phủ hoàn toàn nên trông gọn  gàng và dễ dàng vệ sinh.\r\nCửa trên máy giặt làm bằng kính chịu lực giúp dễ dàng nhìn rõ bên trong  lồng giặt và bền bĩ cùng thời gian. Với thiết kế giúp chịu được  vật nặng và áp lực cao, cửa có thể chống trầy xước và hư hại nên  sẽ bền đẹp trong thời gian dài.\r\nỨng dụng Kiểm tra thông minh - Smart check trên thiết bị di động thông  minh có khả năng phát hiện các sự cố đồng thời hướng dẫn cách tự  khắc phục, giúp bạn tiết kiệm thời gian và chi phí gọi thợ đến sửa  chữa.\r\nChế độ tự động làm sạch - Eco Tub Clean giúp loại bỏ  loại bỏ hoàn toàn  dư lượng bột giặt và bụi bẩn tích tụ trong lồng giặt mà không cần dùng  đến hóa chất. Khi bạn không chắc chắn thời điểm nào cần phải làm sạch  lồng giặt, báo động sẽ tự bật sau mỗi 40 lần giặt để nhắc nhở bạn.\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-long-dung-samsung-10kg-mau-xam-wa10j5710sg-sv_21.u600.d20160815.t112821.617077.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-long-dung-samsung-10kg-mau-xam-wa10j5710sg-sv_2__2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa10j5710sg-sv-184050-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa10j5710sg-sv-168957-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa10j5710sg-sv-107386-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa10j5710sg-sv-185292-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa10j5710sg-sv-139268-1.jpg"]},{"name":"Máy Giặt Cửa Trên SamSung WA72H4000SW (7.2 Kg) - Trắng","brand":"Samsung","price":"3.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế đẹp mắt\r\nMáy Giặt Cửa Trên SamSung WA72H4000SW với màu trắng sang trọng cùng thiết kế đẹp mắt sẻ mang vẻ đẹp hiện đại đến với ngôi nhà của bạn.\r\n\r\nLồng giặt chất liệu cao cấp\r\nMáy giặt trang bị lồng giặt làm bằng chất liệu cao cấp, giúp bạn yên tâm về độ bền của máy ngoài ra nó còn giúp áo quần của bạn giữ được như mới khi không gây sờn vải trong lúc giặt.\r\n\r\nTiết kiệm nước hiệu quả\r\nMáy sử dụng công nghệ hiện đại, nhờ vào thiết kế đặc biệt của 2 mâm giặt xoáy kép giúp tạo ra các lốc xoáy nước mạnh mẽ, vừa tiết kiệm nước hiệu quả, vừa đánh tan các vết bẩn một cách dễ dàng.\r\n\r\nThao tác cửa trên dễ dàng\r\nMáy Giặt Cửa Trên SamSung WA72H4000SW có thiết kế cửa trên, giúp bạn thuận lợi khi cho thêm quần áo vào khi máy đang giặt mà không cần phải khom lưng hay ngồi xuống.\r\n\r\nTốc độ quay mạnh mẽ\r\nVới tốc độ quay mạnh mẽ 680 vòng/phút, giúp nhanh chóng loại bỏ những vết bẩn cứng đầu đồng thời tiết kiệm nước tối đa.\r\n\r\nGiặt được nhiều loại vải khác nhau\r\nVới chế độ tùy chọn đa dạng sẽ giúp gia đình bạn giải quyết dễ dàng đống áo quần mà không phải gặp bất kỳ khó khăn nào.\r\n\r\nGiặt được khối lượng lớn quần áo\r\nVới khối lượng giặt lên đến 7.2kg, giúp bạn tiết kiệm được một khoảng thời gian dài dành cho giặt quần áo mà vẫn đảm bảo cung cấp được quần áo sạch cho cả gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa72h4000sw-7.2  (1).u579.d20160525.t115206.u600.d20160815.t091605.220660.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa72h4000sw-7.2  (2).u579.d20160525.t115206.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image.u765.d20160907.t224235.197156.jpeg"]},{"name":"Máy Giặt Cửa Trên Toshiba E920LV (8.2 Kg)","brand":"Toshiba","price":"4.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nHiệu ứng thác nước\r\nCánh quạt dưới đáy mâm máy giặt sẽ tạo lực đẩy đưa nước chứa bột giặt theo khe dẫn lên trên, tạo thành thác nước đơn đổ xuống liên tục, giúp nâng hiệu quả giặt tẩy.\r\n\r\nLồng giặt ngôi sao pha lê\r\nMặt trong lồng giặt với nhiều gờ nổi hình ngôi sao tạo hiệu ứng chà xát quần áo như quá trình giặt bằng tay, nâng cao hiệu quả làm sạch mà không sợ hư sợi vải.\r\nMâm giặt Mega Power cực mạnh\r\nThiết kế mâm giặt 3 cánh siêu bền, tạo luồng nước 3 chiều xoáy quần áo cực mạnh, cho hiệu quả giặt giũ vượt trội.\r\n\r\nTính năng ghi nhớ\r\nMáy Giặt Cửa Trên Toshiba E920LV có khả năng phục hồi chương trình dở dang (sau khi mất điện), khi có điện, bạn có thê nhấn nút On sau đó ấn Start để tiếp tục quy trình giặt giũ.\r\nThiết kế thông minh, tiện dụng\r\nMáy giặt với thiết kế lồng đứng giúp bạn dễ dàng cho thêm áo quần vào máy trong mà không phải lo lắng ảnh hưởng tới quá trình giặt. Ngoài ra, với thiết kế lưới chống chuột có thể ngăn chặn chuột vào cắn phá dây điện, bảo đảm an toàn cho người sử dụng.\r\nTrang bị hộp lọc xơ vải\r\nMáy Giặt Cửa Trên Toshiba E920LV đượctrang bị hộp lọc xơ vải làm bằng chất liệu nhựa với độ bền vượt trội.Thiết kế hợp lý giúp lấy xơ vải ra dễ dàng và lọc xơ vải hiệu quả ở mọi mực nước.\r\nLàm khô lồng giặt\r\n Máy Giặt Cửa Trên Toshiba E920LV có khả năng làm khô lồng giặt, ngăn ngừa nấm mốc phát triển trong lồng giặt. Có thể chọn 1 trong 2 chế độ làm khô lồng giặt: Chế độ tự động và chế độ kích hoạt bằng tay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/9/e920lv.u2751.d20160913.t135109.244655.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/9/e920lv_2.u2751.d20160913.t135221.726297.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/9/e920lv_3.u2751.d20160913.t135221.776826.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/9/e920lv_4.u2751.d20160913.t135221.813542.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/9/e920lv_5.u2751.d20160913.t135221.838589.jpg"]},{"name":"Máy Giặt Cửa Trên Toshiba MF920LV (8.2 Kg) - Trắng","brand":"Toshiba","price":"5.179.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCó khả năng lưu giữ hương thơm\r\nMáy Giặt Cửa Trên Toshiba MF920LV có chức năng lưu giữ hương thơm giúp quần áo của gia đình bạn luôn mềm mại và thơm tho với cơ chếtự động ngâm quần áo với nước xả vải trong thời gian vừa đủ, đã được cài đặt sẵn giúp cho hương thơm giữ được lâu hơn trên quần áo.\r\nHiệu ứng thác nước giúp tẩy sạch mọi vết bẩn\r\nHoạt động với nước và bột giặt được pha trộn đều nhờ cánh quạt dưới đáy mâm tạo lực nước mạnh mẽ theo khe lên trên tạo thành thác nước đổ xuống liên tục, giúp bột giặt được thấm nhanh và sâu vào từng sợi vải, tẩy sạch các vết bẩn, bụi bám trên quần áo.\r\nLồng giặt ngôi sao pha lê giúp giặt sạch hiệu quả\r\nMặt trong lồng giặt với nhiều gờ nổi hình ngôi sao tạo hiệu ứng chà xát quần áo như quá trình giặt bằng tay, nâng cao hiệu quả làm sạch mà ko sợ hư sợ vải.\r\nMâm giặt Mega Power cực mạnh\r\nMáy Giặt Cửa Trên Toshiba MF920LV có mâm giặt hiện đại với 3 cánh giúp tạo luồng nước xoay chiều mạnh mẽ tẩy sạch mọi vết bẩn khó giặt nhất cho quần áo của gia đình bạn luôn sạch sẽ.\r\nLồng giặt làm bằng chất liệu thép không gỉ\r\nMáy giặt được trang bị lồng giặt bằng chất liệu thép không gỉ có độ bền cao và bên ngoài còn được phủ 1 lớp đặc biệt giúp ngăn chặn nấm mốc, vi khuẩn hay cặn bột giặt còn bám lại sau quá trình giặt.\r\nTính năng ghi nhớ\r\nNếu bỗng nhiên bị mất điện giữa chừng, bạn không cần phải lo lắng vì khi có điện trở lại, chỉ cần ấn nút On và nút Start, máy sẽ hoàn thành quá trình giặt đang dang dở mà không ảnh hưởng gì.\r\nThiết kế cửa trên, tiện dụng\r\nVới thiết kế cửa trên giúp lấy áo quần ra vào một cách dễ dàng, tiện dụng ngay cả khi máy đang giặt.\r\nTrang bị hộp lọc xơ vải\r\nMáy được trang bị hộp lọc xơ vải làm bằng chất liệu nhựa với độ bền vượt trội. Thiết kế hợp lý giúp lấy xơ vải ra dễ dàng và lọc xơ hiệu quả ở mọi mực nước.\r\nLàm khô lồng giặt\r\nCó khả năng làm khô lồng giặt, ngăn ngừa nấm mốc phát triển trong lồng giặt. Có thể chọn 1 trong 2 chế độ làm khô lồng giặt: chế độ tự động và chế độ kích hoạt bằng tay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30448_20388_may-giat-toshiba-aw-mf920lvwk-82kg.u600.d20160812.t163834.535111.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-toshiba-mf920lv-wk.jpg"]},{"name":"Máy Giặt Cửa Trên LG WF-S8019BW - DL0700332 - 8Kg (Trắng)","brand":"LG","price":"4.299.000 ₫","description":"Máy Giặt Cửa Trên LG WF-S8019BW - DL0700332 - 8Kg (Trắng)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên LG WF-S8019BW - DL0700332 - 8Kg (Trắng) thiết kế máy sang trọng, tinh tế, cùng tông màu bạc đẹp mắt, bạn có thể đặt ở bất kì đâu trong ngôi nhà của mình, kể cả ở những không gian nhỏ hẹp. Bảng điều khiển của máy sử dụng ngôn ngữ tiếng Việt nên người dùng thao tác dễ dàng. Máy có khối lượng giặt lên tới 8Kg, phù hợp với những gia đình 4-5 người.\r\n\r\nTính năng nổi bật\r\n- Thiết kế hiện đại, tiện dụng\r\n- Tiết kiệm thời gian với chế độ giặt nhanh\r\n- Tiết kiệm thời gian phơi quần áo\r\n- An toàn với trẻ em\r\n- Khối lượng giặt 8 kg\r\n- Lồng giặt được làm từ chất liệu cao cấp\r\n- Công nghệ giặt hiện đại\r\n- 8 chương trình giặt tiện ích\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trên\r\n- Lồng giặt: Lồng đứng\r\n- Khối lượng giặt: 8.0 Kg\r\n- Động cơ: Dẫn động dây Curoa\r\n- Tốc độ quay vắt 700 vòng/phút\r\n- Chất liệu nắp máy: Kính chịu lực\r\n- Bảng điều khiển: Tiếng Anh, Tiếng Việt\r\n- Lượng nước tiêu thụ chuẩn: 120 lít\r\n- Công suất: 360 W\r\n- Số người sử dụng: 4 - 5 người (7.5 - 8.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu) 54 x 54 x 91 cm\r\n- Khối lượng 33.5 kg\r\n- Chương trình hoạt động: 8 Chương trình\r\n- Tự khởi động lại sau khi có điện: Có\r\n- Khóa trẻ em: Có\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\n\r\nMô tả tính năng\r\nThiết kế hiện đại, tiện dụng\r\nNắp máy được làm từ chất liệu kính chịu lực có độ bền cao, dễ vệ sinh, bề mặt trong suốt giúp người dùng dễ dàng quan sát quá trình giặt bên trong hoặc lấy, bỏ quần áo.\r\nLồng giặt được làm từ chất liệu cao cấp\r\nThiết kế lồng giặt đứng, được làm từ chất liệu thép không gỉ tránh hư hỏng hay bị ố màu quần áo vì gỉ sét, bên cạnh đó ngăn chặn sự phát triển của vi khuẩn vượt trội hơn so với vật liệu nhựa.\r\nKhối lượng giặt 8 Kg\r\nVới chiếc máy giặt này, lượng quần áo mặc trong nhiều ngày của gia đình bạn sẽ được giải quyết thật gọn gàng, nhanh chóng. Máy giặt LG WF-S8019BW có khối lượng giặt 8 Kg, phù hợp với những gia đình từ 4 đến 5 người.\r\n\r\n8 chương trình giặt tiện ích\r\nĐộ bám bẩn và chất liệu của quần áo, người dùng có thể chọn một chế độ giặt phù hợp trong 8 chương trình giặt tự động được tích hợp sẵn trên máy.\r\nTiết kiệm thời gian với chế độ giặt nhanh\r\nMáy Giặt Cửa Trên LG WF-S8019BW - DL0700332 - 8Kg (Trắng) có chế độ giặt nhanh rất tiện lợi, giúp hoàn thành công việc giặt giũ trong thời gian ngắn. Đơn giản với một thao tác, quần áo sẽ được chăm sóc thật nhanh chóng, tiết kiệm thời gian.\r\nTiết kiệm thời gian phơi quần áo\r\nSau khi lấy ra khỏi lồng giặt, bạn sẽ không cần mất nhiều thời gian phơi do máy giặt có tốc độ quay vắt 700 vòng/phút, giúp vắt khô quần áo một cách nhanh chóng.\r\nCông nghệ giặt hiện đại\r\nCông nghệ này sẽ tạo ra dòng nước đa chiều cực mạnh, giúp đánh bật mọi vết bẩn bên cạnh đó thiết kế mâm giặt đặc biệt còn ngăn chặn sự hình thành của nấm mốc, vi khuẩn quần áo của gia đình bạn sẽ luôn sạch sẽ.\r\nAn toàn với trẻ em\r\nBạn hoàn toàn có thể yên tâm về vấn đề này, vì máy được trang bị tính năng khóa trẻ em. Khi nắp máy bị mở ra trong quá trình giặt, máy sẽ ngừng hoạt động đồng thời tự động cảnh báo để người dùng phát hiện kịp thời.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-s8019bw-wfs8019bw-1.u600.d20160815.t110047.841921.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wf-s8019bw-1-org-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/4/24560_16804_may-giat-lg-8kg-wf-s8019bw.jpg"]},{"name":"Máy Giặt Cửa Trên Toshiba B1000GV (9.0 Kg)","brand":"Toshiba","price":"5.449.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nTiết kiệm điện\r\nCó chế độ tự động ngắt điện ngay khi máy giặt ở chế độ chờ làm giảm hao phí điện năng hiệu quả, giúp tiết kiệm một khoản chi phí sinh hoạt hàng tháng cho mỗi gia đình.\r\nĐa dạng chế độ giặt\r\nMáy Giặt Cửa Trên Toshiba B1000GV tích hợp sẵn 6 chương trình giặt tự động: Giặt thường, giặt nhanh, đồ dày, chăn mền, vệ sinh lồng giặt và chế độ xả, hoạt động với cơ chế ngâm quần áo với nước xả vải giúp hương thơm ngấm sâu vào từng sợi vải và làm cho quần áo được mềm mại hơn.\r\nHiệu ứng thác nước đôi mang lại hiệu quả tối ưu\r\nCác cánh quạt dưới đáy mâm giặt quay mạnh tạo thành một lực đẩy đưa nước chứa bột giặt theo 2 khe dẫn lên trên rồi đổ mạnh xuống lồng giặt, tạo thành hiệu ứng thác nước đôi tác động mạnh mẽ lên quần áo hòa trộn bột giặt đều và xả sạch quần áo.\r\nHệ thống canh chỉnh mực nước giúp tiết kiệm nước\r\nVới hệ thống canh chỉnh mực nước phù hợp với lượng áo quần cần giặt, B1000GV sẽ giúp tiết kiệm nước một cách hiệu quả.\r\nMâm giặt Hybrid Powerful\r\nCó thiết kế mâm giặt hiện đại với 6 cánh quạt giúp tạo lực nước đa chiều mạnh mẽ đảo trộn quần áo thấm đều bột giặt, nâng cao hiệu quả giặt tẩy. Mâm giặt kháng khuẩn giúp ngăn chặn nấm mốc phát triển dưới mặt đáy hiệu quả, giữ quần áo, chăn mền luôn sạch sẽ. \r\nChế độ vắt giúp áo quần nhanh khô\r\nVới chức năng vắt khô quần áo, bạn sẽ không phải lo lắng quá nhiều về áo quần trong mùa đông giá rét hay mùa mưa kéo dài.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_.u2751.d20160913.t141532.324803.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_4.u2751.d20160913.t141532.502085.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_6.u2751.d20160913.t141532.629340.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_3.u2751.d20160913.t141532.460605.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_5.u2751.d20160913.t141532.553239.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toshiba b1000gv_2.u2751.d20160913.t141532.423939.jpg"]},{"name":"Máy Giặt Cửa Trước Inverter LG WD-8600 - DL0700112 - 7Kg (Trắng)","brand":"LG","price":"8.399.000 ₫","description":"Máy Giặt Cửa Ngang LG WD-8600 - DL0700112 - 7Kg (Trắng)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Ngang LG WD-8600 - DL0700112 - 7Kg (Trắng) là loại máy giặt truyền động trực tiếp inverter giúp bạn tiết kiệm một khoảng chi phí hàng tháng nhờ lượng nước và điện tiêu thụ sẽ được giảm thiểu tối đa. Sản phẩm sở hữu 9 chế độ giặt khác nhau,khối lượng giặt lên tới 7 Kg, việc giặt giũ trở nên thật đơn giản và rất tiết kiệm thời gian.\r\n\r\nTính năng nổi bật\r\n- Công nghệ giặt hiện đại\r\n- Thiết kế tinh tế\r\n- Động cơ dẫn động trực tiếp mạnh mẽ, bền bỉ\r\n- Chế độ vệ sinh lồng giặt tiện ích:\r\n- 9 chế độ giặt tiện lợi\r\n- Hệ thống khóa trẻ em\r\n- Tốc độ quay vắt mạnh mẽ\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trước\r\n- Lồng giặt: Lồng ngang\r\n- Khối lượng giặt 7.0 Kg\r\n- Động cơ: Truyền động trực tiếp\r\n- Inverter: Có\r\n- Tốc độ quay vắt 1000 vòng/phút\r\n- Chất liệu nắp máy: Kính chịu lực\r\n- Bảng điều khiển: Tiếng Anh\r\n- Lượng nước tiêu thụ chuẩn: 67 lít\r\n- Công suất: 2100 W\r\n- Số người sử dụng: Dưới 4 người (Dưới 7.5 kg)\r\n- Kích thước (Cao x Ngang x Sâu) 85 x 60 x 55 cm\r\n\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp\r\n\r\nMô tả tính năng\r\nMáy giặt cửa trước hiện đại\r\nChiếc máy giặt của bạn sẽ nổi bật hơn bao giờ hết với thiết kế cửa trước tinh tế. Ngoài ra, với thiết kế cửa trước rộng, góc mở cửa 180, cho phép bạn bỏ đồ vào, lấy đồ ra dễ dàng không gặp bất kì khó khăn nào.\r\nCông nghệ giặt hiện đại\r\nLG mang đến cho bạn công nghệ 6 Motion DD, là công nghệ giặt tiên tiến nhất của LG. Các chuyển động đa dạng của 6 bước này sẽ mang đến cho bạn khả năng giặt sạch hiệu quả, công nghệ này còn nhẹ nhàng chăm sóc từng sợi vải, cho quần áo bền đẹp bất ngờ.\r\nĐộng cơ dẫn động trực tiếp mạnh mẽ, bền bỉ\r\nMáy giặt truyền động trực tiếp Inverter giúp bạn tiết kiệm một khoảng chi phí hàng tháng nhờ lượng nước và điện tiêu thụ sẽ được giảm thiểu tối đa. Đồng thời, động cơ này còn hoạt động rất êm ái, nên giúp mang đến không gian yên tĩnh nhẹ nhàng.\r\nChế độ vệ sinh lồng giặt tiện ích\r\nMáy cho phép ngăn chặn sự hình thành và phát triển của vi khuẩn, nấm mốc bên trong lồng giặt, giúp lồng giặt luôn luôn sạch sẽ, khán khuẩn tối ưu.\r\n\r\nHệ thống khóa trẻ em\r\nMáy được thiết kế với khóa an toàn cho trẻ, giúp bạn hoàn toàn yên tâm làm việc nhà mà không sợ mẻ giặt sẽ bị đứa con yêu bạn nghịch phá điều khiển lung tung.\r\nTốc độ quay vắt mạnh mẽ\r\nMáy Giặt Cửa Ngang LG WD-8600 - DL0700112 - 7Kg (Trắng) có tốc độ quay vắt lên đến 1000 vòng/phút, điều này giúp quần áo của bạn khô nhanh hơn, đăc biệt tiết kiệm thời gian của bạn trong mùa mưa khi thời tiết ẩm ướt.\r\n9 chế độ giặt tiện lợi\r\nSở hữu 9 chế độ giặt khác nhau, máy giặt LG WD-8600 biến việc giặt giũ trở nên thật đơn giản và rất tiết kiệm thời gian. Bạn chỉ cần lựa chọn chế độ giặt phù hợp với từng loại chất liệu quần áo như: Delicate (Vải mỏng), Wool (Len), Quick 30 (Vải dễ phai màu), Rinse + Spin (Xả + Vắt), Baby Care (Đồ trẻ em), Duvet (Chăn lông), Easy Care (Giặt nhẹ), Cotton Eco (Giặt tiết kiệm), Cotton (Vải bông).\r\nThiết kế tinh tế\r\nĐược thiết kế với vỏ ngoài cao cấp cùng màu sơn phủ trắng rất sang trọng và tinh tế làm nổi bật không gian nội thất nhà bạn. Màn hình hiển thị của máy giặt còn là màn hình LED hiện đại, hợp xu hướng, làm tăng vẻ sang trọng cho máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-lg-wd-8600.u600.d20160815.t111151.330850.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/135750471.jpg"]},{"name":"Máy Giặt Cửa Trên Toshiba B1100GV (10.0 Kg) - Trắng","brand":"Toshiba","price":"6.099.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn 10 kg\r\nKhối lượng giặt lớn 10 kg, máy có thể chứa được một lượng áo quần lớn mà vẫn bảo đảm khả năng làm sạch tối ưu.\r\nThiết kế đẹp mắt, màu sắc sang trọng\r\nVới nắp lồng trong suốt, tinh tế và đẹp mắt, cùng màu xám sang trọng giúp ngôi nhà của bạn thêm phần hiện đại hơn.\r\nHoạt động bền bỉ, không gây ồn\r\nThương hiệu Toshiba với slogan “tĩnh lặng bên ngoài nhưng mạnh mẽ bên trong” luôn hướng tới khả năng làm việc cao mà vẫn không gây tiếng ồn giúp bạn nhận thấy rõ ràng về chất lượng sản phẩm. Máy Giặt Cửa Trên Toshiba B1100GV 10kg là một minh chứng cho điều đó.\r\nTiết kiệm điện, nước\r\nCó hệ thống cân chỉnh mực nước giúp tiết kiệm nước hiệu quả hơn, chế độ tự động ngắt điện ngay khi máy giặt ở chế độ chờ làm giảm hao phí điện năng, giúp bạn tiết kiệm được nhiều chi phí hơn.\r\nChế độ vắt khô giúp tiết kiệm thời gian\r\nVới tính năng vắt cực khô giúp sấy khô quần áo nhanh chóng và rút ngắn thời gian phơi quần áo, đáp ứng yêu cầu sử dụng áo quần hằng ngày của các thành viên trong gia đình.\r\nChất liệu cao cấp\r\nLồng giặt bằng thép không gỉ giúp bảo vệ quần áo tốt hơn, lồng giặt có thiết kế gờ nổi hình ngôi sao pha lê tạo ma sát tốt với quần áo giúp tẩy sạch các vết bẩn nhanh chóng và hiệu quả hơn so với các lồng giặt thông thường.\r\nĐa dạng chế độ giặt\r\nTích hợp nhiều chế độ giặt khác nhau, máy giặt cửa trên Toshiba B1100GV cho bạn thoải mái lựa chọn để phù hợp với từng nhu cầu trong mọi thời điểm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/145744_may-giat-toshiba-b1100gvwd.jpg"]},{"name":"Máy Giặt Cửa Trên Toshiba ME1050GVWD (9.5 Kg)","brand":"Toshiba","price":"6.679.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế gọn gàng, tinh tế\r\nMáy Giặt Cửa Trên Toshiba ME1050GVWD sở hữu thiết kế màu trắng thuần khiết từ lớp vỏ ngoài làm từ chất liệu nhựa cao cấp, có khả năng chống xước, va đập và khả năng kháng ăn mòn cao lại còn giúp cho việc vệ sinh máy nhẹ nhàng hơn rất nhiều.Cộng với bảng điều khiển được thiết kế bằng tiếng Việt, thuận tiện cho việc sử dụng.\r\nNắm cửa trên tiện dụng\r\nKhông những giúp cho bạn tiết kiệm không gian mà lại còn dễ dàng thao tác lấy đồ nhanh và đơn giản hơn. Lớp cửa trên được làm từ chất liệu nhựa màu trong suốt giúp cho bạn có thể nhìn rõ bên trong máy giặt thế nào.\r\nKhối lượng giặt lớn\r\nMáy giặt có khối lượng giặt lên đến 9.5kg, đủ sức cho mọi thành viên trong gia đình, không cần phải giặt giũ mỗi ngày như xưa và tiết kiệm được rất nhiều thời gian để chăm sóc cho gia đình tốt hơn.\r\nLồng giặt làm bằng chất liệu cao cấp\r\nMáy Giặt Cửa Trên Toshiba ME1050GVWD nâng cao khả năng bảo vệ quần áo. Chất liệu này còn ngăn ngừa sự phát triển của nấm, mốc và vi khuẩn độc hại bên trong lồng giặt. Lồng giặt có thiết kế gờ hình ngôi sao tăng sự ma sát với quần áo, đem lại hiệu quả giặt tẩy cao hơn so với lồng giặt thường.\r\nCông nghệ hiện đại\r\nCông nghệ giặt bọt khí, giúp hòa tan toàn bộ bột giặt ở mực nước thấp, tạo ra hàng ti tỉ bọt khí li ti có khả năng hòa tan hoàn toàn bột giặt và thấm siêu nhanh vào từng sợi vải, đánh bay mọi vết bẩn, mang lại hiệu quả tốt cho việc giặt giũ.\r\nHiệu ứng thác nước đôi\r\nCánh quạt dưới đáy mâm giặt quay rất mạnh tạo ra một lực đẩy đưa nước + bột giặt chạy theo 2 khe dẫn lên trên rồi đổ mạnh trực tiếp xuống lồng giặt, tạo thành hiệu ứng thác nước đôi tác động siêu mạnh lên đồ giặt, hòa trộn toàn bộ bột giặt + xả sạch quần áo ở bước xả lần cuối.\r\n7 chế độ tiện ích\r\nMáy Giặt Cửa Trên Toshiba ME1050GVWD được tích hợp 7 chế độ giặt tiện ích, cho bạn lựa chọn tùy theo nhu cầu như giặt chăn mền, giặt bọt khí hay giặt đồ dày…. Riêng với chế độ giặt xả với hương thơm sẽ giúp cho máy tự động cân chỉnh thời gian ngâm quần áo sao cho hợp lý, đủ thời gian để lưu giữ hương thơm thật lâu trên quần áo sau khi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/153836_may-giat-toshiba-awme1050gvwd-brown.u600.d20160815.t122257.476855.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-S80KT (8.0 Kg)","brand":"Aqua","price":"5.620.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế đẹp mắt, sang trọng\r\nMáy Giặt Aqua AQW-S80KT có thiết kế đẹp mắt, đơn giản nhưng không kém phần sang trọng, phù hợp với nhiều không gian nội thất đặt. Thiết kế vỏ ngoài trơn, bóng còn giúp bạn dễ dàng vệ sinh và lau chùi máy, giúp máy đẹp lâu, bền dài. Máy giặt có bảng điều khiển thông minh nằm bên hông hỗ trợ ngôn ngữ Tiếng Việt giúp bạn dễ dàng chọn lựa, thao tác khi thực hiện quá trình giặt.\r\nMáy giặt cửa trên với cửa lồng giặt rộng\r\nMáy giặt có thiết kế cửa trên với cửa lồng giặt rộng, cho phép bạn dễ dàng sắp xếp quần áo trước khi giặt và lấy quần áo ra đơn giản, không vướng víu. Cửa lồng giặt rộng còn giúp việc giặt nhiều loại quần áo cồng kềnh, chăn, mền dễ dàng và thuận lợi hơn.\r\n\r\nKhối lượng giặt giũ 8kg\r\nMáy giặt có khối lượng giặt giũ 8 Kg, phù hợp gia đình có từ 4-5 thành viên, giúp người nội trợ tiết kiệm thời gian khi có thể giặt sạch quần áo của cả gia đình chỉ với một mẻ giặt. Khối lượng giặt lớn cũng phù hợp với những ai bận rộn, ít có thời gian giặt giũ mỗi ngày, giúp bạn giặt nhanh và sạch lượng quần áo trong nhiều ngày mà không tốn nhiều công sức.\r\nThiết kế lồng giặt bằng thép không gỉ bền cao\r\nMáy giặt có thiết kế lồng giặt cao cấp làm từ vật liệu chống gỉ sét hiệu quả, nâng cao độ bền và tuổi thọ cho máy. Lồng giặt làm từ thép không gỉ còn giúp chống lại hoạt động của nấm mốc và các vi khuẩn bên trong lồng giặt, hỗ trợ máy giặt giặt sạch với chất lượng giặt an toàn và đảm bảo.\r\nTốc độ quay vắt cao, 840 vòng/phút\r\nTốc độ quay vắt đến 840 vòng/phút của máy giặt không chỉ giúp máy giặt giặt nhanh chóng mà còn làm khô hiệu quả, rút ngắn thời gian phơi quần áo, tiết kiệm thời gian nhiều hơn.\r\n\r\n8 chế độ giặt khác nhau\r\nTrang bị 8 chế độ giặt khác nhau như giặt nhanh, giặt mạnh, giặt nhẹ, giặt tiêu chuẩn, giặt chăn mền, giặt ngâm, vắt, vắt cực khô. Trong đó, chế độ giặt chăn mền giúp bạn có thể tự giặt chăn mền tại nhà mà không cần phải đến tiệm giặt ủi như trước đây, giúp bạn tiết kiệm chi phí sinh hoạt và thuận lợi hơn trong việc giặt giũ của gia đình.\r\nĐi cùng nhiều tính năng tiên tiến khác\r\nMáy Giặt Aqua AQW-S80KT được trang bị công nghệ giặt hiệu quả của Aqua cũng như những tính năng nổi bật khác như: Công nghệ giặt nhiều luồng nước phun; Bộ lọc xơ vải cải tiến; Tính năng tự khởi động lại khi có điện.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/6/165043216.u600.d20160815.t132148.509787.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/6/165043191.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-aqua-aqw-s80kt.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-F700Z1T (7.0 Kg)","brand":"Aqua","price":"4.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt giũ 7 Kg\r\nMáy giặt có khối lượng giặt giũ 7 Kg, phù hợp gia đình có từ 3-4 thành viên, giúp người nội trợ tiết kiệm thời gian khi có thể giặt sạch quần áo của cả gia đình chỉ với một mẻ giặt. Khối lượng giặt lớn cũng phù hợp với những ai bận rộn, ít có thời gian giặt giũ mỗi ngày, giúp bạn giặt nhanh và sạch lượng quần áo trong nhiều ngày mà không tốn nhiều công sức.\r\nThiết kế lồng giặt bằng thép không gỉ độ bền cao\r\nMáy giặt có thiết kế lồng giặt cao cấp làm từ vật liệu chống gỉ sét hiệu quả, nâng cao độ bền và tuổi thọ cho máy. Lồng giặt làm từ thép không gỉ còn giúp chống lại hoạt động của nấm mốc và các vi khuẩn bên trong lồng giặt, hỗ trợ máy giặt giặt sạch với chất lượng giặt an toàn và đảm bảo.\r\nTốc độ quay vắt 775 vòng/phút\r\nMáy giặt có tốc độ quay vắt khá ổn, đến 775 vòng/phút, giúp bạn giặt sạch và hong khô quần áo trong thời gian ngắn, đặc biệt là mất ít thời gian để phơi khô áo quần, nhất là với những gia đình kiệm thời gian và không gian phơi.\r\n\r\nĐa dạng chọn lựa với 9 chế độ giặt giũ\r\nMáy có 9 chế độ giặt giũ khác nhau như giặt tiêu chuẩn, giặt ngâm, giặt mạnh,… Bên cạnh đó, chế độ tự làm sạch của máy giặt giúp máy tự động vệ sinh, làm khô bên trong lồng giặt, giúp bạn tiết kiệm thời gian đồng thời nâng cao tuổi thọ sản phẩm.\r\nTính năng khóa trẻ em và tự khởi động lại khi có điện\r\nMáy trang bị tính năng khóa trẻ em với khả năng tự động dừng chương trình giặt đang thực hiện khi nắp máy đột ngột mở, giúp bạn an tâm hơn khi không thể thường xuyên theo dõi quá trình hoạt động của máy, nhất là với những gia đình có trẻ nhỏ.\r\nTính năng tự khởi động lại khi có điện và tiếp tục chương trình giặt đang thực hiện của máy giặt này cũng giúp bạn hài lòng hơn khi không phải lặp lại những thao tác trước đó đã bị gián đoạn do mất điện, tiết kiệm thời gian nhiều hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/183987404799.u600.d20160815.t132406.509173.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-aqua-aqw-f700z1t-1-org-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-aqua-aqw-f700z1t.jpg"]},{"name":"Máy Giặt Cửa Trên AQUA AQW-U850Z2T (8.5 Kg)","brand":"Aqua","price":"5.699.000 ₫","description":"Máy Giặt Cửa Trên AQUA AQW-U850ZT (8.5 Kg) \r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên AQUA AQW-U850ZT (8.5 Kg) được thiết kế sang trọng và hiện đại, đi kèm nhiều tính năng thông minh và tiện lợi, sẽ làm hài lòng bất cứ bà nội trợ khó tính nào. Thiết kế thùng giặt nghiêng với công nghệ giặt bằng sóng siêu âm hiện đại, cho hiệu quả giặt đáng kinh ngạc. Kiểu dáng máy gọn gàng và đẹp mắt, rất phù hợp với không gian nội thất hiện đại. Máy còn có bảng điều khiển tiện dụng. Các nút bấm và màn hình hiển thị được bố trí bên phải, rất thuận tay người dùng. Hơn nữa, máy sử dụng ngôn ngữ tiếng Việt cùng các hình vẽ và thông số rõ ràng, nên rất dễ sử dụng.\r\n\r\nTính năng nổi bật\r\n- Thùng nghiêng - Sóng siêu âm\r\n- Chức năng Nano Ag+\r\n- Chức năng Auto Restart\r\n- 9 chương trình tự động\r\n- Vắt cực khô\r\n- Vệ sinh lồng giặt\r\n- Đồng hồ định giờ\r\n- Bộ lọc xơ vải được cải tiến bền và đẹp hơn\r\n- Chức năng an toàn cho trẻ em\r\n- Bảng điều khiển với thiết kế mới, tiện dụng\r\n\r\nThông số kỹ thuật\r\n- Loại máy giặt: Cửa trên\r\n- Lồng giặt: Lồng nghiêng\r\n- Khối lượng giặt: 8.5 Kg\r\n- Tốc độ quay vắt: 820 vòng/phút\r\n- Động cơ: Truyền động dây Curoa\r\n- Inverter: Không\r\n- Chương trình hoạt động: 9 Chương trình (có giặt nhanh, giặt mạnh, giặt chăn mền...)\r\n- Chất liệu lồng giặt: Thép không gỉ\r\n- Chất liệu vỏ máy: Kim loại sơn tĩnh điện\r\n- Chất liệu nắp máy: Nhựa\r\n- Số người sử dụng: 4 - 5 người (7.5 - 8.5 kg)\r\n- Kích thước: 99.4 x 58.9 x 62 (cm)\r\n\r\nMô tả tính năng\r\nThiết kế lồng giặt nghiêng độc đáo\r\nMáy Giặt Cửa Trên AQUA AQW-U850ZT (8.5 Kg) có thiết kế lồng giặt nằm nghiêng, có nhiều ưu điểm nổi trội hơn so với máy giặt lồng đứng hay lồng ngang. Khi hoạt động, lồng giặt nghiêng sẽ tương tác luồng nước theo 3 chiều, giúp quần áo được giặt sạch hơn. Hơn nữa, so với máy giặt lồng đứng, máy giặt lồng nghiêng sẽ tiết kiệm hơn 10% lượng nước tiêu thụ. Ngoài ra, lồng giặt nghiêng nên rất thuận tiện khi lấy quần áo, vì bạn không cần phải khom lưng quá thấp.\r\nMáy giặt cửa trên thiết kế hiện đại\r\nMáy Giặt Cửa Trên AQUA AQW-U850ZT (8.5 Kg) là máy giặt có thiết kế cửa trên tiện dụng, giúp người dùng dễ dàng sử dụng, lấy quần áo ra ngoài. Kiểu dáng máy gọn gàng và đẹp mắt, rất phù hợp với không gian nội thất hiện đại. Máy còn có bảng điều khiển tiện dụng. Các nút bấm và màn hình hiển thị được bố trí bên phải, rất thuận tay người dùng. Hơn nữa, máy sử dụng ngôn ngữ tiếng Việt cùng các hình vẽ và thông số rõ ràng, nên rất dễ sử dụng.\r\n\r\nKhối lượng giặt 8.5 kg\r\nVới số lượng chăn mền, quần áo mặc hằng ngày của cả gia đình, việc giặt giũ trước đây luôn là công việc vất vả và mất nhiều thời gian của người nội trợ. Nhưng khi sử dụng Máy Giặt Cửa Trên AQUA AQW-U850ZT (8.5 Kg), số lượng quần áo của gia đình bạn mặc trong nhiều ngày, sẽ được giải quyết rất nhẹ nhàng, nhanh chóng. Máy có khối lượng giặt 8.5 kg, phù hợp với những gia đình có từ 4 đến 5 thành viên.\r\nNhiều công nghệ giặt hiện đại\r\nSản phẩm được trang bị những công nghệ giặt hiện đại bằng sóng siêu âm. Theo đó, khi máy giặt hoạt động, mâm giặt sẽ tạo ra hàng triệu bọt khí li ti để tạo ra một luồng sóng siêu âm mạnh mẽ giúp hòa tan bột giặt và đánh văng các vết bẩn.\r\nNgoài ra, công nghệ này còn hạn chế được hiện tượng quần áo nhăn nhúm hay co rút. Ngoài công nghệ giặt bằng sóng siêu âm, máy giặt còn được trang bị thêm công nghệ Multi Jet. Luồng nước phun liên tục sẽ được tạo ra trong lồng giặt, giúp hòa tan hoàn toàn bột giặt đồng thời giúp chúng thấm sâu và nhanh hơn vào từng sợi vải. Thêm vào đó, máy còn có bộ lọc xơ vải với nhiều cải tiến mới, để quần áo bền đẹp hơn.\r\n\r\nCông nghệ kháng khuẩn Nano Ag+\r\nQuần áo sạch sẽ, thơm mát không chỉ tạo cảm giác dễ chịu, mà còn bảo vệ sức khỏe người dùng, tránh những bệnh về da. Do đó, việc giữ cho lồng giặt sạch sẽ luôn rất quan trọng. Máy giặt được trang bị công nghệ khử mùi, kháng khuẩn Nano Ag+  giữ cho lồng giặt luôn sạch khuẩn, không ám mùi, không gây ảnh hưởng đến quần áo.\r\nMáy giặt còn có thêm chế độ vệ sinh lồng giặt tự động. Chỉ với vài thao tác đơn giản, lồng giặt sẽ được vệ sinh sạch sẽ, không còn cặn bẩn, không gây nhiễm khuẩn và không có mùi hôi khó chịu.\r\nĐa dạng chọn lựa với 9 chế độ giặt giũ \r\nMáy có 9 chế độ giặt giũ khác nhau như giặt tiêu chuẩn, giặt ngâm, giặt mạnh… Bên cạnh đó, chế độ tự làm sạch của máy giặt giúp máy tự động vệ sinh, làm khô bên trong lồng giặt, giúp bạn tiết kiệm thời gian đồng thời nâng cao tuổi thọ sản phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1433322105_may-giat-aqu-aqw-u105zts.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-7.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-8.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-8_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-9.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-13.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-3-org-11.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-12.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-18.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-6-org-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-19.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-17.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-4-org-6.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-4-org-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-16.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-org-15.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-4-org-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-sanyo-asw-u850zt-4-org-3.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-S90ZT (9.0 Kg)","brand":"Aqua","price":"5.199.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt 9 Kg phù hợp gia đình hơn 5 người\r\nMáy giặt có khối lượng giặt đến 9Kg, thuận lợi cho việc giặt giũ với số lượng lớn, giúp bạn giặt sạch quần áo của cả gia đình vô cùng tiện lợi. Khối lượng giặt lớn phù hợp với gia đình đông thành viên hoặc người dùng có ít thời gian giặt giũ mỗi ngày, đảm bảo giặt nhanh, sạch chỉ trong một mẻ giặt (phù hợp cho gia đình 5 - 6 người).\r\nThiết kế sang trọng, hiện đại\r\nMáy Giặt Cửa Trên AQUA AQW-S90ZT sở hữu thiết kế hiện đại, sang trọng với màu sắc tinh tế, đường nét hài hòa, tạo điểm nhấn nổi bật cho nhiều không gian nội thất khác nhau. Vỏ máy giặt làm từ vật liệu cao cấp còn tăng độ bền, ổn định và tuổi thọ cho máy giặt.\r\nChế độ giặt đa dạng với 8 chương trình giặt khác nhau\r\nVới 8 chương trình giặt khác nhau, máy giặt giúp bạn dễ dàng chọn lựa chương trình giặt phù hợp với từng loại vải vóc, quần áo như: Giặt tiêu chuẩn, giặt mạnh, giặt nhanh, giặt nhẹ, giặt ngâm, vắt, vắt cực khô. Đặc biệt, chế độ giặt chăn mền bạn sẽ không còn phải mệt mỏi khi thu dọn chăn mền ra tiệm giặt nữa, mọi thứ sẽ được giặt sạch ngay tại nhà vô cùng tiện lợi, vừa tiết kiệm vừa không mất thời.\r\nLồng giặt từ chất liệu cao cấp, bộ lọc xơ vải hiện đại\r\nMáy Giặt Cửa Trên AQUA AQW-S90ZT có thiết kế lồng giặt làm từ thép không gỉ, không chỉ giúp máy tránh khỏi hiện tượng gỉ sét mà còn tăng tính diệt khuẩn trong quá trình giặt. Thiết kế lỗ thoát nước của lồng giặt dày, đều đặn còn giúp máy giặt giặt sạch mạnh mẽ, đảm bảo chất lượng giặt tốt nhất có thể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/-/a/-aqua-aqw-s90zt-(1).u2751.d20160803.t104615.416335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-aqua-aqw-s90zt.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/-/a/-aqua-aqw-s90zt-(2).u2751.d20160803.t104615.497960.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/-/a/-aqua-aqw-s90zt-(3).u2751.d20160803.t104615.538609.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F100A1WRV (10.0 Kg)","brand":"Panasonic","price":"6.659.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế gọn gàng, đẹp mắt\r\nMáy Giặt Cửa Trên Panasonic NA-F100A1WRV là một sản phẩm có tính thẩm mỹ cao với kiểu dáng gọn gàng, dễ di chuyển, cùng những đường nét hiện đại, sang trọng trong thiết kế. Máy có thiết kế cửa trên, với nắp máy được làm từ chất liệu kính chịu lực có độ bền cao, dễ lau chùi, đồng thời bề mặt trong suốt cho phép người dùng dễ dàng theo dõi quá trình giặt bên trong. Ngoài ra, nắp máy mở rộng giúp bạn dễ dàng bỏ vào, lấy ra đồ giặt lớn như chăn, màn… mà không hề gây cản trở, vướng víu.\r\nBảng điều khiển I-BROAD thông minh\r\nMáy giặt sử dụng bảng điều khiển I-BROAD thông minh với màn hình chạm siêu nhạy, các hình minh họa dễ hiểu cùng ngôn ngữ tiếng Việt để người dùng tiện thao tác.\r\nNgoài ra, máy tạo cảm giác thoải mái nhất khi sử dụng bằng việc bố trí bảng điều khiển phía sau thay vì một bên như thường thấy, giúp hạ thấp chiều cao mặt trước và đáy lồng giặt được nâng cao hơn. Nhờ đó, người dùng sẽ dễ dàng lấy đồ sâu trong lồng giặt.\r\nLồng giặt làm từ chất liệu cao cấp\r\nMáy giặt có thiết kế lồng giặt đứng được làm từ chất liệu thép không gỉ, vừa sáng bóng đẹp mắt lại có độ bền cao. Hơn nữa, chất liệu không gỉ còn giúp nâng niu và bảo vệ từng sợi vải, để quần áo luôn bền đẹp với thời gian.\r\nHiệu quả giặt ưu việt với công nghệ Active Foam\r\nMáy giặt được trang bị công nghệ Active Foam - một sáng chế độc quyền của Panasonic. Hàng triệu bọt xà phòng li ti được tạo ra sẽ bao phủ trên một bề mặt rộng lớn, thẩm thấu cực nhanh trên áo quần và đánh bay toàn bộ các vết bẩn cứng đầu nhất trên từng sợi vải.\r\nNgoài ra, máy có thiết kế mâm giặt tạo sóng 2 chiều giúp tạo ra luồng nước mạnh mẽ, xoáy sâu và đánh bay các vết bẩn.\r\nKhối lượng giặt 10 kg phù hợp với gia đình đông người\r\nTuy có kích thước khá gọn nhẹ, song Máy Giặt Cửa Trên Panasonic NA-F100A1WRV lại là một sản phẩm có khối lượng giặt lên đến 10kg, rất phù hợp dành cho những gia đình trên 6 thành viên. Bạn hoàn toàn có thể yên tâm về khối lượng quần áo của gia đình mình mặc trong nhiều ngày.\r\nNhiều chế độ giặt để người dùng lựa chọn\r\nĐể đảm bảo quần áo được giặt sạch sẽ đồng thời tiết kiệm điện, nước, Panasonic đã trang bị trên máy giặt 9 chương trình giặt tiện ích. Người dùng căn cứ vào từng chất liệu vải, mức độ bám bẩn trên quần áo để chọn chế độ phù hợp nhất.\r\nTốc độ quay vắt 700 vòng/phút\r\nTốc độ quay vắt có vai trò quan trọng trong việc quyết định thời gian phơi khô quần áo. Do đó, một chiếc máy giặt có tốc độ quay vắt mạnh mẽ như Máy Giặt Cửa Trên Panasonic NA-F100A1WRV hẳn sẽ làm người xem hài lòng. Với tốc độ quay vắt 700 vòng/phút, máy sẽ vắt cực khô và bạn sẽ không cần phải mất nhiều thời gian để phơi quần áo.\r\nKhóa an toàn trẻ em\r\nViệc trẻ con tò mò và thường muốn cho tay vào bên trong vào máy giặt luôn là một nguy cơ khiến các bậc cha mẹ lo lắng, vì nó có thể dẫn đến những tai nạn không mong muốn. Hiểu được nỗi lo này của các gia đình, Panasonic đã trang bị trên máy giặt tính năng khóa trẻ em. Sau khi kích hoạt tính năng này, máy sẽ báo động kèm với thông báo lỗi nếu nắp máy bị mở ra khi đang chạy. Ngoài ra, máy cũng sẽ ngừng hoạt động ngay thời điểm đó để bảo vệ an toàn cho trẻ.\r\nTự tiếp tục khi có điện\r\nMột vấn đề khác cũng rất thường gặp khi dùng máy giặt, đó là việc cúp điện khiến việc giặt giũ bị gián đoạn. Với tính năng tự khởi động lại, bạn sẽ không cần phải đợi máy có điện để khởi động lại, vì ngay khi có điện máy sẽ tiếp tục việc giặt theo đúng những chế độ và thông số cài đặt trước khi mất điện. Do đó, bạn có thể yên tâm làm việc khác hoặc ra ngoài, khi trở về quần áo đã hoàn toàn sạch sẽ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/125536_may-giat-panasonic-na-f100a1wrv-silver.u600.d20160815.t133802.501077.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_125530_may-giat-panasonic-na-f100a1wrv-silver_3.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F100X1LRV (10.0 Kg)","brand":"Panasonic","price":"7.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế lồng giặt có độ bền cao\r\nMáy giặt có thiết kế lồng giặt có độ bền cao, khả năng chống gỉ sét tốt, mang đến chất lượng giặt sạch hiệu quả đồng thời còn góp phần nâng cao tuổi thọ và độ bền cho sản phẩm, đem lại sự tin tưởng cho người sử dụng.\r\nGiặt sạch hiệu quả với công nghệ Active Foam\r\nCông nghệ giặt Active Foam của Panasonic trên Máy Giặt Cửa Trên Panasonic NA-F100X1LRV có khả năng tạo bọt ưu việt, giúp việc giặt sạch quần áo diễn ra hiệu quả hơn. Song song đó, với luồng nước hai chiều mạnh mẽ được tạo ra từ mâm giặt còn giúp giặt sạch và đánh bay vết bẩn bám trên quần áo một cách nhanh chóng, tăng hiệu quả giặt giũ và giúp áo quần tinh tươm, sạch sẽ.\r\nMáy giặt có thiết kế nổi bật, tiện lợi\r\nMáy Giặt Cửa Trên Panasonic NA-F100X1LRV có thiết kế máy giặt cửa trên với đường nét hài hòa, hiện đại, phù hợp với nhiều vị trí và không gian nội thất đặt. Máy giặt có bảng điều khiển nằm phía sau giúp hạ thấp chiều cao ở mặt trước, thuận tiện hơn khi phải lấy quần áo nằm sâu bên trong lồng giặt. Ngôn ngữ điều khiển bằng tiếng việt của máy cũng giúp bạn dễ dàng chọn lựa nhất là đối với người dùng lớn tuổi.\r\nCửa lồng giặt lớn, thuận tiện\r\nThiết kế cửa lồng giặt lớn với nắp máy mở rộng của máy giặt giúp bạn dễ dàng cho quần áo vào và lấy quần áo ra mà không bị vướng víu, thiết kế cửa lồng giặt lớn thuận tiện hơn khi phải giặt các đồ vật có kích thước lớn như chăn, mền, quần áo dày...\r\nKhối lượng giặt giũ đến 10 kg, giặt sạch nhiều quần áo hơn\r\nMáy giặt có khối lượng giặt đến 10 kg, giúp bạn làm sạch nhanh lượng quần áo nhiều, nhất là đối với những gia đình có đông thành viên. Khối lượng giặt giũ lớn còn giúp bạn tiết kiệm thời gian, công sức nhiều hơn khi có thể hoàn thành toàn bộ công việc giặt giũ chỉ trong một mẻ giặt.\r\nCông nghệ cảm biến Econavi thông minh\r\nCông nghệ cảm biến Econavi thông minh tự động cảm biến điều kiện giặt của bạn giúp vận hành tiết kiệm năng lượng tối ưu.\r\nCảm biến lượng đồ giặt nhằm phát hiện lượng đồ giặt dựa trên lượng tải trên động cơ, và tự đồng điều chỉnh đến mực nước tối ưu. Khi lượng đồ giặt ít, mực nước được giảm xuống để tiết kiệm nước. Lượng nước tối ưu được chọn theo từng lần giặt để tránh lãng phí.\r\nCảm biến nhiệt độ nước giúp cảm biến sẽ phát hiện nhiệt độ nước và tự động điều chỉnh đến mức thời gian tối ưu. Econavi cảm nhận nhiệt độ nhằm đánh giá khả năng dễ hòa tan của bột giặt và lựa chọn thời gian giặt tối ưu.\r\nCảm biến chất liệu quần áo phát hiện các thành phần trong chất liệu vải, giúp tự động tối ưu hóa mực nước và thời gian vắt - sấy. Khi giặt các chất liệu tổng hợp, nước được tách ra dễ dàng và so với các loại vải cotton jean. Điều này giúp giảm lượng nước sử dụng và rút ngắn thời gian vắt.\r\n8 chương trình giặt đa dạng\r\nMáy Giặt Cửa Trên Panasonic NA-F100X1LRV có 8 chương trình giặt khác nhau bao gồm: Giặt thường - giặt nhanh - giặt ngâm - chăn màn - giặt nhẹ - giặt mạnh - giặt ngâm nước xả - đồ trẻ em phù hợp với mục đích và nhu cầu sử dụng đa dạng của người dùng. Chế độ giặt ngâm nước xả cũng giúp bạn ngâm quần áo với hương nước xả vải yêu thích, giúp quần áo không chỉ sáng đẹp mà còn thơm mát.\r\nTốc độ quay vắt 700 vòng/phút\r\nTốc độ quay vắt 700 vòng/phút của máy giặt cho chất lượng giặt sạch ổn định, thời gian hong khô quần áo tương đối tối, giúp bạn tiết kiệm thời gian nhiều hơn cho việc phơi quần áo.\r\nKhoá an toàn trẻ em\r\nMáy Giặt Cửa Trên Panasonic NA-F100X1LRV trang bị tính năng khóa an toàn để bảo vệ trẻ em khỏi những tai nạn đáng tiếc. Nếu cửa máy giặt bị mở trong lúc đang hoạt động, máy sẽ phát ra âm thanh báo động kèm thông báo lỗi, đồng thời ngừng chạy tại thời điểm đó để bảo vệ an toàn cho trẻ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f100x1lrv.u2751.d20160829.t113544.786973.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f100x1lrv_1.u2751.d20160829.t113544.831038.jpg"]},{"name":"Máy Giặt Cửa Trên Midea 7201 (7.2 Kg)","brand":"Midea","price":"2.799.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế thân thiện, dễ sử dụng\r\nMáy giặt cửa trên Midea 7201 có nắp máy được làm bằng nhựa trong suốt, giúp bạn dễ dàng quan sát quá trình giặt đang diễn ra bên trong. Máy được tích hợp bảng điều khiển bằng tiếng Việt được bố trí khoa học, giúp bạn có thể dễ dàng sử dụng dù chỉ vừa mới tiếp xúc với máy giặt lần đầu. Ngoài ra, máy còn có chức năng khóa an toàn khi hoạt động để tránh tình trạng trẻ nhỏ vô tình làm gián đoạn chu trình giặt.\r\nKhối lượng giặt lớn\r\nVới khối lượng giặt lên đến 7.2 kg, bạn có thể yên tâm giặt sạch số lượng lớn quần áo của gia đình chỉ trong thời gian ngắn, rất tiện lợi khi công việc bận rộn chiếm hết thời gian của bạn hoặc những ngày trời mưa kéo dài.\r\nLồng giặt bằng thép không gỉ\r\nVới lồng giặt bằng thép không gỉ, Máy giặt Midea 7201 giúp quần áo của bạn luôn được bảo vệ khỏi sự biến màu do gỉ sét. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\n\r\nMâm giặt xoáy kép hiện đại\r\nNhờ thiết kế đặc biệt của 2 mâm giặt xoáy kép, máy giặt cửa trên Midea 7201 giúp tạo ra các luồng nước xoáy mạnh mẽ, giúp đánh tan các vết bẩn cứng đầu một cách dễ dàng.\r\nCông nghệ giặt 3D hiệu quả\r\nMát giặt Midea 7201 sử dụng công nghệ giặt 3D đảo chiều cho khả năng giặt sạch hiệu quả. Với công nghệ này, quần áo sẽ được được đảo đều trong lồng giặt, giúp tăng khả năng ma sát đến mọi vị trí trên trang phục, đảm bảo không bỏ sót bất kỳ vết bẩn nào bám trên quàn áo.\r\nChương trình giặt đa dạng\r\nMáy giặt cửa trên Midea 7201 được trang bị nhiều chương trình giặt đa dạng và tiện ích như: giặt thường, giặt mạnh, giặt nhanh,… phù hợp với từng loại vải khác nhau, giúp áo quần của bạn luôn được giặt sạch mà không làm tổn hại sợi vải.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399.u3059.d20161219.t111612.421885.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_1.u3059.d20161219.t111612.458197.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_2.u3059.d20161219.t111612.492280.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_3.u3059.d20161219.t111612.521880.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_4.u3059.d20161219.t111612.554305.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_5.u3059.d20161219.t111612.584156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_6.u3059.d20161219.t111612.615789.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_7.u3059.d20161219.t111612.645224.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_8.u3059.d20161219.t111612.674724.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505859224399_9.u3059.d20161219.t111612.706417.jpg"]},{"name":"Máy Giặt Cửa Trên Midea 7802 (7.8Kg)","brand":"Midea","price":"3.699.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n\r\nThiết kế tinh tế, thông minh\r\nThuộc dòng máy giặt cửa trên có thiết kế gọn gàng cùng với gam màu xám hiện đại phù hợp với mọi không gian nội thất khác nhau. Thiết kế phần cửa trên còn giúp thuận tiện bỏ quần áo vào và lấy quần áo ra, tiết kiệm diện tích sử dụng. Chất liệu nắp máy được làm từ nhựa trong suốt có thể quan sát được quá trình giặt bên trong một cách dễ dàng. \r\nThiết kế thân thiện với người dùng\r\nSản phẩm có bảng điều khiển bằng tiếng Việt giúp người dùng (kể cả những người mới lần đầu tiếp xúc với máy giặt) cũng có thể sử dụng và thực hiện các thao tác nhanh chóng hơn.\r\nGiặt được một khối lượng lớn quần áo\r\nCó khối lượng giặt đến 7.8kg sẽ phục vụ tốt cho nhu cầu giặt giũ quần áo hằng ngày của gia đình trên 4 người. Nhờ vậy, bạn có thêm nhiều thời gian để làm những việc khác mà vẫn đảm bảo quần áo luôn sạch tinh tươm cho các thành viên trong gia đình.\r\n6 chương trình giặt mạnh mẽ\r\nVới 6 chương trình giặt đa dạng, máy giặt sẽ giúp bạn giặt sạch nhanh chóng các về bẩn dính trên nhiều loại vải khác nhau mang lại chất lượng giặt tốt nhất giúp bạn tiết kiệm thời gian và chi phí.\r\n\r\nTốc độ quay vắt 800 vòng/phút\r\nTốc độ quay vắt của máy là 800 vòng/phút sẽ giúp đánh bay các vết bẩn cứng đầu dính trên quần áo mang lại hiệu quả giặt sạch mạnh mẽ. Đồng thời, với tốc độ quay vắt này còn giúp quần áo của bạn mau khô và rút ngắn thời gian phơi.\r\nTự khởi động khi có điện\r\nSản phẩm có khả năng tự khởi động lại khi sau khi có điện và tiếp tục chu trình giặt đang dở chừng giúp bạn tiết kiệm được tối đa điện năng và nước cần sử dụng.\r\nKhóa trẻ em an toàn\r\nMáy còn được trang bị tính năng khóa trẻ em an toàn, cho bạn hoàn toàn yên tâm làm việc trong lúc máy giặt đang vận hành mà không lo trẻ nghịch phá.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_7610_3.u600.d20160815.t135557.279885.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_7610_3.jpg"]},{"name":"Máy Giặt Cửa Trên Midea 9006 - 9Kg","brand":"Midea","price":"4.649.000 ₫","description":"Máy Giặt Cửa Trên Midea 9006 - 9Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên Midea 9006 - 9Kg với thiết kế gọn gàng, hiện đại cùng 6 chương trình giặt đa dạng và nhiều tiện ích giúp quần áo được giặt sạch hiệu quả, sản phẩm xứng đáng là một lựa chọn hợp lý cho nhu cầu giặt giũ cơ bản của gia đình. Với 6 chương trình giặt đa dạng, máy giặt Midea 9006 sẽ giúp bạn giặt sạch nhanh chóng các vết bẩn dính trên nhiều loại vải khác nhau mang lại chất lượng giặt tốt nhất, giúp bạn tiết kiệm thời gian và chi phí.\r\n\r\nTính năng nổi bật\r\n- Thiết kế tinh tế, thông minh\r\n- Thiết kế thân thiện với người dùng\r\n- Giặt được một khối lượng lớn quần áo\r\n- 6 chương trình giặt mạnh mẽ\r\n- Tốc độ quay vắt 800 vòng/ phút\r\n- Tự khởi động khi có điện\r\n \r\n\r\n\r\nThiết kế tinh tế, thông minh\r\nThuộc dòng máy giặt cửa trên có thiết kế gọn gàng cùng với gam màu xám hiện đại phù hợp với mọi không gian nội thất khác nhau. Thiết kế phần cửa trên còn giúp thuận tiện bỏ quần áo vào và lấy quần áo ra, tiết kiệm diện tích sử dụng. Chất liệu nắp máy được làm từ nhựa trong suốt có thể quan sát được quá trình giặt bên trong một cách dễ dàng. \r\nThiết kế thân thiện với người dùng\r\nSản phẩm có bảng điều khiển bằng tiếng Việt giúp người dùng (kể cả những người mới lần đầu tiếp xúc với máy giặt) dễ sử dụng và thực hiện các thao tác nhanh chóng hơn.\r\nGiặt được một khối lượng lớn quần áo\r\nCó khối lượng giặt đến 9.0 kg sẽ phục vụ tốt cho nhu cầu giặt giũ quần áo hằng ngày của gia đình trên 6 người. Nhờ vậy, bạn có thêm nhiều thời gian để làm những việc khác mà vẫn đảm bảo quần áo luôn sạch tinh tươm cho các thành viên trong gia đình.\r\n\r\n6 chương trình giặt mạnh mẽ\r\nVới 6 chương trình giặt đa dạng, máy giặt sẽ giúp bạn giặt sạch nhanh chóng các về bẩn dính trên nhiều loại vải khác nhau mang lại chất lượng giặt tốt nhất giúp bạn tiết kiệm thời gian và chi phí.\r\nTốc độ quay vắt 800 vòng/phút\r\nTốc độ quay vắt của máy là 800 vòng/phút sẽ giúp đánh bay các vết bẩn cứng đầu dính trên quần áo mang lại hiệu quả giặt sạch mạnh mẽ. Đồng thời, với tốc độ quay vắt này còn giúp quần áo của bạn mau khô và rút ngắn thời gian phơi.\r\nTự khởi động khi có điện\r\nSản phẩm có khả năng tự khởi động lại khi sau khi có điện và tiếp tục chu trình giặt đang dở chừng giúp bạn tiết kiệm được tối đa điện năng và nước cần sử dụng.\r\nKhóa trẻ em an toàn\r\nMáy còn được trang bị tính năng khóa trẻ em an toàn, cho bạn hoàn toàn yên tâm làm việc trong lúc máy giặt đang vận hành mà không lo trẻ nghịch phá.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-9006-1-org-1.u600.d20160815.t135847.770808.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-9006-org-14.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-9006-1-org-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-9006-org-15.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-9006-org-13.jpg"]},{"name":"Máy Giặt Cửa Trước  Midea MFG80-1200 - 8Kg","brand":"Midea","price":"5.549.000 ₫","description":"Máy Giặt Cửa Ngang Midea MFG80-1200 - 8Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Ngang Midea MFG80-1200 - 8Kg được thiết kế lồng ngang đẹp mắt, đồng thời máy giúp tiết kiệm nước và điện năng hiệu quả. Sản phẩm có khả năng giặt một khối lượng đồ lớn 8kg, phục vụ hiệu quả như cầu sử dụng cho nhà có nhiều thành viên. Đặc biệt, máy có thể giữ được đồ bền của quần áo lâu hơn, quần áo trong quá trình giặt ít bị xoắn vào nhau, tránh gây dãn và biến dạng, đem lại sự hài lòng tối đa cho người sử dụng.\r\n\r\nTính năng nổi bật\r\n- Khóa an toàn cho trẻ em\r\n- Hẹn giờ tự khởi động\r\n- Lồng giặt thép không gỉ\r\n- Cửa lồng giặt kích cỡ rộng\r\n- 14 chương trình giặt hiệu quả\r\nMô tả tính năng\r\nKhóa an toàn cho trẻ em\r\nMáy còn được trang bị tính năng khóa trẻ em an toàn, cho bạn hoàn toàn yên tâm làm việc trong lúc máy giặt đang vận hành mà không lo trẻ nghịch phá.\r\nHẹn giờ tự khởi động\r\nBạn có thể hẹn giờ sua đó máy giặt sẽ tự khởi động và giặt xong đúng trong thời gian được hẹn, rất tiện lợi cho các bà nội trợ.\r\nLồng giặt thép không gỉ\r\nQuần áo sẽ luôn được bảo vệ khỏi sự biến màu do gỉ sét. Ngoài ra, chất liệu thép không gỉ có khả năng ngăn chặn sự phát triển của vi khuẩn trên áo quần, bảo đảm an toàn sức khỏe cho mọi thành viên trong gia đình bạn, đặc biệt là trẻ em.\r\n\r\nCửa lồng giặt kích cỡ rộng\r\nCửa lồng giặt siêu rộng giúp thao tác mở để lấy và bỏ áo quần vào lòng giặt một cách dễ dàng.\r\n14 chương trình giặt hiệu quả\r\nMáy được trang bị 14 chương trình giặt đa dạng và tiện ích, như giặt nhanh, giặt sấy khô, giặt đồ len… với những chế độ giặt khác nhau phù hợp với từng loại vải, giúp áo quần của bạn luôn được tươi mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_8081_1_1.u600.d20160815.t140517.815664.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_8081_6_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_8081_5_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_8081_3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_8081_4_1.jpg"]},{"name":"Máy Giặt Cửa Trên Midea 1106 (11.0 Kg)","brand":"Midea","price":"5.879.000 ₫","description":"Máy Giặt Cửa Trên Midea 1106 - 11Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên Midea 1106 - 11Kg là công cụ hỗ trợ đắc lực cho các bà nội trợ trong mỗi gia đình. Với thể tích lồng giặt lớn, có thể giặt được 11kg áo quần mà vẫn bảo đảm được sự sạch sẽ và an toàn cho các thành viên. Cùng khả năng lưu giữ hương thơm lâu dài, Máy Giặt Cửa Trên Midea 1106 - 11Kg sẽ đem lại cho bạn một cuộc sống thoải mái, tiện nghi.\r\n\r\nTính năng nổi bật\r\n- Thiết kế tinh tế, thông minh\r\n- Thiết kế thân thiện với người dùng\r\n- Giặt được một khối lượng lớn quần áo\r\n- 6 chương trình giặt mạnh mẽ\r\n- Tốc độ quay vắt 800 vòng/ phút\r\n- Tự khởi động khi có điện\r\n \r\nMô tả tính năng\r\nThiết kế tinh tế, thông minh\r\n\r\nThuộc dòng máy giặt cửa trên có thiết kế gọn gàng cùng với gam màu xám hiện đại phù hợp với mọi không gian nội thất khác nhau. Thiết kế phần cửa trên còn giúp thuận tiện bỏ quần áo vào và lấy quần áo ra, tiết kiệm diện tích sử dụng. Chất liệu nắp máy được làm từ nhựa trong suốt có thể quan sát được quá trình giặt bên trong một cách dễ dàng.\r\nThiết kế thân thiện với người dùng\r\nSản phẩm có bảng điều khiển bằng tiếng Việt giúp người dùng (kể cả những người mới lần đầu tiếp xúc với máy giặt) dễ sử dụng và thực hiện các thao tác nhanh chóng hơn.\r\nGiặt được một khối lượng lớn quần áo\r\nCó khối lượng giặt đến 11 kg sẽ phục vụ tốt cho nhu cầu giặt giũ quần áo hằng ngày của gia đình trên 6 người. Nhờ vậy, bạn có thêm nhiều thời gian để làm những việc khác mà vẫn đảm bảo quần áo luôn sạch tinh tươm cho các thành viên trong gia đình.\r\n6 chương trình giặt mạnh mẽ\r\nVới 6 chương trình giặt đa dạng, máy giặt sẽ giúp bạn giặt sạch nhanh chóng các về bẩn dính trên nhiều loại vải khác nhau mang lại chất lượng giặt tốt nhất giúp bạn tiết kiệm thời gian và chi phí.\r\nTốc độ quay vắt 800 vòng/phút\r\nTốc độ quay vắt của máy là 800 vòng/phút sẽ giúp đánh bay các vết bẩn cứng đầu dính trên quần áo mang lại hiệu quả giặt sạch mạnh mẽ. Đồng thời, với tốc độ quay vắt này còn giúp quần áo của bạn mau khô và rút ngắn thời gian phơi.\r\nTự khởi động khi có điện\r\nSản phẩm có khả năng tự khởi động lại khi sau khi có điện và tiếp tục chu trình giặt đang dở chừng giúp bạn tiết kiệm được tối đa điện năng và nước cần sử dụng.\r\nKhóa trẻ em an toàn\r\nMáy còn được trang bị tính năng khóa trẻ em an toàn, cho bạn hoàn toàn yên tâm làm việc trong lúc máy giặt đang vận hành mà không lo trẻ nghịch phá.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-giat-midea-mam-1106.u600.d20160815.t141138.278411.jpg"]},{"name":"Máy Giặt Cửa Trên Electrolux EWT8741 (9.0 Kg) - Đen","brand":"Electrolux","price":"6.529.000 ₫","description":"Máy Giặt Cửa Trên Electrolux EWT8741 - 9Kg (Đen)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nSản phẩm bảo hành điện tử nên không có phiếu bảo hành.\r\nKhách hàng nhận sản phẩm xong, nhắn tin model, số seri máy, ngày mua hàng, tên địa chỉ khách hàng về số tổng đài 1800588899.\r\nSau đó gọi về số tổng đài này (miễn phí cuộc gọi) để thông báo và được kích hoạt bảo hành ngay.\r\nMáy Giặt Cửa Trên Electrolux EWT8741 - 9Kg (Đen) được thiết kế với màu sắc đen sang trọng, kiểu dáng hiện đại cùng khả năng tích hợp nhiều chức năng giặt sẽ mang đến sự tiện dụng tối đa cho bạn. Máy giặt có khả năng giặt lên đến 9kg áo quần, sẽ đáp ứng được nhu cầu giặt giũ cho gia đình có nhiều thành viên.\r\n\r\n\r\nMô tả tính năng\r\nKhối lượng giặt 9kg tiện dụng\r\nMáy giặt có khả năng giặt lên đến 9kg áo quần sẽ đáp ứng được nhu cầu sử dụng của gia đình có nhiều thành viên. Với tính năng này, máy giặt còn giúp chị em nhẹ nhàng và tiết kiệm được nhiều thời gian hơn cho cuộc sống.\r\n11 chương trình giặt phong phú\r\nMáy Giặt Cửa Trên Electrolux EWT8741 - 9Kg (Đen) được cài đặt sẵn với 11 chương trình giặt như: giặt mạnh, giặt nhẹ, giặt vải len, giặt chăn mền... sẽ giúp bạn có được sự chọn lựa phù hợp với nhu cầu và đồ dùng cần giặt sạch.\r\nVới 11 chương trình giặt, chị em sẽ dễ dàng hơn với các thao tác khi sử dụng.\r\n\r\n\r\nTốc độ quay vắt mạnh mẽ 750 vòng/phút\r\nVới tốc độ quay vắt lên đến 750 vòng/ phút, máy giặt sẽ giúp bạn giặt nhanh và giặt sạch áo quần.\r\nKiểu dáng hiện đại, dễ sử dụng\r\nMáy giặt được thiết kế với lồng giặt đứng, đảm bảo sự an toàn với trẻ nhỏ, thân thiện với người sử dụng.\r\nBảng phím điều khiển điện tử với nhiều chương trình giặt sẽ giúp bạn dễ dàng, nhanh chóng hơn với các thao tác khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewt8741g1.u579.d20160725.t142331.u600.d20160816.t085312.631926.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF10744 (7.5 Kg) - Trắng","brand":"Electrolux","price":"9.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ Inverter tiết kiệm điện năng\r\nMáy giặt được trang bị với công nghệ Inverter có chức năng góp phần làm tăng hiệu suất giặt của máy, nhằm duy trì độ ổn định cho động cơ máy, góp phần hạn chế tiêu thụ điện năng. Với tính năng này, sản phẩm sẽ giúp chị em có thể thoải mái giặt giũ mà không phải lo lắng vấn đề hóa đơn điện.\r\nĐộng cơ dây curoa vận hành êm ái\r\nVận hành bằng động cơ dây curoa, máy giặt sẽ giúp giặt sạch quần áo mà không gây tiếng ồn khó chịu, giúp chị em có thể thực hiện công việc giặt giũ vào những thời điểm khác nhau trong ngày. \r\n\r\n\r\nBảng điều khiển có tiếng Việt, tiếng Anh cùng màn hình hiển thị\r\nMáy Giặt Cửa Trước Inverter Electrolux EWF10744 với bảng phím điều khiển có tiếng Anh, tiếng Việt với nhiều chương trình giặt khác nhau, cùng màn hình hiển thị sẽ giúp bạn dễ dàng hơn với các thao tác khi sử dụng và kiểm soát quá trình hoạt động của máy giặt.\r\nTốc độ quay vắt 1000 vòng/phút tăng hiệu quả giặt\r\nVới tốc độ quay vắt lên đến 1000 vòng/phút, máy giặt sẽ giúp bạn giặt sạch nhanh chóng quần áo, giúp bạn tiết kiệm được nhiều thời gian hơn cho cuộc sống.\r\n\r\n\r\nNhiều chức năng giặt thông minh\r\nVới máy giặt Electrolux EWF10744, bạn có thể linh động điều chỉnh chương trình giặt như: giặt mạnh, giặt nhẹ, giặt áo quần trẻ em, giặt chăn mền hay giặt với các loại vài khác nhau như vải len, vải cotton ... Với tính năng này, việc giặt giũ áo quần không còn là nỗi cực nhọc của chị em.\r\nLồng giặt HIVE, chất liệu thép không gỉ bền bỉ\r\nLồng giặt được làm bằng chất liệu thép không gỉ, chống trầy xước và có tính bền bỉ cao sẽ giúp áo quần không bị làm mài mòn, hỏng hóc hay dính vết ố vàng sau khi giặt.\r\nNgoài ra, lồng giặt HIVE được thiết kế theo dạng tổ ong, có chức năng giúp nâng cao hiệu suất tẩy vết bẩn, ma sát với quần áo nhằm mang đến cho bạn và người thân những bộ áo quần trắng sạch tinh tươm, thơm mát.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf10744_1.u579.d20160725.t145511.u600.d20160815.t172044.611834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf10744_2.u579.d20160725.t145511.jpg"]},{"name":"Máy Giặt Cửa Trên Whirlpool 3LWTW4800YQ - 10.5Kg","brand":"WHIRLPOOL","price":"20.990.000 ₫","description":"Máy Giặt Cửa Trên Whirlpool 3LWTW4800YQ - 10.5Kg \r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên Whirlpool 3LWTW4800YQ - 10.5Kg được thiết kế với kiểu dáng hiện đại, màu sắc thân thiện, cùng khả năng tích hợp nhiều chức năng giặt thông minh sẽ giúp bạn có được sản phẩm phù hợp với sở thích và nhu cầu sử dụng.\r\n \r\n\r\n \r\nMô tả tính năng\r\nSử dụng công nghệ giặt Sliver Nano\r\nCông nghệ giặt Sliver Nano sẽ cho phép diệt đến 99% nấm mốc trên quần áo, nhờ vào các ion bạc liên tục được bổ sung trong quá trình giặt.\r\nBên cạnh đó, các ion bạc cũng giúp ngăn chặn tích cực mọi hoạt động của vi khuẩn trong khoảng thời gian 30 ngày sau khi đã giặt xong quần áo, giúp bảo vệ bạn và gia đình tránh được những căn bệnh ngoài da do vi khuẩn trên quần áo gây ra.\r\n \r\n\r\n \r\n8 chương trình giặt tự động\r\n8 chương trình giặt được cài đặt sẵn như: giặt nhanh, giặt vải len,   giặt thông thường… sẽ giúp bạn có thể linh động chọn được chương trình   giặt phù hợp với chất liệu vải và khối lượng áo quần cần giặt.\r\nLồng giặt thép không gỉ kháng khuẩn tốt\r\nMáy Giặt Cửa Trên Whirlpool 3LWTW4800YQ - 10.5Kg có lồng giặt được làm bằng chất liệu thép không gỉ, sẽ đảm bảo áo quần được giặt sạch, không làm ố vàng áo quần. Đồng thời, chất liệu còn có độ bền bỉ cao, góp phần tăng hiệu suất giặt, giúp bạn yên tâm hơn khi sử dụng.\r\n \r\n\r\n \r\nSức giặt 10.5 kg tiện dụng\r\nMáy giặt với khả năng giặt lên đến 10.5 kg sẽ đáp ứng được nhu cầu sử  dụng cho gia đình có nhiều người, hay giặt những loại chăn mền có kích  thước lớn.\r\nTốc độ vòng quay 700 vòng/ phút\r\nHoạt động với tốc độ vòng quay lên đến 700Vòng/Phút, áo quần của bạn sẽ được giặt sạch nhanh chóng, giúp bạn tiết kiệm thời gian cho cuộc sống, giúp chị em nhẹ nhàng hơn với công việc giặt giũ.\r\n \r\n\r\nChức năng khóa an toàn cho trẻ em\r\nChức năng khóa an toàn sẽ đáp ứng được yêu cầu của chị em khi gia đình có trẻ nhỏ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwtw4800yq.u579.d20160729.t185253.u600.d20160815.t155338.838340.jpg"]},{"name":"Máy Giặt Cửa Trên Whirlpool WTW118AW - 11Kg","brand":"WHIRLPOOL","price":"14.990.000 ₫","description":"Máy Giặt Cửa Trên Whirlpool WTW118AW  - 11Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Giặt Cửa Trên Whirlpool WTW118AW - 11Kg được thiết kế với lồng giặt đứng, nắp đậy chắc chắn cùng kiểu dáng hiện đại sẽ đáp ứng được nhu cầu sử dụng của bạn. Máy giặt còn được thiết kế với bảng phím điện tử, đèn led hiển thị sẽ giúp bạn thuận tiện, dễ dàng hơn với các thao tác khi sử dụng.\r\n \r\n\r\n \r\nMô tả tính năng\r\nSức giặt 11 kg tiện dụng\r\nMáy giặt với khả năng giặt lên đến 11 kg sẽ đáp ứng được nhu cầu sử dụng cho gia đình có nhiều người, hay giặt những loại chăn mền có kích thước lớn. Hay sản phẩm cũng sẽ phù hợp với những bạn có nhu cầu thương mại.\r\n \r\n\r\n \r\n11 chương trình giặt tự động\r\n11 chương trình giặt được cài đặt sẵn như: giặt nhanh, giặt vải len, giặt thông thường, hẹn giờ… sẽ giúp bạn có thể linh động chọn được chương trình giặt phù hợp với chất liệu vải và khối lượng áo quần cần giặt.\r\nChức năng giặt với nước nóng\r\nNgười dùng tiện lợi hơn khi chọn các mức độ nhiệt độ khác nhau để giặt và tẩy quần áo sạch hơn. Với tính năng giặt áo quần bằng nước nóng, máy giặt sẽ loại bỏ 95% chất gây dị ứng và vi khuẩn.\r\nChức năng vệ sinh lồng giặt thông minh\r\nKhi được kích hoạt chế độ vệ sinh lồng giặt, hệ thống ngay lập tức khởi động chế độ tự động làm sạch lồng giặt loại bỏ hoàn toàn cặn bột giặt và bụi bẩn tích tụ mà không cần sử dụng đến bất kỳ loại hóa chất nào. Với tính năng này, lồng giặt sẽ luôn được giữ, góp phần tăng chất lượng giặt của máy.\r\n\r\nLồng giặt thép không gỉ kháng khuẩn tốt\r\nMáy Giặt Cửa Trên Whirlpool WTW118AW - 11Kg có lồng giặt được làm bằng chất liệu thép không gỉ, sẽ đảm bảo áo quần được giặt sạch, không làm ố vàng áo quần. Đồng thời, chất liệu còn có độ bền bỉ cao, góp phần tang hiệu suất giặt, giúp bạn yên tâm hơn khi sử dụng.\r\nTốc độ vòng quay 640 vòng/ phút\r\nHoạt động với tốc độ vòng quay lên đến 640Vòng/Phút, áo quần của bạn sẽ được giặt sạch nhanh chóng, giúp bạn tiết kiệm thời gian cho cuộc sống, giúp chị em nhẹ nhàng hơn với công việc giặt giũ.\r\nChức năng khóa an toàn cho trẻ em\r\nChức năng khóa an toàn sẽ đáp ứng được yêu cầu của chị em khi gia đình có trẻ nhỏ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/t/wtw118aw.u579.d20160729.t192444.u600.d20160815.t171220.716993.jpg"]},{"name":"Máy Giặt Cửa Trên Whirlpool 3LWTW4840YW (10.5 Kg)","brand":"WHIRLPOOL","price":"16.999.000 ₫","description":"Máy Giặt Cửa Trên Whirlpool 3LWTW4840YW - 10.5Kg \r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n Máy Giặt Cửa Trên Whirlpool 3LWTW4840YW - 10.5Kg được thiết kế với kiểu dáng cửa trên sẽ đảm bảo sự an toàn cho trẻ em. Ngoài ra, máy giặt còn được trang bị với hệ thống bảng điều khiển bằng núm xoay sẽ giúp bạn dễ dàng và thuận tiện hơn với các thao tác khi sử dụng.\r\n \r\n\r\nMô tả tính năng\r\n4 mức nhiệt độ nước khác nhau\r\nNgoài chức năng giặt thông thường, máy giặt còn có chức năng giặt với 4 mức nhiệt độ nước khác nhau như: nước lạnh, mát, nóng, và nước ấm sẽ giúp bạn có thể chọn được mức nhiệt độ phù hợp với chất liệu vải và nhu cầu sử dụng.\r\n10 chương trình giặt tự động\r\n10 chương trình giặt được cài đặt sẵn như: soak, rinse & spin, super wash, heavy, regular, light...sẽ giúp bạn có thêm nhiều sự lựa chọn chương trình   giặt phù hợp.\r\nThiết kế lồng giặt hiện đại với trục xoay có hiệu suất giặt tẩy cao\r\nMáy Giặt Cửa Trên Whirlpool 3LWTW4840YW - 10.5Kg có lồng giặt được làm bằng chất liệu thép không gỉ, cùng trục xoay có hiệu suất giặt tẩy cao sẽ đáp ứng được yêu cầu khắt khe của bạn khi sử dụng sản phẩm.\r\nSức giặt 10.5 kg tiện dụng\r\nMáy giặt với khả năng giặt lên đến 10.5 kg sẽ đáp ứng được nhu cầu sử  dụng cho gia đình có nhiều người, hay giặt những loại chăn mền có kích  thước lớn.\r\nTốc độ vòng quay 700 vòng/ phút\r\nMáy Giặt Cửa Trên Whirlpool 3LWTW4840YW - 10.5Kg hoạt động với tốc độ vòng quay lên đến 700Vòng/Phút, áo quần của bạn sẽ được giặt sạch nhanh chóng, giúp bạn tiết kiệm thời gian cho cuộc sống, giúp chị em nhẹ nhàng hơn với công việc giặt giũ.\r\nMáy giặt Whirlpool nhập khẩu có chất lượng tốt\r\nMáy giặt được sản xuất theo công nghệ tiên tiến, đạt chuẩn quốc tế giúp bạn yên tâm hơn khi mua và sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwtw4840yw.u579.d20160730.t084656.u600.d20160815.t171416.605334.jpg"]},{"name":"Máy Giặt Cửa Trên Samsung WA80H4000SW1 (8.0 Kg)","brand":"Samsung","price":"3.899.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế dễ sử dụng\r\nMáy giặt được Việt hóa với các phím điều khiển bằng tiếng Việt và sách hướng dẫn đi kèm, giúp bạn dễ dàng thao tác dù chỉ mới sử dụng lần đầu tiên. Ngoài ra, nắp máy giặt được thiết kế bằng nhựa trong suốt giúp bạn dễ dàng theo dõi quá trình giặt đang diễn ra. Máy cho phép giặt khối lượng quần áo lên đến 8kg, thích hợp cho gia đình từ 4-5 người sử dụng.\r\n\r\nCông nghệ giặt sạch Wobble \r\nCông nghệ giặt Wobble làm cho dòng nước len lỏi vào quần áo từ nhiều hướng khác nhau, không những giúp tăng hiệu quả đánh bật các vết bẩn mà còn làm giảm sự nhăn nhúm của vải, tăng độ bền cho quần áo.\r\n\r\nHệ thống Air Turbo vắt khô nhanh chóng\r\nHệ thống Air Turbo giúp cho lồng giặt quay nhanh hơn, cửa hút khí cũng hút nhiều khí hơn làm giảm thời gian vắt và giúp quần áo nhanh chóng khô ráo.\r\n\r\nNhiều chế độ giặt khác nhau\r\nMáy giặt được trang bị nhiều chế độ giặt khác nhau như: giặt đồ dày, giặt chăn mền, giặt áo dài,… phù hợp để bạn giặt sạch từng loại vải vóc khác nhau một cách dễ dàng.\r\n\r\nChế độ vệ sinh lồng giặt\r\nChế độ vệ sinh lồng giặt giúp cho máy giặt loại bỏ cặn bột giặt và bụi bẩn, giúp lồng giặt trở nên sạch sẽ như mới sau một thời gian sử dụng.\r\n\r\nLọc sạch sơ vải với bộ lọc Magic Filter\r\nBộ lọc Magic Filter được thiết kế dọc theo lồng giặt giúp loại bỏ sơ vải bám trên quần áo, cho áo quần luôn sạch sẽ và hạn chế tối đa sự tắc nghẽn đường ống thoát nước.\r\nTiết kiệm điện\r\nVới công suất tiêu thụ chỉ 10.6 Wh/kg, đạt tiêu chuẩn 5 sao về khả năng tiết kiệm điện từ bộ công thương, bạn có thể yên tâm là sẽ không phải trả quá nhiều tiền điện hằng tháng cho việc giặt giũ của gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa80h4000sw1 (2).u2751.d20160803.t084854.153821.u600.d20160815.t153304.996626.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa80h4000sw1 (3).u2751.d20160803.t084854.183142.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa80h4000sw1 (4).u2751.d20160803.t084854.213147.jpg"]},{"name":"Máy Giặt Cửa Trên Samsung WA90J5713SG (9.0 Kg)","brand":"Samsung","price":"6.449.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ giặt tay kết hợp\r\nCông nghê giặt tay kết hợp Activ Dualwash với khay giặt tay được gắn sẵn giúp bạn dễ dàng xử lý sơ quần áo (quần áo mỏng nhẹ, các vết bẩn cứng đầu...) trước khi cho vào lồng giặt bên dưới.\r\n\r\nHộp đánh tan bột giặt Magic Dispenser\r\nHộp đánh tan bột giặt Magic Dispenser gồm một cánh quạt xoay kết hợp với tia nước mạnh mẽ, giúp hòa tan bột giặt trước khi đưa vào lồng giặt nhằm giảm thiểu cặn bột giặt bám vào quần áo và tồn đọng trong khay giặt.\r\n\r\nLọc sạch sơ vải với bộ lọc Magic Filter\r\nBộ lọc Magic Filter được thiết kế dọc theo lồng giặt giúp loại bỏ sơ vải bám trên quần áo, cho áo quần luôn sạch sẽ và hạn chế tối đa sự tắc nghẽn đường ống thoát nước.\r\nCông nghệ giặt sạch Wobble \r\nCông nghệ giặt Wobble làm cho dòng nước len lỏi vào quần áo từ nhiều hướng khác nhau, không những giúp tăng hiệu quả đánh bật các vết bẩn mà còn làm giảm sự nhăn nhúm của vải, tăng độ bền cho quần áo.\r\n\r\nHệ thống Air Turbo vắt khô nhanh chóng\r\nHệ thống Air Turbo giúp cho lồng giặt quay nhanh hơn, cửa hút khí cũng hút nhiều khí hơn làm giảm thời gian vắt và giúp quần áo nhanh chóng khô ráo.\r\n\r\n \r\nChế độ vệ sinh lồng giặt\r\nChế độ vệ sinh lồng giặt giúp cho máy giặt loại bỏ cặn bột giặt và bụi bẩn, giúp lồng giặt trở nên sạch sẽ như mới sau một thời gian sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa90j5713sg.u2751.d20160913.t112133.762530.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa90j5713sg (3).u2751.d20160803.t092521.276624.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa90j5713sg (5).u2751.d20160803.t092521.358184.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wa90j5713sg (6).u2751.d20160803.t092521.409492.jpg"]},{"name":"Máy Giặt Cửa Trên Sharp ES-U72GV-H (7.2 Kg)","brand":"Sharp","price":"4.800.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nSản xuất tại Thái Lan, khối lượng giặt lớn\r\nMáy giặt Sharp ES-U72GV-H là thương hiệu nổi tiếng của Nhật Bản, được nhập khẩu nguyên chiếc từ Thái Lan nên bạn có thể yên tâm về chất lượng và độ bền khi sử dụng.  Với thiết kế nắp đậy bằng kính, bạn sẽ dễ dàng quan sát quá trình giặt bên trong, các phím điều khiển cũng được Việt hóa hoàn toàn giúp bạn dễ dàng thao tác dù chỉ mới sử dụng lần đầu tiên. Với khối lượng quần áo giặt cho phép là 7.2Kg, bạn có thể yên tâm sử dụng để giặt giũ cho gia đình từ 3-5 thành viên.\r\nLồng giặt không lỗ, hạn chế nấm mốc\r\nNhờ thiết kế đặc biệt với lồng giặt kín không lỗ, ES-U72GV-H giúp hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn bám vào những chiếc lỗ này như trong các loại máy giặt thông thường. Lồng giặt không lỗ cũng giúp tiết kiệm bột giặt, hạn chế tình trạng sờn vải và bảo vệ quần áo tốt hơn.\r\n\r\nTự động vệ sinh lồng giặt\r\nMáy Giặt Sharp ES-U72GV-H hỗ trợ chức năng tự động vệ sinh lồng giặt, giúp cho lồng giặt loại bỏ cặn bột giặt và bụi bẩn sau một thời gian sử dụng. Chỉ với 1 nút bấm là lồng giặt sẽ tự động thực hiện chức năng của mình và trở nên sạch sẽ như mới.\r\nMâm giặt phủ Ion Ag+ diệt khuẩn\r\nMâm giặt của máy được phủ một lớp Ion bạc, cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\n7 tính năng bảo vệ\r\nNhằm hạn chế rủi ro trong quá trình sử dụng, ES-U72GV-H được trang bị nhiều tính năng bảo vệ như chống cháy, chống sét, chống chuột, chống nấm mốc… để giúp máy giặt có thể hoạt động bền bỉ hơn trong thời gian dài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/s/es-u72gv-h-.u2751.d20160816.t152858.362132_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/s/es-u78gv-g 1.u2751.d20160816.t151131.12937_2.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F115A1WRV (11.5 Kg)","brand":"Panasonic","price":"8.269.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ Active Foam giặt sạch hiệu quả\r\nMáy Giặt Cửa Trên Panasonic NA-F115A1WRV được trang bị công nghệ Active Foam - một sáng chế độc quyền của Panasonic. Hàng triệu bọt xà phòng li ti được tạo ra sẽ bao phủ và thẩm thấu cực nhanh vào áo quần, giúp đánh bay toàn bộ các vết bẩn cứng đầu nhất trên từng sợi vải.\r\nNgoài ra, máy có thiết kế mâm giặt tạo sóng 2 chiều giúp tạo ra luồng nước mạnh mẽ, xoáy sâu và đánh bay các vết bẩn.\r\nLuồng nước Dancing độc đáo\r\nNhờ vào luồng nước Dancing độc đáo, máy giặt NA-F115A1WRV tạo nên dòng nước xoáy đa chiều mạnh mẽ len sâu vào từng sợi vải và đánh bật vết bẩn một cách hiệu quả mà vẫn đảm bảo hạn chế hư tổn cho áo quần.\r\nLồng giặt Sazanami hiện đại\r\nNA-F115A1WRV có thiết kế lồng giặt Sazanami hiện đại, giúp hạn chế làm hư tổn sợi vải trong quá trình giặt và cho khả năng ngăn ngừa bụi bẩn, nấm mốc vô cùng hiệu quả.\r\nNhiều chế độ giặt khác nhau\r\nĐể đảm bảo quần áo được giặt sạch với bất kỳ loại vải nào mà vẫn có thể tiết kiệm điện, nước,… Panasonic đã trang bị trên máy giặt NA-F115A1WRV nhiều chương trình giặt tiện ích khác nhau. Bạn có thể căn cứ vào từng chất liệu vải, mức độ bám bẩn trên quần áo để chọn chế độ giặt phù hợp nhất.\r\nKhóa trẻ em an toàn\r\nPanasonic đã trang bị trên NA-F115A1WRV tính năng khóa trẻ em an toàn. Sau khi kích hoạt tính năng này, máy sẽ báo động kèm với thông báo lỗi nếu nắp máy bị mở ra khi đang chạy. Ngoài ra, máy cũng sẽ ngừng hoạt động ngay thời điểm đó để bảo vệ an toàn cho trẻ.\r\nTự giặt tiếp khi có điện\r\nVới tính năng tự khởi động lại khi mất điện, máy giặt Panasonic NA-F115A1WRV sẽ tiếp tục quá trình giặt còn đang dang dở ngay khi có điện. Bạn không cần phải lo lắng sẽ phải giặt lại từ đầu vừa mất thời gian, vừa tốn kém điện, nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115a1wrv_1.u2751.d20160914.t214544.901657.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115a1wrv_2.u2751.d20160914.t214544.939007.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115a1wrv_5.u2751.d20160914.t214545.24207.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115a1wrv_4.u2751.d20160914.t214544.997875.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115a1wrv_3.u2751.d20160914.t214544.965664.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F115X1LRV (11.5 Kg)","brand":"Panasonic","price":"11.300.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ Active Foam giặt sạch hiệu quả\r\nMáy Giặt Cửa Trên Panasonic NA-F115X1LRV được trang bị công nghệ Active Foam - một sáng chế độc quyền của Panasonic. Hàng triệu bọt xà phòng li ti được tạo ra sẽ bao phủ và thẩm thấu cực nhanh vào áo quần, giúp đánh bay toàn bộ các vết bẩn cứng đầu nhất trên từng sợi vải.\r\nNgoài ra, máy có thiết kế mâm giặt tạo sóng 2 chiều giúp tạo ra luồng nước mạnh mẽ, xoáy sâu và đánh bay các vết bẩn.\r\nCảm biến Econavi thông minh\r\nVới cảm biến Econavi thông minh, máy giặt sẽ tự động điều chỉnh lượng nước phù hợp với khối lượng quần áo được cho vào lồng giặt, giúp bạn tiết kiệm lượng nước tiêu thụ tối đa. Mặt khác, cảm biến Econavi còn có khả năng nhận biết nhiệt độ nước và điều chỉnh thời gian giặt nhanh hay chậm tùy vào nhiệt độ này.\r\nLuồng nước Dancing độc đáo\r\nNhờ vào luồng nước Dancing độc đáo, máy giặt NA-F115X1LRV tạo nên dòng nước xoáy đa chiều mạnh mẽ len sâu vào từng sợi vải và đánh bật vết bẩn một cách hiệu quả mà vẫn đảm bảo hạn chế hư tổn cho áo quần.\r\nLồng giặt Sazanami hiện đại\r\nNA-F115X1LRV có thiết kế lồng giặt Sazanami hiện đại, giúp hạn chế làm hư tổn sợi vải trong quá trình giặt và cho khả năng ngăn ngừa bụi bẩn, nấm mốc vô cùng hiệu quả.\r\nNhiều chế độ giặt khác nhau\r\nĐể đảm bảo quần áo được giặt sạch với bất kỳ loại vải nào mà vẫn có thể tiết kiệm điện, nước,… Panasonic đã trang bị trên máy giặt NA-F115X1LRV 10 chương trình giặt khác nhau như: giặt thường, giặt nhanh, giặt nhẹ, giặt chăn màn, đồ trẻ em, ngâm nước xả,… Bạn có thể căn cứ vào từng chất liệu vải, mức độ bám bẩn trên quần áo để chọn chế độ giặt phù hợp nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115x1lrv.u2751.d20160914.t222256.2638.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115x1lrv_1.u2751.d20160914.t222256.42689.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f115x1lrv_2.u2751.d20160914.t222256.74364.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter AddWash Samsung WW80K5410WW/SV (8.0 Kg)","brand":"Samsung","price":"15.490.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nVới khối lượng giặt lớn lên đến 8kg, máy giặt cửa trước AddWash Samsung WW80K5410WW/SV giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\n\r\nCó thể cho thêm quần áo khi đang giặt\r\nVới thiết kế cửa phụ đặc biệt ngay trên cửa chính máy giặt, máy giặt AddWash Samsung WW80K5410WW/SV cho phép bạn có thể dễ dàng bổ sung thêm quần áo vào khi máy đang hoạt động mà không làm ảnh hưởng đến quá trình giặt hoặc làm tràn nước ra ngoài. Rất phù hợp trong những trường hợp bạn bỏ sót một vài chiếc quần áo bên ngoài.\r\n\r\n\r\n\r\n\r\n\r\n\r\nCông nghệ giặt bong bóng Eco Bubble hiệu quả\r\nVới công nghệ Eco BubbleTM, máy giặt sẽ tạo ra nhiều bọt và ngấm sâu vào từng sợi vải, giúp bạn đánh bật mọi vết bẩn cứng đầu nhất. Vết bẩn dễ dàng bị hòa tan và loại bỏ một cách hiệu quả.\r\n\r\nHoạt động êm ái, không gây tiếng ồn\r\nVới công nghệ Digital Inverter hiện đại, máy giặt Samsung WW80K5410WW/SV cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-.u2751.d20161122.t114504.71105.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-2.u2751.d20161122.t114504.141061.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-3.u2751.d20161122.t114504.169430.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-4.u2751.d20161122.t114504.198441.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-5.u2751.d20161122.t114504.233014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-6.u2751.d20161122.t114504.264108.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-7.u2751.d20161122.t114504.294217.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-8.u2751.d20161122.t114504.323832.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-9.u2751.d20161122.t114504.360339.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-10.u2751.d20161122.t114504.393733.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-11.u2751.d20161122.t114504.423002.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter AddWash Samsung WW75K5210US (7.5 Kg)","brand":"Samsung","price":"13.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nVới khối lượng giặt lên đến 7.5 kg, máy giặt cửa trước Samsung WW75K5210US giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\n\r\nCó thể cho thêm quần áo khi đang giặt\r\nVới thiết kế cửa phụ đặc biệt ngay trên cửa chính máy giặt, máy giặt AddWash Samsung WW75K5210US cho phép bạn có thể dễ dàng bổ sung thêm quần áo vào khi máy đang hoạt động mà không làm ảnh hưởng đến quá trình giặt hoặc làm tràn nước ra ngoài. Rất phù hợp trong những trường hợp bạn bỏ sót một vài chiếc quần áo bên ngoài.\r\n\r\n\r\n\r\n\r\n\r\n\r\nCông nghệ giặt bong bóng Eco Bubble hiệu quả\r\nVới công nghệ Eco BubbleTM, máy giặt sẽ tạo ra nhiều bọt và ngấm sâu vào từng sợi vải, giúp bạn đánh bật mọi vết bẩn cứng đầu nhất. Vết bẩn dễ dàng bị hòa tan và loại bỏ một cách hiệu quả.\r\n\r\nNhiều chế độ giặt khác nhau\r\nMáy giặt cửa trước Samsung WW75K5210US hỗ trợ nhiều chế độ giặt khác nhau như: giặt coton, sợi tổng hợp, đồ trẻ em, đồ len, sợi tổng hợp,… giúp bạn dễ dàng tùy chọn chế độ giặt phù hợp với từng chất liệu vải, giúp tăng độ bền cho trang phục.\r\nCông nghệ Inverter tiết kiệm điện\r\nVới công nghệ Digital Inverter hiện đại, máy giặt Samsung WW75K5210US cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-.u2751.d20161122.t114933.374415.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-2.u2751.d20161122.t114933.437056.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-3.u2751.d20161122.t114933.466214.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-4.u2751.d20161122.t114933.494527.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-5.u2751.d20161122.t114933.520581.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-6.u2751.d20161122.t114933.545955.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-7.u2751.d20161122.t114933.571651.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-8.u2751.d20161122.t114933.596173.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-9.u2751.d20161122.t114933.621804.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-10.u2751.d20161122.t114933.646860.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-11.u2751.d20161122.t114933.670848.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9505801047205-12.u2751.d20161122.t114933.695235.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter AddWash Samsung WW75K5210YW (7.5 Kg)","brand":"Samsung","price":"12.490.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nVới khối lượng giặt lớn lên đến 7.5kg, máy giặt cửa trước AddWash Samsung WW75K5210YW giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\nCó thể cho thêm quần áo khi đang giặt\r\nVới thiết kế cửa phụ đặc biệt ngay trên cửa chính máy giặt, máy giặt AddWash Samsung WW75K5210YW cho phép bạn có thể dễ dàng bổ sung thêm quần áo vào khi máy đang hoạt động mà không làm ảnh hưởng đến quá trình giặt hoặc làm tràn nước ra ngoài. Rất phù hợp trong những trường hợp bạn bỏ sót một vài chiếc quần áo bên ngoài.\r\n\r\n\r\n\r\n\r\n\r\n\r\nCông nghệ giặt bong bóng Eco Bubble hiệu quả\r\nVới công nghệ Eco BubbleTM, máy giặt sẽ tạo ra nhiều bọt và ngấm sâu vào từng sợi vải, giúp bạn đánh bật mọi vết bẩn cứng đầu nhất. Vết bẩn dễ dàng bị hòa tan và loại bỏ một cách hiệu quả.\r\nHoạt động êm ái, không gây tiếng ồn\r\nVới công nghệ Digital Inverter hiện đại, máy giặt Samsung WW75K5210YW cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9500406428305-.u2751.d20161122.t115248.345562.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-4.u2751.d20161122.t115248.408516.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-5.u2751.d20161122.t115248.434531.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-8.u2751.d20161122.t115248.462007.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-9.u2751.d20161122.t115248.488370.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/5/9504374455653-10.u2751.d20161122.t115248.517350.jpg"]},{"name":"Máy Giặt Cửa Trước Bosch WAT24480SG (8.0Kg)","brand":"Bosch","price":"19.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nKhối lượng giặt lớn\r\nVới khối lượng giặt rất lớn lên đến 8.0 kg, máy giặt cửa trước Bosch WAT24480SG giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\n\r\nTốc độ quay vắt mạnh mẽ\r\nVới tốc độ quay vắt lên đến 1200 vòng/phút, máy giặt Bosch WAT24480SG giúp quần áo của bạn được vắt khô trong thời gian nhanh chóng, bạn sẽ không cần phải đợi quá lâu để có thể giặt xong một mẻ đồ.\r\n\r\nKhóa trẻ em an toàn\r\nChỉ cần ấn vào nút khóa trẻ em trên bảng điều khiển và giữ trong vòng 3 giây, tất cả các phím đều sẽ bị vô hiệu hóa, đảm bảo máy giặt sẽ không bị thay đổi chương trình giặt đột ngột vì những đứa trẻ phá phách trong lúc máy đang vận hành.\r\n\r\nThùng giặt bằng thép không gỉ\r\nMáy Giặt Bosch WAT24480SG sử dụng thùng giặt bằng chất liệu thép không gỉ, giúp bạn có thể sử dụng trong thời gian lâu dài mà vẫn đảm bảo quần áo luôn được sạch sẽ.\r\n\r\nPhù hợp với nhiều chất liệu vải\r\nMáy Giặt Bosch WAT24480SG có thể giặt được nhiều loại trang phục với chất liệu vải khác nhau như vải len, vải dạ, cotton, chăn.... Bạn có thể tùy chọn chương trình giặt phù hợp với từng loại trang phục mà không sợ làm hư tổn quần áo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wat24480sg.u2751.d20160928.t094421.981454.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wat24480sg_3.u2751.d20160928.t094422.112845.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wat24480sg_4.u2751.d20160928.t094422.159308.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wat24480sg_5.u2751.d20160928.t094422.198836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/a/wat24480sg_6.u2751.d20160928.t094422.240243.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1200-vong-phut.u2751.d20161115.t162337.197745.jpg"]},{"name":"Máy Giặt Sấy Cửa Trước Inverter LG F1450HPRB (10.5Kg)","brand":"LG","price":"24.500.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt sấy cửa trước Inverter LG F1450HPRB với thiết kế màu đen vô cùng sang trọng, cùng khối lượng giặt lên đến 10.5 kg, khối lượng sấy 7 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\n\r\nCó thể cho thêm quần áo khi đang giặt\r\nVới thiết kế đặc biệt, máy giặt Inverter LG F1450HPRB cho phép bạn có thể dễ dàng mở cửa trong khoảng 3 giây để bổ sung thêm quần áo vào khi máy đang hoạt động mà không làm ảnh hưởng đến quá trình giặt hoặc làm tràn nước ra ngoài. Công nghệ này rất phù hợp trong những trường hợp bạn bỏ sót một vài chiếc quần áo bên ngoài.\r\n\r\nCông nghệ giặt hơi nước True SteamTM\r\nSử dụng công nghệ giặt hơi nước True SteamTM độc đáo của LG, máy giặt LG F1450HPRB cho khả năng diệt khuẩn hiệu quả, chống nhăn vải và làm mới quần áo chỉ trong 20 phút. Hơn nữa, công nghệ này còn giúp loại bỏ những mùi hôi khó chịu trong lồng giặt, giúp cho quần áo của bạn luôn thơm mát.\r\n\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động, máy giặt LG F1450HPRB hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\n\r\n\r\n\r\n\r\n\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nVới động cơ Inverter hiện đại, máy giặt LG F1450HPRB cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng tối đa.\r\n\r\nCông nghệ sấy Eco Hybrid tiết kiệm nước\r\nMáy giặt LG F1450HPRB hỗ trợ 2 chức năng sấy Eco Hybrid và sấy thông thường. Với chế độ sấy Eco Hybrid, bạn có thể tiết kiệm đến 4.447 lít nước mỗi năm, chế độ sấy thông thường sẽ giúp bạn tiết kiệm 10 phút mỗi lần sấy so với chế độ sấy cũ trước đây.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1450hprb.u2751.d20161004.t175635.925795.jpg"]},{"name":"Máy Giặt Sấy Cửa Trước LG WD-21600 (10.5Kg)","brand":"LG","price":"26.300.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt sấy cửa trước Inverter LG WD-21600 với thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 10.5 kg, khối lượng sấy 6 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\n\r\nCông nghệ giặt hơi nước True SteamTM\r\nSử dụng công nghệ giặt hơi nước True SteamTM độc đáo của LG, máy giặt LG WD-21600 cho khả năng diệt khuẩn hiệu quả, chống nhăn vải và làm mới quần áo chỉ trong 20 phút. Hơn nữa, công nghệ này còn giúp loại bỏ những mùi hôi khó chịu trong lồng giặt, giúp cho quần áo của bạn luôn thơm mát.\r\n\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động, máy giặt LG WD-21600 hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\n\r\n\r\n\r\n\r\n\r\nĐộng cơ êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp hiện đại, máy giặt LG WD-21600 cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/d/wd-21600_1.u2751.d20161004.t182019.383678.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/d/wd-21600_3.u2751.d20161004.t182019.440504.jpg"]},{"name":"Máy Giặt Sấy Cửa Trước Inverter LG WD-35600 (17Kg)","brand":"LG","price":"36.900.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt sấy lớn\r\nMáy giặt sấy cửa trước Inverter LG WD-35600 với thiết kế màu đen vô cùng sang trọng, cùng khối lượng giặt lên đến 17 kg, khối lượng sấy lên đến 9 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nCông nghệ giặt hơi nước True SteamTM\r\nSử dụng công nghệ giặt hơi nước True SteamTM độc đáo của LG, máy giặt LG WD-35600 cho khả năng diệt khuẩn hiệu quả, chống nhăn vải và làm mới quần áo chỉ trong 20 phút. Hơn nữa, công nghệ này còn giúp loại bỏ những mùi hôi khó chịu trong lồng giặt, giúp cho quần áo của bạn luôn thơm mát.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động, máy giặt LG WD-35600 hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\n\r\n\r\n\r\n\r\n\r\nĐộng cơ êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp hiện đại, máy giặt LG WD-35600 cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/d/wd-35600.u2751.d20161004.t222809.689086.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/d/wd-35600_2.u2751.d20161004.t222809.755243.jpg"]},{"name":"Máy Giặt Cửa Trước Inverter LG F1475NMPW (7.5Kg)","brand":"LG","price":"10.290.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt sấy cửa trước Inverter LG F1475NMPW với thiết kế màu đen vô cùng sang trọng, cùng khối lượng giặt lên đến 7.5 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động, máy giặt LG F1475NMPW hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\n\r\n\r\n\r\n\r\n\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, máy giặt LG F1475NMPW cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng tối đa.\r\n\r\nNhiều chương trình giặt đa dạng\r\nĐược trang bị tới 13 chương trình giặt khác nhau, máy giặt LG WD-18600 giúp bạn dễ dàng tùy chọn chế độ giặt phù hợp với từng chất liệu vải, giúp tăng độ bền cho trang phục.\r\nTốc độ quay vắt lớn\r\nVới tốc độ quay vắt lên đến 1400 vòng/phút, quần áo của bạn sẽ được vắt khô hiệu quả, giúp bạn tiết kiệm nhiều thời gian hơn trong việc phơi khô trang phục của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1475nmpw.u2751.d20161004.t225049.285644.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1475nmpw_1.u2751.d20161004.t225049.326837.jpg"]},{"name":"Máy Giặt Cửa Ngang Candy CS1482D3/1-S (8.0 Kg)","brand":"Candy","price":"9.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n \r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt Candy CS1482D3/1-S có thiết kế kiểu dáng sang trọng, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lên đến 8 kg, máy giặt Candy CS1482D3/1-S giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\n\r\n16 chương trình giặt khác nhau\r\nMáy giặt Candy CS1482D3/1-S hỗ trợ 16 chương trình giặt khác nhau, đảm bảo quần áo luôn được giặt sạch với bất kỳ loại vải nào mà vẫn có thể tiết kiệm năng lượng tối ưu,… Bạn có thể căn cứ vào từng chất liệu vải, mức độ bám bẩn trên quần áo để chọn chế độ giặt phù hợp nhất.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Candy CS1482D3/1-S sử dụng lồng giặt có chất liệu thép không gỉ cao cấp, giúp lồng giặt hoạt động bền bĩ trong thời gian dài mà không sợ phát sinh gỉ sét bám lên quần áo. Hơn nữa, lồng giặt thép còn có khả năng hạn chế nấm mốc và vi khuẩn so với lồng giặt thông thường, bảo vệ sức khỏe cho gia đình bạn.\r\nMàn hình LED đa chức năng\r\nCandy CS1482D3/1-S được tích hợp màn hình LED tiệng dụng giúp bạn dễ dàng theo dõi các thông số và chương trình giặt dang diễn ra. Ngoài ra, máy còn có hệ thống điều khiển bằng phím nhấn kết hợp với núm xoay tiện lợi, giúp bạn dễ dàng thao tác dù chỉ mới sử dụng lần đầu tiên.\r\n\r\nHệ thống kiểm soát chống trào bọt thông minh\r\nVới hệ thống kiểm soát chống trào bọt thông minh, bạn có thể hoàn toàn yên tâm sàn nhà sẽ không bị vấy bẩn vì bọt xà phòng bị trào ra trong quá trình giặt như các loại máy giặt thông thường.\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs1482d3-.u2751.d20161021.t102654.884131.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs1482d3-2.u2751.d20161021.t102654.970487.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs1482d3--2-.u2751.d20161220.t101602.429000.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Candy GSV 138DH3-S (8.0 Kg)","brand":"Candy","price":"11.490.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n \r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt Candy GSV 138DH3-S có thiết kế kiểu dáng sang trọng, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lên đến 8 kg, máy giặt Candy GSV 138DH3-S giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình.\r\n16 chương trình giặt khác nhau\r\nMáy giặt Candy GSV 138DH3-S hỗ trợ 16 chương trình giặt khác nhau, đảm bảo quần áo luôn được giặt sạch với bất kỳ loại vải nào mà vẫn có thể tiết kiệm năng lượng tối ưu,… Bạn có thể căn cứ vào từng chất liệu vải, mức độ bám bẩn trên quần áo để chọn chế độ giặt phù hợp nhất.\r\nChức năng giặt riêng cho trẻ nhỏ\r\nNgoài các chương trình giặt da dạng, Candy GSV 138DH3-S còn có chức năng giặt riêng dành cho trẻ nhỏ, giúp quần áo được diệt khuẩn một cách hiệu quả nhất mà vẫn đảm bảo hạn chế làm hư tổn sợi vải.\r\nĐộng cơ Inverter tiết kiệm điện\r\nVới công nghệ Inverter hiện đại, máy giặt Candy GSV 138DH3-S cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nCách sử dụng phù hợp\r\nĐiều chỉnh thời gian giặt hợp lý để tiết kiệm điện hiệu quả\r\nNên chọn đúng chế độ giặt cho từng loại vải khác nhau\r\nThường xuyên vệ sinh bộ lọc xơ vải\r\nTuyệt đối không cho tay vào lồng giặt khi máy hoạt động\r\nPhân loại quần áo trước khi cho vào máy giặt\r\nTránh đặt máy giặt ở vị trí ẩm thấp\r\nNên chọn mức nước vừa đủ tránh lãng phí\r\nSử dụng đúng loại bột giặt và cho liều lượng phù hợp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/s/gsv-138dh3-s-.u2751.d20161021.t104259.672209.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter LG F1207NMPW (7.0Kg)","brand":"LG","price":"8.399.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa ngang Inverter LG F1207NMPW với thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 7 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\n\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG F1207NMPW hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp cùng công nghệ Inverter hiện đại, máy giặt LG F1207NMPW cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\n\r\nNhiều chương trình giặt đa dạng\r\nĐược trang bị tới 13 chương trình giặt khác nhau, máy giặt LG F1207NMPW giúp bạn dễ dàng tùy chọn chế độ giặt phù hợp với từng chất liệu vải, giúp tăng độ bền cho trang phục.\r\n\r\nTốc độ quay vắt cao\r\nMáy giặt Inverter LG F1207NMPW có tốc độ vắt lên đến 1200 vòng mỗi phút, tốc độ này giúp máy có thể vắt sạch nước trong áo quần nhanh chóng, giúp bạn tiết kiệm được nhiều thời gian trong việc phơi khô quần áo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1207nmpw.u2751.d20161030.t225029.996620.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1207nmpw_2.u2751.d20161030.t225030.43724.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1207nmpw_3.u2751.d20161030.t225030.76099.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/1/f1207nmpw_4.u2751.d20161030.t225030.106621.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter LG WD-12600 (8.0Kg)","brand":"LG","price":"10.990.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa ngang Inverter LG WD-12600 với thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 8 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, máy giặt LG WD-12600 cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng tối đa.\r\n\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG WD-12600 hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\nNhiều chương trình giặt đa dạng\r\nĐược trang bị tới 13 chương trình giặt khác nhau, máy giặt LG WD-12600 giúp bạn dễ dàng tùy chọn chế độ giặt phù hợp với từng chất liệu vải, giúp tăng độ bền cho trang phục.\r\n\r\nTốc độ quay vắt cao\r\nMáy giặt Inverter LG WD-12600 có tốc độ vắt lên đến 1400 vòng mỗi phút, tốc độ này giúp máy có thể vắt sạch nước trong áo quần nhanh chóng, giúp bạn tiết kiệm được nhiều thời gian trong việc phơi khô quần áo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/26793_wd12600_1.u2751.d20161030.t230925.482275.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/d/wd-12600_2.u2751.d20161030.t230925.523445.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-S70V1T H2 (7.0 Kg)","brand":"Aqua","price":"4.299.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-S70V1T H2 có thiết kế sang trọng, với khối lượng giặt 7 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-S70V1T H2 có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-S70V1T H2 được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAqua AQW-S70V1T H2 còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nTự động giặt tiếp sau khi mất điện\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-s70v1t-h2-.u2751.d20161102.t101644.324899.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-s70v1t-h2-2.u2751.d20161102.t101644.461307.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-s70v1t-h2-3.u2751.d20161102.t101644.497159.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F70VB7HRV (7.0 Kg)","brand":"Panasonic","price":"3.890.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Panasonic NA-F70VB7HRV có thiết kế sang trọng, với khối lượng giặt 7 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nCông nghệ Eco Aquabeat giặt sạch tối ưu\r\nMáy giặt Panasonic NA-F70VB7HRV sử dụng công nghệ Eco Aquabeat hỗ trợ giặt sạch hiệu quả. Công nghệ này giúp bột giặt được hòa tan nhanh chóng, tạo ra lượng bọt siêu mịn thấm sâu vào từng sợi vải, đánh tan những vết bẩn cứng đầu một cách hiệu quả nhất.\r\nTự động giặt tiếp sau khi mất điện\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nKhóa trẻ em an toàn\r\nMáy giặt Panasonic NA-F70VB7HRV còn được trang bị chức năng khóa an toàn trong quá trình giặt. sẽ phát ra thông báo khi nắp máy giặt bị mở ra, đồng thời máy sẽ tự động xả nước ra ngoài để ngăn không cho trẻ bị đuối nước bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f70vb7hrv.u2751.d20161102.t104058.953802.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f70vb7hrv-2.u2751.d20161102.t104059.192461.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-f70vb7hrv-3.u2751.d20161102.t104059.491517.jpg"]},{"name":"Máy Giặt Cửa Trên Midea MAM-9008 (9.0 Kg)","brand":"Midea","price":"4.199.000 ₫","description":"Máy Giặt Cửa Trên Midea MAM-9008 (9.0Kg)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_7609_1.u2751.d20161103.t145532.490531.png"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-F80VS9GRV - 8Kg","brand":"Panasonic","price":"5.090.000 ₫","description":"NA-F80VS9GRV","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/148005_may-giat-panasonic-naf80vg8wrv-4_1.u600.d20160815.t124629.941428_2.jpg"]},{"name":"Máy Giặt Cửa Trên Midea 7201 (7.2Kg)","brand":"Midea","price":"2.699.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nLồng đứng, công nghệ giặt 3D\r\nMáy giặt có khả năng chứa được lượng quần áo 7.2 kg phù hợp gia đình 3 đến 4 người, với công nghệ 3D đảo chiều mạnh mẽ giúp đánh tan mọi vết bẩn bám trên quần áo.\r\nThiết kế thân thiện với người dùng\r\nNắp máy bằng nhựa trong suốt, bảng điều khiển tiếng Việt bố trí khoa học giúp ngay cả những người mới lần đầu tiếp xúc cũng có thể dễ dàng thao tác và sử dụng. Ngoài ra, máy còn có chức năng khóa nắp để đảm bảo an toàn cho trẻ em không nghịch máy.\r\nLồng giặt bằng thép không gỉ\r\nLồng giặt bằng chất liệu thép không gỉ, bộ lọc sơ vải với thiết kế đẹp, bền hơn, với bộ lọc xơ vải mới này, xơ vải từ quần áo sẽ được gom về một chỗ để quần áo sạch sẽ cũng như bạn dễ dàng vệ sinh lồng giặt.\r\n\r\nHộc nước xả vải lưu giữ hương thơm\r\nMáy có chức năng lưu giữ hương thơm giúp quần áo của gia đình bạn luôn mềm mại và thơm tho với cơ chế tự động ngâm quần áo với nước xả vải trong thời gian vừa đủ, đã được cài đặt sẵn giúp cho hương thơm giữ được lâu hơn trên quần áo.\r\nTiết kiệm nước hiệu quả\r\nMáy sử dụng công nghệ hiện đại, nhờ vào thiết kế đặc biệt của 2 mâm giặt xoáy kép giúp tạo ra các lốc xoáy nước mạnh mẽ, vừa tiết kiệm nước hiệu quả, vừa đánh tan các vết bẩn một cách dễ dàng.\r\nThao tác cửa trên dễ dàng\r\nMáy Giặt Cửa Trên Midea 7201 có thiết kế cửa trên, giúp bạn thuận lợi khi cho thêm quần áo vào khi máy đang giặt.\r\nMáy có nhiều chế độ giặt\r\nVới nhiều chế độ giặt khác nhau như giặt thường, giặt đồ jeans, giặt nhanh hay chế độ chà… máy có thể đáp ứng nhiều nhu cầu sử dụng khác nhau của bạn và người thân trong gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_3766_1.u600.d20160815.t134934.456488_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/product_3766_3_3.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter LG F1208NPRW (8.0Kg)","brand":"LG","price":"11.699.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa ngang Inverter LG F1208NPRW với thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 8 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\n\r\nCông nghệ Turbowash giặt siêu nhanh\r\nĐược tích hợp công nghệ giặt 3 tiết kiệm Turbowash hiện đại, máy giặt LG F1208NPRW cho khả năng giặt sạch siêu nhanh, giảm thời gian giặt xuống chỉ còn 59 phút. Hơn nữa, công nghệ này còn giúp giảm 15% lượng điện tiêu thụ và 40% lượng nước sử dụng, giúp bạn tiết kiệm tối đa hóa đơn tiền điện, nước mỗi tháng.\r\n\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG F1208NPRW hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\n\r\nChương trình giặt đa dạng\r\nMáy giặt LG F1208NPRW được tích hợp 14 chương trình giặt khác nhau, giúp bạn dễ dàng lựa chọn chương trình giặt phù hợp với chất liệu vải, giúp bảo vệ và nâng cao độ bền tối đa cho quần áo.\r\nCó thể cho thêm quần áo khi đang giặt\r\nVới thiết kế đặc biệt, máy giặt Inverter LG F1208NPRW cho phép bạn có thể dễ dàng mở cửa trong khoảng 3 giây để bổ sung thêm quần áo vào khi máy đang hoạt động mà không làm ảnh hưởng đến quá trình giặt hoặc làm tràn nước ra ngoài. Công nghệ này rất phù hợp trong những trường hợp bạn bỏ sót một vài chiếc quần áo bên ngoài.\r\n\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nVới động cơ truyền động trực tiếp cùng công nghệ Inverter hiện đại, máy giặt LG F1208NPRW cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\n\r\nTốc độ quay vắt cao\r\nMáy giặt cửa ngang Inverter LG F1208NPRW có tốc độ quay vắt lên đến 1200 vòng mỗi phút, tốc độ này giúp máy có thể vắt sạch nước trong áo quần nhanh chóng, giúp bạn tiết kiệm được nhiều thời gian trong việc phơi khô quần áo.\r\n\r\nTiện ích thông minh với NFC\r\nChức năng Tag On cho phép bạn tải về chu trình giặt mới vào điện thoại như đồ len, trẻ sơ sinh hay giặt nước lạnh… Chỉ cần chạm vào biểu tượng NFC Tag On để cài đặt chu trình giặt. Chu trình tải về chứa đến 20 loại và được nâng cấp hàng năm.\r\nNgoài ra, chức năng chẩn đoán thông minh giúp nhanh chóng xác định những lỗi nhỏ thường gặp của máy giặt để khắc phục trước khi chúng trở thành vấn đề lớn hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61d8ctyy.u2751.d20161122.t144751.844608.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_02.u2751.d20161122.t144751.909491.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_03.u2751.d20161122.t144751.937482.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_04.u2751.d20161122.t144751.966494.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_05.u2751.d20161122.t144751.993138.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_06.u2751.d20161122.t144752.20803.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_07.u2751.d20161122.t144752.46357.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/r/prime_non_steam_large_08.u2751.d20161122.t144752.79877.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-K70AT (7.0 Kg)","brand":"Aqua","price":"3.449.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-K70AT có thiết kế sang trọng, với khối lượng giặt 7 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-K70AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-K70AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-K70AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAqua AQW-K70AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nTự động giặt tiếp sau khi mất điện\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-K70AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-k70at.u2751.d20161122.t173304.315714.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-k70at_3.u2751.d20161122.t173304.375745.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-F800AT-S (8.0 Kg)","brand":"Aqua","price":"5.099.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-F800AT có thiết kế sang trọng, với khối lượng giặt 8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-F800AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-F800AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-F800AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-F800AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\n\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-F800AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-F800AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-F800AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-F800AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-s-_1.u2751.d20161123.t145144.248028.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-s-_3.u2751.d20161123.t145144.318484.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-F800AT-N (8.0 Kg)","brand":"Aqua","price":"5.099.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-F800AT có thiết kế sang trọng, với khối lượng giặt 8.0 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-F800AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-F800AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-F800AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-F800AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\n\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-F800AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-F800AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-F800AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-F800AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-n-.u2751.d20161123.t152005.187308.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-n-_3.u2751.d20161123.t152005.252112.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-U800AT-S (8.0 Kg)","brand":"Aqua","price":"5.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-U800AT có thiết kế sang trọng, với khối lượng giặt 8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-U800AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-U800AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-U800AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nCông nghệ giặt bằng sóng siêu âm\r\nMáy giặt Aqua AQW-U800AT sử dụng công nghệ sóng siêu âm đặc biệt giúp tạo ra hàng triệu bọt khí trong mỗi phút, những bọt khí này vỡ ra tạo thành luồng sóng siêu âm làm hòa tan bột giặt nhanh chóng và đánh bật các vết bẩn hiệu quả, vừa giúp tiết kiệm bột giặt lại vừa tăng khả năng giặt sách quần áo.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-U800AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\n\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-U800AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-U800AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-U800AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-U800AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-s-.u2751.d20161123.t151037.164523.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-s-_3.u2751.d20161123.t151037.236626.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-U800AT-N (8.0 Kg)","brand":"Aqua","price":"5.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-U800AT có thiết kế sang trọng, với khối lượng giặt 8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-U800AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-U800AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-U800AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nCông nghệ giặt bằng sóng siêu âm\r\nMáy giặt Aqua AQW-U800AT sử dụng công nghệ sóng siêu âm đặc biệt giúp tạo ra hàng triệu bọt khí trong mỗi phút, những bọt khí này vỡ ra tạo thành luồng sóng siêu âm làm hòa tan bột giặt nhanh chóng và đánh bật các vết bẩn hiệu quả, vừa giúp tiết kiệm bột giặt lại vừa tăng khả năng giặt sách quần áo.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-U800AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\n\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-U800AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-U800AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-U800AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-U800AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-n-.u2751.d20161123.t152536.48898.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-f800at-n-_3.u2751.d20161123.t152536.127912.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-U850AT-S (8.5 Kg)","brand":"Aqua","price":"5.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-U850AT có thiết kế sang trọng, với khối lượng giặt 8.5 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-U850AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-U850AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-U850AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nCông nghệ giặt bằng sóng siêu âm\r\nMáy giặt Aqua AQW-U850AT sử dụng công nghệ sóng siêu âm đặc biệt giúp tạo ra hàng triệu bọt khí trong mỗi phút, những bọt khí này vỡ ra tạo thành luồng sóng siêu âm làm hòa tan bột giặt nhanh chóng và đánh bật các vết bẩn hiệu quả, vừa giúp tiết kiệm bột giặt lại vừa tăng khả năng giặt sách quần áo.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-U850AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-U850AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-U850AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-U850AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-U850AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-s-.u2751.d20161123.t153545.267016.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-s-_2.u2751.d20161123.t153545.299562.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-U850AT-N (8.5 Kg)","brand":"Aqua","price":"5.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-U850AT có thiết kế sang trọng, với khối lượng giặt 8.5 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-U850AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-U850AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-U850AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nCông nghệ giặt bằng sóng siêu âm\r\nMáy giặt Aqua AQW-U850AT sử dụng công nghệ sóng siêu âm đặc biệt giúp tạo ra hàng triệu bọt khí trong mỗi phút, những bọt khí này vỡ ra tạo thành luồng sóng siêu âm làm hòa tan bột giặt nhanh chóng và đánh bật các vết bẩn hiệu quả, vừa giúp tiết kiệm bột giặt lại vừa tăng khả năng giặt sách quần áo.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-U850AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\n\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-U850AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nLồng giặt nghiêng hiện đại\r\nMáy Giặt Aqua AQW-U850AT còn được thiết kế với lồng giặt nghiêng cực kỳ độc đáo, giúp bạn dể dàng lấy áo quần ra khỏi lồng giặt mà không cần phải cúi người quá thấp. Thiết kế này còn giúp máy giặt tạo nên tác động 3 chiều mạnh mẽ, giúp tăng khả năng giặt sạch quần áo hơn loại lồng giặt đứng bình thường.\r\n\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-U850AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\n\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả\r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-U850AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-n-_1.u2751.d20161123.t155020.484484.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-n-_3.u2751.d20161123.t155020.560996.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-n-_4.u2751.d20161123.t155020.593653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u850at-n-_5.u2751.d20161123.t155020.625794.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter Aqua AQW-DQ90Z2T-S (9.0 Kg)","brand":"Aqua","price":"6.699.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Inverter Aqua AQW-DQ90Z2T có thiết kế sang trọng, với khối lượng giặt 9.0 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-DQ90Z2T được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-DQ90Z2T được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-DQ90Z2T có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-DQ90Z2T có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả \r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-DQ90Z2T giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt Inverter Aqua AQW-DQ90Z2T được trang bị động cơ truyền động trực tiếp DDM Inverter hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-dq90z2t-s-.u2751.d20161123.t163841.95418.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-dq90z2t-s-_2.u2751.d20161123.t163841.134513.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter Aqua AQW-DQ90Z2T-N (9.0 Kg)","brand":"Aqua","price":"6.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Inverter Aqua AQW-DQ90Z2T có thiết kế sang trọng, với khối lượng giặt 9.0 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\n\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-DQ90Z2T được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-DQ90Z2T được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-DQ90Z2T có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTự động giặt tiếp khi có điện trở lại\r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nGiặt thơm với nước xả vải, vắt cực khô\r\nTrong lần xả cuối cùng, máy giặt sẽ hòa tan nước xả vải vào nước và ngâm quần áo trong vòng 20 phút trước khi vắt khô, giúp cho quần áo của bạn trở nên mềm mại và thơm mát hơn. Tính năng vắt cực khô cũng giúp bạn tiết kiệm thời gian phơi quần áo nhờ tốc độ quay lớn của lồng giặt nhanh chóng đẩy hết nước ra khỏi áo quần.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-DQ90Z2T có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả \r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-DQ90Z2T giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt Inverter Aqua AQW-DQ90Z2T được trang bị động cơ truyền động trực tiếp DDM Inverter hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-dq90z2t-n-.u2751.d20161123.t170704.750147.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-dq90z2t-n-_1.u2751.d20161123.t170704.785026.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-dq90z2t-n-_3.u2751.d20161123.t170704.847222.jpg"]},{"name":"Máy Giặt Cửa Trên Aqua AQW-U91AT (9.0 Kg)","brand":"Aqua","price":"5.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa trên Aqua AQW-U91AT có thiết kế sang trọng, với khối lượng giặt 9.0 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nBộ lọc xơ vải tiên tiến\r\nMáy giặt Aqua AQW-U91AT được trang bị bộ lọc sơ vải tiên tiến, giúp lọc sạch sơ vải bám trên quần áo và hạn chế tình trạng nghẹt ống thoát nước của máy giặt.\r\nKhóa trẻ em an toàn\r\nAQW-U91AT còn được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQW-U91AT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nCông nghệ giặt bằng sóng siêu âm\r\nMáy giặt Aqua AQW-U91AT sử dụng công nghệ sóng siêu âm đặc biệt giúp tạo ra hàng triệu bọt khí trong mỗi phút, những bọt khí này vỡ ra tạo thành luồng sóng siêu âm làm hòa tan bột giặt nhanh chóng và đánh bật các vết bẩn hiệu quả, vừa giúp tiết kiệm bột giặt lại vừa tăng khả năng giặt sách quần áo\r\nNhiều chương trình giặt tiện dụng\r\nMáy giặt Aqua AQW-U91AT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt mạnh, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nTự động giặt tiếp khi có điện trở lại \r\nKhi bị mất điện đột ngột trong quá trình giặt, máy sẽ tự động lưu lại chế độ giặt đang diễn ra và tự khởi động lại giặt tiếp khi có điện trở lại mà không gây bất kỳ tổn hại nào cho máy. Bạn không cần phải lo sẽ phải giặt lại từ đầu vừa mất thời gian vừa hao phí điện và nước.\r\nVan nước đặc biệt, tăng lưu lượng tối ưu\r\nMáy giặt Aqua AQW-U91AT có thiết kế van nước đặc biệt, giúp tăng lưu lượng nước lên đến 30% so với van thông thường, đảm bảo nguồn nước cấp vào máy luôn ổn định để quá trình giặt không bị gián đoạn.\r\nMâm giặt kháng khuẩn\r\nMáy giặt Aqua AQW-U91AT có mâm giặt được phủ một lớp Ion bạc cho khả năng diệt sạch vi khuẩn trong nước cực kì hiệu quả. Khi lồng giặt quay, các Ion Ag+ này sẽ hòa tan vào nước, tìm đến những vi khuẩn, nấm mốc có hại và tiêu diệt chúng, giúp cho quần áo của bạn luôn được sạch sẽ và thơm mát.\r\nCông nghệ Multi-Jet Wash Action giặt sạch hiệu quả \r\nVới công nghệ Multi-Jet Wash Action, máy giặt Aqua AQW-U91AT giúp quần áo được làm ướt nhanh chóng nhờ vào nhiều luồng phun khác nhau, xà phòng nhờ đó cũng theo luồng nước thấm đều vào từng sợi vải, cho khả năng giặt sạch hiệu quả trong thời gian nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u91at-s-.u2751.d20161123.t172957.116510.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqw-u91at-s-_2.u2751.d20161123.t172957.174274.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter Toshiba AW-DC1500WV (14.0 Kg)","brand":"Toshiba","price":"12.290.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, khối lượng giặt cực lớn\r\nMáy giặt Inverter Toshiba AW-DC1500WV có thiết kế tinh tế, mang lại vẻ đẹp sang trọng cho ngôi nhà của bạn. Máy có khối lượng giặt cực lớn lên đến 14 kg, giúp bạn có thể giặt sạch khối lượng lớn quần áo trong một lần, tiết kiệm nhiều thời gian để làm những việc khác.\r\nCông nghệ S-DD Inverter tiết kiệm điện\r\nAW-DC1500WV được trang bị động cơ truyền động trực tiếp S-DD Inverter hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nChế độ giặt cô đặc bằng bọt khí\r\nVới công nghệ giặt bằng bọt khí, mâm giặt của máy sẽ đánh tan bột giặt thành hàng triệu bọt xà phòng nhỏ li ti, những bọt khí này sẽ nhanh chóng len sâu vào từng sợi vải, giúp dễ dàng đánh bật mọi vết bẩn một cách hiệu quả.\r\nCông nghệ giặt Mega Power hiệu quả\r\nMáy giặt Toshiba AW-DC1500WV sở hữu công nghệ giặt Mega Power hiệu quả, cho khả năng giặt sạch tuyệt vời nhờ vào những tính năng ưu việt:\r\n- Mâm giặt Mega Power 3 cánh siêu bền: tạo luồng nước 3 chiều mạnh mẽ xoay quần áo cực mạnh, cho hiệu quả giặt giũ vượt trội.\r\n- Lồng giặt ngôi sao pha lê: có thiêt kế mặt trong gồm rất nhiều gờ nổi hình ngôi sao, mô tả hiệu ứng chà xát quần áo như quá trình giặt bằng tay, nâng cao hiệu quả giặt tẩy lên đến 5% mà không làm tổn hại sợi vải.\r\n- Hiệu ứng thác nước đôi: cánh quạt dưới đáy mâm giặt tạo thành lực đẩy đưa nước pha lẫn bột giặt theo hai khe dẫn lên trên, tạo thành thác nước đôi đổ xuống lồng giặt. Quy trình thác nước đôi tuần hoàn liên tục trong suốt thời gian giặt và xả giúp áo quần được giặt sạch hơn so với quy trình giặt thông thường.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt Toshiba AW-DC1500WV có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt chăn mền, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nHệ thống khe hút khí vòng cung\r\nAW-DC1500WV được trang bị hệ thống khe hút khí vòng cung ở phía trên của nắp máy, tạo nên luồng khí thổi cực mạnh trong quá trình vắt, giúp quần áo được vắt khô nhanh chóng, rút ngắn thời gian phơi và mang đến cho bạn những bộ trang phục khô ráo sạch sẽ chỉ trong thời gian ngắn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1500wv.u2751.d20161207.t232851.783562.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1500wv_1.u2751.d20161207.t232852.212471.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1500wv_2.u2751.d20161207.t232852.243179.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter Toshiba AW-DC1700WV (16.0 Kg)","brand":"Toshiba","price":"12.290.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, khối lượng giặt cực lớn\r\nMáy giặt Inverter Toshiba AW-DC1700WV có thiết kế tinh tế, mang lại vẻ đẹp sang trọng cho ngôi nhà của bạn. Máy có khối lượng giặt cực lớn lên đến 16 kg, giúp bạn có thể giặt sạch khối lượng lớn quần áo trong một lần, tiết kiệm nhiều thời gian để làm những việc khác.\r\nCông nghệ S-DD Inverter tiết kiệm điện\r\nAW-DC1700WV được trang bị động cơ truyền động trực tiếp S-DD Inverter hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nChế độ giặt cô đặc bằng bọt khí\r\nVới công nghệ giặt bằng bọt khí, mâm giặt của máy sẽ đánh tan bột giặt thành hàng triệu bọt xà phòng nhỏ li ti, những bọt khí này sẽ nhanh chóng len sâu vào từng sợi vải, giúp dễ dàng đánh bật mọi vết bẩn một cách hiệu quả.\r\nCông nghệ giặt Mega Power hiệu quả\r\nMáy giặt Toshiba AW-DC1700WV sở hữu công nghệ giặt Mega Power hiệu quả, cho khả năng giặt sạch tuyệt vời nhờ vào những tính năng ưu việt:\r\n- Mâm giặt Mega Power 3 cánh siêu bền: tạo luồng nước 3 chiều mạnh mẽ xoay quần áo cực mạnh, cho hiệu quả giặt giũ vượt trội.\r\n- Lồng giặt ngôi sao pha lê: có thiêt kế mặt trong gồm rất nhiều gờ nổi hình ngôi sao, mô tả hiệu ứng chà xát quần áo như quá trình giặt bằng tay, nâng cao hiệu quả giặt tẩy lên đến 5% mà không làm tổn hại sợi vải.\r\n- Hiệu ứng thác nước đôi: cánh quạt dưới đáy mâm giặt tạo thành lực đẩy đưa nước pha lẫn bột giặt theo hai khe dẫn lên trên, tạo thành thác nước đôi đổ xuống lồng giặt. Quy trình thác nước đôi tuần hoàn liên tục trong suốt thời gian giặt và xả giúp áo quần được giặt sạch hơn so với quy trình giặt thông thường.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt Toshiba AW-DC1700WV có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt chăn mền, giặt nhẹ,… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1700wv.u2751.d20161207.t234106.198385.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1700wv_2.u2751.d20161207.t234106.251277.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/w/aw-dc1700wv_3.u2751.d20161207.t234106.275191.jpg"]},{"name":"Máy Giặt Cửa Ngang Panasonic NA-108VK5WVT (8.0 Kg)","brand":"Panasonic","price":"10.760.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Panasonic NA-108VK5WVT có thiết kế vuông vức, mang lại vẻ đẹp sang trọng cho ngôi nhà của bạn. Máy có khối lượng giặt lớn lên đến 8 kg, giúp bạn có thể giặt sạch khối lượng lớn quần áo trong một lần, tiết kiệm nhiều thời gian để làm những việc khác.\r\nCông nghệ giặt HydroActive Shower hiệu quả\r\nMáy giặt Panasonic NA-108VK5WVT sử dụng công nghệ HydroActive Shower cho khả năng giặt sạch hiệu quả. Kết hợp giữa vòi phun tuần hoàn từ phía trên ở mặt trước và vòi phun chuyển hướng từ các lỗ trong bộ phận chuyển hướng, giúp bột giặt được hòa tan và thấm sâu vào các sợi vải nhanh chóng, cho khả năng giặt sạch vết bẩn hiệu quả trong thời gian ngắn.\r\nCó thể thêm quần áo khi đang giặt\r\nVới tính năng đặc biệt, máy giặt Panasonic NA-108VK5WVT cho phép bạn thêm đồ giặt sau khi bắt đầu chu kỳ giặt, rất tiện lợi trong trường hợp còn quên sót một vài chiếc áo/quần bên ngoài.\r\n*Vì lý do an toàn, bạn không thể mở cửa trong điều kiện nhiệt độ nước cao và khi mức nước cao.\r\nChế độ vệ sinh lồng giặt tự động\r\nMáy giặt Panasonic NA-108VK5WVT hỗ trợ chức năng tự động vệ sinh lồng giặt, giúp cho máy giặt loại bỏ cặn bột giặt và bụi bẩn sau một thời gian sử dụng. Chỉ với 1 nút bấm là lồng giặt sẽ tự động thực hiện chức năng của mình và trở nên sạch sẽ như mới.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt Panasonic NA-108VK5WVT có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt nhẹ, giặt đồ len… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nCửa mở rộng 180 độ, màn hình LED dễ sử dụng\r\nMáy giặt Panasonic NA-108VK5WVT có khả năng mở rộng cửa 180 độ, giúp bạn dễ dàng lấy quần áo ra hoặc cho vào khi giặt. Ngoài ra, máy còn tích hợp màn hình LED 4 ký tự, giúp bạn dễ dàng tùy chỉnh các chế độ và theo dõi thời gian giặt giũ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-108vk5wvt.u2751.d20161207.t234950.831723.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-108vk5wvt_1.u2751.d20161207.t234950.865338.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-108vk5wvt_2.u2751.d20161207.t234950.889380.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-108vk5wvt_3.u2751.d20161207.t234950.912557.jpg"]},{"name":"Máy Giặt Cửa Trên Panasonic NA-FS14G3ARV (14.0 Kg)","brand":"Panasonic","price":"10.760.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, khối lượng giặt cực lớn\r\nMáy giặt cửa trên Panasonic NA-FS14G3ARV có thiết kế vuông vức, mang lại vẻ đẹp sang trọng cho ngôi nhà của bạn. Máy có khối lượng giặt lớn lên đến 14 kg, giúp bạn có thể giặt sạch khối lượng lớn quần áo trong một lần, tiết kiệm nhiều thời gian để làm những việc khác.\r\nLồng giặt Sazanami hiện đại\r\nNA-FS14G3ARV có thiết kế lồng giặt Sazanami hiện đại, giúp hạn chế làm hư tổn sợi vải trong quá trình giặt và cho khả năng ngăn ngừa bụi bẩn, nấm mốc vô cùng hiệu quả.\r\nBảng điều khiển dễ sử dụng\r\nMáy giặt Panasonic NA-FS14G3ARV có bảng điều khiển được thiết kế dạng nghiêng, giúp bạn dễ dàng thao tác.\r\nTốc độ quay vắt lớn\r\nNA-FS14G3ARV có tốc độ quay vắt lên đến 630 vòng/phút, giúp bạn dễ dàng đánh bật các vết bẩn cứng đầu bám trên quần áo. Ngoài ra, tốc độ quay vắt cao còn giúp quần áo được vắt khô hơn, tiết kiệm thời gian phơi\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt Panasonic NA-FS14G3ARV có nhiều chế độ giặt khác nhau như: giặt nhanh, giặt nhẹ, giặt đồ len… phù hợp để bạn giặt sạch từng loại vải khác nhau một cách dễ dàng mà không gây tổn hại cho quần áo.\r\nBộ lọc sạch sơ vải lớn\r\nMáy giặt Panasonic NA-FS14G3ARV được trang bị bộ lọc sơ vải hiệu quả, giúp loại bỏ sơ vải bám trên quần áo, cho áo quần luôn sạch sẽ và hạn chế tối đa sự tắc nghẽn đường ống thoát nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/na-fs14g3arv.u2751.d20161207.t235818.960447.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter LG WF-D1117DD (11.0 Kg)","brand":"LG","price":"7.900.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa trên Inverter LG WF-D1117DD có thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 11 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt LG WF-D1117DD sử dụng động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nCông nghệ Turboshot giặt sạch hiệu quả\r\nVới công nghệ giặt Turboshot độc đáo, máy giặt LG WF-D1117DD sử dụng các vòi nước phun khác nhau với áp lực lớn kết hợp cùng khả năng chuyển động độc đáo của lồng giặt, giúp quần áo được làm sạch trong thời gian nhanh chóng. Luồng nước mạnh mẽ này cũng đồng thời giúp lồng giặt được làm sạch hiệu quả, mang lại độ bền cao cho máy giặt.\r\nCảm biến I-sensor thông minh\r\nMáy giặt LG WF-D1117DD sử dụng cảm biến I-sensor thông minh, có khả năng phân tích lượng bột giặt đã cho vào, nhiệt độ nước và độ cứng của nước để đưa ra chế độ giặt phù hợp, đem đến hiệu quả giặt giũ cao nhất. Cảm biến này còn có thể linh hoạt điều chỉnh để thích ứng với từng lần giặt riêng biệt.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG WF-D1117DD hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\nLồng giặt chất liệu thép không gỉ\r\nMáy giặt LG WF-D1117DD có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng.\r\nCông nghệ chẩn đoán sự cố hiện đại\r\nWF-D1117DD sở hữu công nghệ chẩn đoán sự cố hiện đại. Chỉ với một chiếc smartphone, bạn có thể tự chẩn đoán và khắc phục một số sự cố đơn giản có thể xảy ra với máy giặt, tiết kiệm thời gian và chi phí sửa chữa không cần thiết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1117dd.u2751.d20161208.t000524.952169.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1117dd_1.u2751.d20161208.t000524.988478.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1117dd_2.u2751.d20161208.t000525.12753.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter LG WF-D1119DD (11.0 Kg)","brand":"LG","price":"8.399.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa trên Inverter LG WF-D1119DD có thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 11 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt LG WF-D1119DD sử dụng động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nCông nghệ Turboshot giặt sạch hiệu quả\r\nVới công nghệ giặt Turboshot độc đáo, máy giặt LG WF-D1119DD sử dụng các vòi nước phun khác nhau với áp lực lớn kết hợp cùng khả năng chuyển động độc đáo của lồng giặt, giúp quần áo được làm sạch trong thời gian nhanh chóng. Luồng nước mạnh mẽ này cũng đồng thời giúp lồng giặt được làm sạch hiệu quả, mang lại độ bền cao cho máy giặt.\r\nCảm biến I-sensor thông minh\r\nMáy giặt LG WF-D1119DD sử dụng cảm biến I-sensor thông minh, có khả năng phân tích lượng bột giặt đã cho vào, nhiệt độ nước và độ cứng của nước để đưa ra chế độ giặt phù hợp, đem đến hiệu quả giặt giũ cao nhất. Cảm biến này còn có thể linh hoạt điều chỉnh để thích ứng với từng lần giặt riêng biệt.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt LG WF-D1119DD hỗ trợ nhiều chương trình giặt khác nhau, giúp bạn có thể dễ dàng lựa chọn chế độ giặt phù hợp nhất với từng loại vải vóc khác nhau, bảo vệ tối đa độ bền cho trang phục.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG WF-D1119DD hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\nLồng giặt chất liệu thép không gỉ\r\nMáy giặt LG WF-D1119DD có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng.\r\nCông nghệ chẩn đoán sự cố hiện đại\r\nWF-D1119DD sở hữu công nghệ chẩn đoán sự cố hiện đại. Chỉ với một chiếc smartphone, bạn có thể tự chẩn đoán và khắc phục một số sự cố đơn giản có thể xảy ra với máy giặt, tiết kiệm thời gian và chi phí sửa chữa không cần thiết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1119dd.u2751.d20161208.t001500.603240.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1119dd_1.u2751.d20161208.t001500.637159.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1119dd_2.u2751.d20161208.t001500.662927.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter LG WF-D1219DD (12.0 Kg)","brand":"LG","price":"8.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa trên Inverter LG WF-D1219DD có thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 12 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt LG WF-D1219DD sử dụng động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt LG WF-D1219DD hỗ trợ nhiều chương trình giặt khác nhau, giúp bạn có thể dễ dàng lựa chọn chế độ giặt phù hợp nhất với từng loại vải vóc khác nhau, bảo vệ tối đa độ bền cho trang phục.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG WF-D1219DD hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\nLồng giặt chất liệu thép không gỉ\r\nMáy giặt LG WF-D1219DD có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng.\r\nCông nghệ chẩn đoán sự cố hiện đại\r\nWF-D1219DD sở hữu công nghệ chẩn đoán sự cố hiện đại. Chỉ với một chiếc smartphone, bạn có thể tự chẩn đoán và khắc phục một số sự cố đơn giản có thể xảy ra với máy giặt, tiết kiệm thời gian và chi phí sửa chữa không cần thiết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1219dd.u2751.d20161208.t002417.993162.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1219dd_2.u2751.d20161208.t002418.47348.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1219dd_3.u2751.d20161208.t002418.69649.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1219dd_4.u2751.d20161208.t002418.91518.jpg"]},{"name":"Máy Giặt Cửa Trên Inverter LG WF-D1217DD (12.0 Kg)","brand":"LG","price":"8.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa trên Inverter LG WF-D1217DD có thiết kế vô cùng sang trọng, cùng khối lượng giặt lên đến 12 kg, giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt LG WF-D1217DD sử dụng động cơ truyền động trực tiếp cùng công nghệ Inverter biến tần hiện đại, cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm vì máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nCông nghệ Turboshot giặt sạch hiệu quả\r\nVới công nghệ giặt Turboshot độc đáo, máy giặt LG WF-D1217DD sử dụng các vòi nước phun khác nhau với áp lực lớn kết hợp cùng khả năng chuyển động độc đáo của lồng giặt, giúp quần áo được làm sạch trong thời gian nhanh chóng. Luồng nước mạnh mẽ này cũng đồng thời giúp lồng giặt được làm sạch hiệu quả, mang lại độ bền cao cho máy giặt.\r\nNhiều chương trình giặt tiện lợi\r\nMáy giặt LG WF-D1217DD hỗ trợ nhiều chương trình giặt khác nhau, giúp bạn có thể dễ dàng lựa chọn chế độ giặt phù hợp nhất với từng loại vải vóc khác nhau, bảo vệ tối đa độ bền cho trang phục.\r\nCông nghệ giặt 6 chuyển động (6 motion)\r\nVới công nghệ giặt 6 chuyển động được mô phỏng theo bàn tay con người, máy giặt LG WF-D1217DD hỗ trợ điều khiển các chuyển động quay của lồng giặt một cách linh hoạt, giúp quần áo không bị xoắn rồi vào nhau mà vẫn luôn sạch sẽ như được giặt bằng chính đôi tay của bạn.\r\nCảm biến I-sensor thông minh\r\nMáy giặt LG WF-D1217DD sử dụng cảm biến I-sensor thông minh, có khả năng phân tích lượng bột giặt đã cho vào, nhiệt độ nước và độ cứng của nước để đưa ra chế độ giặt phù hợp, đem đến hiệu quả giặt giũ cao nhất. Cảm biến này còn có thể linh hoạt điều chỉnh để thích ứng với từng lần giặt riêng biệt.\r\nLồng giặt chất liệu thép không gỉ\r\nMáy giặt LG WF-D1217DD có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng.\r\nCông nghệ chẩn đoán sự cố hiện đại\r\nWF-D1217DD sở hữu công nghệ chẩn đoán sự cố hiện đại. Chỉ với một chiếc smartphone, bạn có thể tự chẩn đoán và khắc phục một số sự cố đơn giản có thể xảy ra với máy giặt, tiết kiệm thời gian và chi phí sửa chữa không cần thiết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1217dd.u2751.d20161208.t003221.957453.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/f/wf-d1217dd_2.u2751.d20161208.t003222.11618.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12853 (8.0 Kg) - Trắng","brand":"Electrolux","price":"13.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Khách hàng nhận sản phẩm xong, gọi về số tổng đài 1800 588 899 (miễn phí) và cung cấp model, số seri máy, ngày mua hàng, tên địa chỉ khách hàng để được kích hoạt bảo hành\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF12853 có thiết kế với kiểu dáng vuông vức sang trọng cùng các góc cạnh được bo tròn tạo nét đẹp thanh nhã, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lớn lên đến 8.0 kg, bạn có thể yên tâm làm sạch nhiều quần áo mỗi lần giặt, tiết kiệm thật nhiều thời gian để chăm sóc những người thân yêu trong gia đình.\r\nCông nghệ Eco-Inverter tiết kiệm điện năng\r\nElectrolux EWF12853 sở hữu công nghệ Eco-Inverter hiện đại, giúp tối ưu hóa công suất giặt, đem đến hiệu quả giặt sạch cao mà lại tiết kiệm điện năng tiêu thụ lên đến 75% so với máy giặt thông thường.\r\nCông nghệ giặt Vapour chống nhăn hiệu quả\r\nVới công nghệ giặt hơi nước Vapour của máy giặt Electrolux EWF12853, hơi nước sẽ thấm sâu vào từng sợi vải làm cho trang phục của bạn trở nên mềm mại hơn, nhờ đó cũng giảm thiểu nếp nhăn hơn so với máy giặt thông thường. Hơn nữa công nghệ giặt hơi nước này còn giúp giảm thiểu đến 99,9% các tác nhân gây dị ứng da, bảo vệ tối đa sức khỏe của gia đình bạn.\r\nGiặt đồ len an toàn\r\nMáy giặt Electrolux EWF12853 đạt chứng nhận tiêu chuẩn đồ len quốc tế Woolmark, hoàn toàn phù hợp và an toàn với vải len. Bạn có thể hoàn toàn yên tâm sử dụng máy giặt Electrolux EWF12853 cho các loại đồ len yêu thích của mình mà không sợ hư hại như các loại máy giặt thông thường.\r\nCó thể thêm quần áo khi đang giặt\r\nTrong vòng 10-15 phút sau khi chu kỳ giặt bắt đầu, bạn có thể tạm dừng quá trình giặt và bổ sung quần áo một cách dễ dàng nếu chẳng may để sót vài món ở ngoài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12853.u2751.d20161220.t221022.556555.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12853_2.u2751.d20161220.t221022.618598.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF12935S (9.5 Kg) - Xám Bạc","brand":"Electrolux","price":"17.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF12935S có thiết kế với kiểu dáng vuông vức sang trọng cùng các góc cạnh được bo tròn tạo nét đẹp thanh nhã, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lớn lên đến 9.5 kg, bạn có thể yên tâm làm sạch nhiều quần áo mỗi lần giặt, tiết kiệm thật nhiều thời gian để chăm sóc những người thân yêu trong gia đình.\r\nCông nghệ UltraMix bảo vệ màu sắc sợi vải\r\nVới công nghệ giặt UltraMix, máy giặt Electrolux EWF12935S giúp hòa tan bột giặt hoàn toàn trong nước ở nhiệt độ 30oC, giúp hạn chế làm phai màu sắc của sợi vải, đảm bảo cho trang phục của bạn luôn sạch đẹp và bền màu.\r\nCông nghệ Eco-Inverter tiết kiệm điện năng\r\nElectrolux EWF12935S sở hữu công nghệ Eco-Inverter hiện đại, giúp tối ưu hóa công suất giặt, đem đến hiệu quả giặt sạch cao mà lại tiết kiệm điện năng tiêu thụ lên đến 75% so với máy giặt thông thường.\r\nCông nghệ giặt Vapour chống nhăn hiệu quả\r\nVới công nghệ giặt hơi nước Vapour của máy giặt Electrolux EWF12935S, hơi nước sẽ thấm sâu vào từng sợi vải làm cho trang phục của bạn trở nên mềm mại hơn, nhờ đó cũng giảm thiểu nếp nhăn hơn so với máy giặt thông thường. Hơn nữa công nghệ giặt hơi nước này còn giúp giảm thiểu đến 99,9% các tác nhân gây dị ứng da, bảo vệ tối đa sức khỏe của gia đình bạn.\r\nGiặt đồ len an toàn\r\nMáy giặt Electrolux EWF12935S đạt chứng nhận tiêu chuẩn đồ len quốc tế Woolmark, hoàn toàn phù hợp và an toàn với vải len. Bạn có thể hoàn toàn yên tâm sử dụng máy giặt Electrolux EWF12935S cho các loại đồ len yêu thích của mình mà không sợ hư hại như các loại máy giặt thông thường.\r\nCó thể thêm quần áo khi đang giặt\r\nTrong vòng 10-15 phút sau khi chu kỳ giặt bắt đầu, bạn có thể tạm dừng quá trình giặt và bổ sung quần áo một cách dễ dàng nếu chẳng may để sót vài món ở ngoài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12935s.u2751.d20161220.t223707.141430.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf12935s_2.u2751.d20161220.t223707.209498.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF14023 (10.0 Kg) - Trắng","brand":"Electrolux","price":"17.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Khách hàng nhận sản phẩm xong, gọi về số tổng đài 1800 588 899 (miễn phí) và cung cấp model, số seri máy, ngày mua hàng, tên địa chỉ khách hàng để được kích hoạt bảo hành\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF14023 có thiết kế với kiểu dáng vuông vức sang trọng cùng các góc cạnh được bo tròn tạo nét đẹp thanh nhã, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lớn lên đến 10 kg, bạn có thể yên tâm làm sạch nhiều quần áo mỗi lần giặt, tiết kiệm thật nhiều thời gian để chăm sóc những người thân yêu trong gia đình.\r\nCông nghệ UltraMix bảo vệ màu sắc sợi vải\r\nVới công nghệ giặt UltraMix, máy giặt Electrolux EWF14023 giúp hòa tan bột giặt hoàn toàn trong nước ở nhiệt độ 30oC, giúp hạn chế làm phai màu sắc của sợi vải, đảm bảo cho trang phục của bạn luôn sạch đẹp và bền màu.\r\nCông nghệ Eco-Inverter tiết kiệm điện năng\r\nElectrolux EWF14023 sở hữu công nghệ Eco-Inverter hiện đại, giúp tối ưu hóa công suất giặt, đem đến hiệu quả giặt sạch cao mà lại tiết kiệm điện năng tiêu thụ lên đến 75% so với máy giặt thông thường.\r\nCông nghệ giặt Vapour chống nhăn hiệu quả\r\nVới công nghệ giặt hơi nước Vapour của máy giặt Electrolux EWF14023, hơi nước sẽ thấm sâu vào từng sợi vải làm cho trang phục của bạn trở nên mềm mại hơn, nhờ đó cũng giảm thiểu nếp nhăn hơn so với máy giặt thông thường. Hơn nữa công nghệ giặt hơi nước này còn giúp giảm thiểu đến 99,9% các tác nhân gây dị ứng da, bảo vệ tối đa sức khỏe của gia đình bạn.\r\nCó thể thêm quần áo khi đang giặt\r\nTrong vòng 10-15 phút sau khi chu kỳ giặt bắt đầu, bạn có thể tạm dừng quá trình giặt và bổ sung quần áo một cách dễ dàng nếu chẳng may để sót vài món ở ngoài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14023.u2751.d20161220.t225716.766688.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14023_2.u2751.d20161220.t225716.823973.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF14023S (10.0 Kg) - Xám Bạc","brand":"Electrolux","price":"18.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF14023S có thiết kế với kiểu dáng vuông vức sang trọng cùng các góc cạnh được bo tròn tạo nét đẹp thanh nhã, hứa hẹn sẽ làm nổi bật không gian ngôi nhà bạn. Với khối lượng giặt lớn lên đến 10 kg, bạn có thể yên tâm làm sạch nhiều quần áo mỗi lần giặt, tiết kiệm thật nhiều thời gian để chăm sóc những người thân yêu trong gia đình.\r\nCông nghệ UltraMix bảo vệ màu sắc sợi vải\r\nVới công nghệ giặt UltraMix, máy giặt Electrolux EWF14023S giúp hòa tan bột giặt hoàn toàn trong nước ở nhiệt độ 30oC, giúp hạn chế làm phai màu sắc của sợi vải, đảm bảo cho trang phục của bạn luôn sạch đẹp và bền màu.\r\nCông nghệ Eco-Inverter tiết kiệm điện năng\r\nElectrolux EWF14023S sở hữu công nghệ Eco-Inverter hiện đại, giúp tối ưu hóa công suất giặt, đem đến hiệu quả giặt sạch cao mà lại tiết kiệm điện năng tiêu thụ lên đến 75% so với máy giặt thông thường.\r\nCông nghệ giặt Vapour chống nhăn hiệu quả\r\nVới công nghệ giặt hơi nước Vapour của máy giặt Electrolux EWF14023S, hơi nước sẽ thấm sâu vào từng sợi vải làm cho trang phục của bạn trở nên mềm mại hơn, nhờ đó cũng giảm thiểu nếp nhăn hơn so với máy giặt thông thường. Hơn nữa công nghệ giặt hơi nước này còn giúp giảm thiểu đến 99,9% các tác nhân gây dị ứng da, bảo vệ tối đa sức khỏe của gia đình bạn.\r\nGiặt đồ len an toàn\r\nMáy giặt Electrolux EWF14023S đạt chứng nhận tiêu chuẩn đồ len quốc tế Woolmark, hoàn toàn phù hợp và an toàn với vải len. Bạn có thể hoàn toàn yên tâm sử dụng máy giặt Electrolux EWF14023S cho các loại đồ len yêu thích của mình mà không sợ hư hại như các loại máy giặt thông thường.\r\nCó thể thêm quần áo khi đang giặt\r\nTrong vòng 10-15 phút sau khi chu kỳ giặt bắt đầu, bạn có thể tạm dừng quá trình giặt và bổ sung quần áo một cách dễ dàng nếu chẳng may để sót vài món ở ngoài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14023s.u2751.d20161220.t230334.333260.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14023s_2.u2751.d20161220.t230334.389551.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Electrolux EWF14113 (11.0 Kg) - Trắng","brand":"Electrolux","price":"19.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế sang trọng, khối lượng giặt lớn\r\nMáy giặt cửa ngang Electrolux EWF14113 có thiết kế với kiểu dáng vuông vức cùng màu trắng vô cùng sang trọng. Với khối lượng giặt cực lớn lên đến 11 kg, bạn có thể yên tâm làm sạch nhiều quần áo mỗi lần giặt, tiết kiệm thật nhiều thời gian để chăm sóc những người thân yêu trong gia đình.\r\nCông nghệ UltraMix bảo vệ màu sắc sợi vải\r\nVới công nghệ giặt UltraMix, máy giặt Electrolux EWF14113 giúp hòa tan bột giặt hoàn toàn trong nước ở nhiệt độ 30oC, giúp hạn chế làm phai màu sắc của sợi vải, đảm bảo cho trang phục của bạn luôn sạch đẹp và bền màu.\r\nCảm biến tải trọng Load Sensor thông minh\r\nMáy giặt Electrolux EWF14113 được tích hợp cảm biến tải trọng Load Sensor thông minh, tự động cân đối lượng bột giặt, lượng nước và thời gian giặt phù hợp với khối lượng quần áo trong mỗi lần giặt, giúp bạn tiết kiệm nguồn năng lượng tối ưu.\r\nCông nghệ Eco-Inverter tiết kiệm điện năng\r\nElectrolux EWF14113 sở hữu công nghệ Eco-Inverter hiện đại, giúp tối ưu hóa công suất giặt, đem đến hiệu quả giặt sạch cao mà lại tiết kiệm điện năng tiêu thụ lên đến 75% so với máy giặt thông thường.\r\nCông nghệ giặt Vapour chống nhăn hiệu quả\r\nVới công nghệ giặt hơi nước Vapour của máy giặt Electrolux EWF14113, hơi nước sẽ thấm sâu vào từng sợi vải làm cho trang phục của bạn trở nên mềm mại hơn, nhờ đó cũng giảm thiểu nếp nhăn hơn so với máy giặt thông thường. Hơn nữa công nghệ giặt hơi nước này còn giúp giảm thiểu đến 99,9% các tác nhân gây dị ứng da, bảo vệ tối đa sức khỏe của gia đình bạn.\r\nCó thể thêm quần áo khi đang giặt\r\nTrong vòng 10-15 phút sau khi chu kỳ giặt bắt đầu, bạn có thể tạm dừng quá trình giặt và bổ sung quần áo một cách dễ dàng nếu chẳng may để sót vài món ở ngoài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14113.u2751.d20161220.t231302.67444.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewf14113_2.u2751.d20161220.t231302.125240.jpg"]},{"name":"Máy Giặt Cửa Ngang Aqua AQD-780ZT (7.8 Kg)","brand":"Aqua","price":"8.250.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Aqua AQD-780ZT có thiết kế sang trọng, với khối lượng giặt 7.8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nBộ điều khiển Neuro Fuzzy thông minh\r\nAQD-780ZT được trang bị bộ điều khiển Neuro Fuzzy thông minh, có thể tính toán chính xác lượng điện và nước tương ứng với khối lượng quần áo cần giặt để đưa ra chu trình giặt phù hợp nhất, giúp bạn tiết kiệm tối đa chi phí mỗi lần giặt giũ.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Aqua AQD-780ZT có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\n\r\nKhóa trẻ em an toàn\r\nAQD-780ZT được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nHẹn giờ trong vòng 24 tiếng\r\nVới chức nặng hẹn giờ giặt trong vòng 24 tiếng được tích hợp trong máy giặt Aqua AQD-780ZT, bạn có thể dễ dàng kiểm soát hoạt động của máy giặt như hẹn thời gian giặt trước khi đi làm về khoảng 1-2 giờ, để khi vừa về nhà thì bạn đã có mẻ quản áo được giặt sạch sẽ để mang đi phơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-780zt.u2751.d20170104.t171319.659773.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-780zt_2.u2751.d20170104.t171319.743065.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Aqua AQD-D980AZT (9.8 Kg)","brand":"Aqua","price":"16.000.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Aqua AQD-D980AZT có thiết kế sang trọng, với khối lượng giặt 9.8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt Inverter Aqua AQD-D980AZT được trang bị động cơ truyền động trực tiếp DDM Inverter hiện đại, máy cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Aqua AQD-D980AZT có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\nCông nghệ Dual Spray\r\nVới công nghệ Dual Spray, các tia nước sẽ tự động rửa sạch xơ vải còn sót lại ở khu vực mặt trong cửa/vòng đệm sau mỗi lần giặt, giữ cho máy giặt luôn sạch sẽ, giúp nâng cao hiệu quả giặt sạch cho lần giặt sau, tăng độ bền cho máy giặt.\r\nKhóa trẻ em an toàn\r\nAQD-D980AZT được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt. \r\nHẹn giờ trong vòng 24 tiếng\r\nVới chức nặng hẹn giờ giặt trong vòng 24 tiếng được tích hợp trong máy giặt Aqua AQD-D980AZT, bạn có thể dễ dàng kiểm soát hoạt động của máy giặt như hẹn thời gian giặt trước khi đi làm về khoảng 1-2 giờ, để khi vừa về nhà thì bạn đã có mẻ quản áo được giặt sạch sẽ để mang đi phơi.\r\nĐèn LED tiện lợi\r\nVới hệ thống đèn LED được tích hợp ở khu vực vòng đệm trên máy giặt Aqua AQD-D980AZT, khi bạn mở cửa, lồng giặt sẽ được chiếu sáng giúp bạn dễ dàng quan sát rõ bên trong, hạn chế để quên quần áo sau khi giặt, đặt biệt khi sử dụng vào buổi tối.\r\nChức năng Smart Dosing hiện đại\r\nMáy giặt Aqua AQD-D980AZT được trang bị chức năng Smart Dosing hiện đại, có thể tự động phân bổ lượng nước giặt và nước làm mềm vải tối ưu dựa trên khối lượng đồ giặt. Giúp bạn tiết kiệm tối đa chi phí giạt giũ cho gia đình.\r\nChức năng Memo ghi nhớ thông minh\r\nVới chức năng ghi nhớ thông minh Memo, bộ nhớ của máy giặt cho phép bạn lưu lại tất cả các thiết lập như cài đặt nhiệt độ, tốc độ vắt, thời gian giặt,... đối với 3 chương trình giặt: sợi cotton, sợi tổng hợp và đồ hỗn hợp. Điều này giúp bạn tiết kiệm rất nhiều thời gian vì không phải mất công cài đặt lại mỗi khi sử dụng máy giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-d980azt.u2751.d20170105.t002220.635489.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-d980azt_2.u2751.d20170105.t002220.708838.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Aqua AQD-D980ZT (9.8 Kg)","brand":"Aqua","price":"12.000.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhối lượng giặt lớn\r\nMáy giặt cửa ngang Aqua AQD-D980ZT có thiết kế sang trọng, với khối lượng giặt 9.8 kg, giúp bạn có thể xử lý một số lượng quần áo đáng kể trong mỗi lần giặt, tiết kiệm nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong những ngày mùa mưa kéo dài.\r\nĐộng cơ Inverter êm ái, tiết kiệm điện\r\nMáy giặt Inverter Aqua AQD-D980ZT được trang bị động cơ truyền động trực tiếp DDM Inverter hiện đại, máy cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nLồng giặt bằng thép không gỉ\r\nMáy giặt Aqua AQD-D980ZT có lồng giặt làm bằng chất liệu thép không gỉ cao cấp, giúp thiết bị không bị oxi hóa và đảm bảo độ bền, hoạt động ổn định trong thời gian dài sử dụng. Hơn nữa, lồng giặt thép cũng hạn chế vi khuẩn sinh sôi hơn so với lồng giặt bằng nhựa thông thường, giúp bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\nKhóa trẻ em an toàn\r\nAQD-D980ZT được trang bị chức năng khóa an toàn trong quá trình giặt, bạn sẽ không thể mở nắp đậy khi máy đang hoạt động để tránh trường hợp có vật lạ rơi vào hoặc trẻ em đùa nghịch có thể té vào lồng giặt.\r\nHẹn giờ trong vòng 24 tiếng\r\nVới chức nặng hẹn giờ giặt trong vòng 24 tiếng được tích hợp trong máy giặt Aqua AQD-D980ZT, bạn có thể dễ dàng kiểm soát hoạt động của máy giặt như hẹn thời gian giặt trước khi đi làm về khoảng 1-2 giờ, để khi vừa về nhà thì bạn đã có mẻ quản áo được giặt sạch sẽ để mang đi phơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-d980zt_1.u2751.d20170105.t003123.189789.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqd-d980zt_2.u2751.d20170105.t003123.216284.jpg"]},{"name":"Máy Giặt Cửa Ngang Inverter Samsung WW80J4233GW/SV (8.0 Kg)","brand":"Samsung","price":"8.990.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n \r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hiện đại, khối lượng giặt lớn\r\nMáy giặt cửa ngang Inverter Samsung WW80J4233GW/SV có thiết kế với kiểu dáng vuông vức vô cùng sang trọng. Có khối lượng giặt lên đến 8 kg, máy sẽ giúp bạn tiết kiệm rất nhiều thời gian trong công việc giặt giũ của gia đình, đặc biệt trong thời gian mùa mưa kéo dài.\r\nCông nghệ Digital Inverter tiết kiệm điện\r\nVới công nghệ Digital Inverter hiện đại, máy giặt Samsung WW80J4233GW/SV cho khả năng vận hành êm ái, giảm thiểu tiếng ồn một cách tối đa, bạn có thể hoàn toàn yên tâm máy giặt sẽ không phát ra tiếng ồn lớn cho dù hoạt động vào ban đêm. Hơn nữa, công nghệ Inverter còn giúp hạn chế lượng điện tiêu thụ tối ưu, giúp gia đình bạn tiết kiệm chi phí điện mỗi tháng.\r\nLồng giặt kim cương độc đáo\r\nMáy giặt Samsung WW80J4233GW/SV có thiết kế lồng giặt kim cương đặc biệt với những lỗ thoát nước nhỏ hơn 25% so với thông thường, giúp cho quần áo được hạn chế hư tổn do ma sát vào lồng giặt, giữ cho trang phục luôn được bền bĩ trong thời gian dài.\r\nCông nghệ kiểm tra sự cố Smart Check hiện đại\r\nVới ứng dụng tự kiểm tra sự cố - Smart Check trên thiết bị di động thông minh của máy giặt Samsung WW80J4233GW/SV, máy sẽ giúp bạn chẩn đoán những lỗi thường gặp và đưa ra các giải pháp xử lý một cách dễ dàng. Từ nay bạn sẽ có thể tự xử lý sự cố cho máy giặt nhanh chóng, tiết kiệm thời và tiền sửa chữa vì không cần phải thuê thợ bên ngoài.\r\nTốc độ quay vắt cao\r\nVới tốc độc quay vắt lên đến 1200 vòng/phút, máy sẽ giúp bạn vắt khô quần áo nhanh chóng, giúp bạn tiết kiệm nhiều thời gian để phơi khô, điều này đặc biệt hữu ích trong những ngày mùa mưa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/w/ww80j4233gwsv.u2751.d20170107.t015523.148595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/w/ww80j4233gwsv_2.u2751.d20170107.t015523.200806.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/w/ww80j4233gwsv_3.u2751.d20170107.t015523.223387.jpg"]},{"name":"Máy Giặt Cửa Trên Toshiba AW-A800SV (7.0 Kg)","brand":"Toshiba","price":"4.469.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hài hòa, hiện đại\r\nMáy Giặt Cửa Trên Toshiba AW-A800SV được thiết kế theo hình khối  đứng có kích thước nhỏ gọn, giúp bạn tiết kiệm được diện tích, đồng thời  tạo nên sự tinh tế cho không gian nhà bạn.\r\n\r\nMáy giặt có cửa trên, lồng giặt lớn\r\nMáy được bố trí cửa trên cùng lồng giặt lớn giúp bạn thuận tiện trong  việc cho áo quần vào và lấy áo quần ra, giúp bạn hạn chế được tình  trạng đau lưng.\r\nLồng giặt được được làm từ chất liệu thép chống gỉ, giúp bạn yên tâm hơn khi sử dụng sản phẩm.\r\n\r\nTiết kiệm điện năng, tiết kiệm nước\r\nMáy Giặt Cửa Trên Toshiba AW-A800SV có công suất hoạt động lên đến  395W giúp bạn giặt nhanh áo quần đồng thời tiết kiệm được lượng điện  năng tiêu thụ.\r\nCó sự hỗ trợ của nút điều chỉnh chế độ, bạn có thể chọn được mức nước  phù hợp với khối lượng quần áo, giúp bạn tiết kiệm lượng nước tiêu  dùng.\r\n\r\nChế độ giặt thông minh\r\nVới 4 chế độ giặt là giặt ngâm, giặt nhẹ, giặt nhanh, giặt thường giúp  bạn có thể linh động chọn được chế độ phù hợp với chất liệu áo quần và  nhu cầu của bạn.\r\nCông nghệ giặt được áp dụng theo phương pháp hiện đại với mâm giặt có  khả năng diệt khuẩn tốt, chống nấm mốc đồng thời giúp giặt nhanh và  sạch áo quần.\r\nHệ thống có thể tự động phục hồi sau khi bị mất điện và tiếp tục hoàn tất quá trình giặt.\r\nHàng ngàn bọt khí được sinh ra từ công nghệ giặt cô đặc bằng bọt khí  giúp áo quần nhanh chóng thấm bột giặt để từ đó áo quần được giặt sạch  hơn.\r\n\r\nTốc độ quay vắt tốt, áo quần nhanh khô\r\nCó tốc độ quay vắt 700 vòng/phút và công suất 395W bạn không phải lo  lắng áo quần của bạn sẽ lâu khô vào mùa mưa ẩm ướt, hay những chiếc  chăn bông của bạn có thể bị nặng mùi nếu không khô được.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1205425_toshiba-aw-a800sv_wb_-nk-2.u600.d20160815.t113808.229410.jpg"]}]