[{"name":"Máy Rửa Chén Candy CDPM 77735X","brand":"Candy","price":"11.090.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng. Nếu quý khách có nhu cầu lắp đặt và tư vấn vui lòng liên hệ số Hotline 1900 6035.\r\nChất liệu cao cấp\r\nMáy rửa chén Candy CDPM 77735X với lớp vỏ ngoài làm bằng chất liệu cao cấp, làm tăng thêm độ bền, dễ dàng lau chùi, giúp sản phẩm được mới lâu hơn. Máy rửa chén Candy CDPM 77735X có thiết kế gọn gàng, vuông vức cùng với gam màu xám đầy tinh tế, giúp sản phẩm làm tăng thêm nét hiện đại cho căn bếp nhà bạn.\r\n\r\nSức chứa: 16 bộ chén\r\nVới sức chứa 16 bộ chén tức là 16 bộ đủ lại từ chén, rửa tô, nồi…Thời gian rửa mất khoảng 20-30 phút. Máy rửa chén Candy CDPM 77735X rất tiết kiệm điện nữa.\r\n\r\nCó 10 chương trình rửa với nhiều cấp độ nhiệt độ\r\n- Rửa vệ sinh ở nhiệt độ 75oC những sản phẩm dễ vỡ, dụng cụ ít dầu mỡ\r\n- Rửa thông thường ở nhiệt độ 60oC và trên 70oC những sản phẩm dễ vỡ, dụng cụ ít dầu mỡ\r\n- Rửa mạnh ở nhiệt độ 75oC giúp đánh bật các vết bẩn, dầu mỡ cứng đầu nhất\r\n- Rửa mạnh và nhanh ở nhiệt độ 65oC\r\n- Rửa nhẹ nhàng, yên lặng với nhiệt độ 45oC\r\n- Rửa hàng ngày với nhiệt độ 55oC\r\n- Rửa cực nhanh với nhiệt độ 50oC trong vòng 24 phút, tiết kiệm thời gian.\r\n- Rửa siêu nhanh với nhiệt độ 65oC trong vòng 60 phút, tiết kiệm thời gian.\r\nHệ thống sưởi ấm\r\nMáy rửa chén Candy CDPM 77735X trang bị hệ thống sưởi ấm và sấy, giúp chén dĩa, dụng cụ nhà bếp khô nhanh chóng để bạn có thể sử dụng liền và đảm bảo an toàn vệ sinh. Sau khi kết thúc một chu kỳ rửa, máy rửa chén Candy CDPM 77735X sẽ có chuông báo.\r\n\r\nCách sử dụng phù hợp\r\n- Gạt hết tất cả những thức ăn thừa trên bát,đĩa trước khi cho chúng vào máy\r\n- Đường ống cấp nước,và dẫn nước phải phù hợp,đúng tiêu chuẩn, kích thước đề ra\r\n- Xếp bát đĩa nghiêng để máy rửa được sạch.\r\n- Nên cho muối vào máy để bát đĩa được tiệt trùng hiệu quả nhất. Nếu máy sử dụng quá nhiều muối thì tức là Nắp đậy của bình chứa muối không chặt, mức đặt lượng muối trong máy cao, đặt không đúng.\r\n- Cho bột rửa bát đúng tiêu chuẩn theo máy. Nếu xuất hiện nhiều bọt trong máy rửa bát tức là bạn dùng sai chất tẩy rửa, hoặc chất tẩy rửa dùng tay. Bạn phải dùng loại chuyên dụng cho Máy rửa bát.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/candy-cdpm-77735x-650x650.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/14-07-2015-candy_cdpe_6333-_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/2686162.jpg"]}]