[{"name":"Máy Sấy Cửa Ngang Whirlpool 3LWED4800YQ (10.5 Kg)","brand":"WHIRLPOOL","price":"15.990.000 ₫","description":"Máy Sấy Cửa Trước Whirlpool 3LWED4800YQ - 10.5Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n Máy Sấy Cửa Trước Whirlpool 3LWED4800YQ - 10.5Kg sẽ là gợi ý lý tưởng dành cho chị em cho những ngày thời tiết ẩm ương, hay những bạn muốn rút gọn thời gian phơi khô cho áo quần. Sản phẩm được sản xuất theo công nghệ tiên tiến, đảm bảo chất lượng và an toàn cho bạn khi sử dụng, nên bạn có thể hoàn toàn yên tâm về sản phẩm.\r\n\r\nMô tả tính năng\r\nKhối lượng sấy lớn đến 10.5 kg quần áo\r\nSản phẩm có khả năng sấy lên đến 10.5kg áo quần, sẽ giúp chị em thuận tiện với việc sấy khô quần áo trong những ngày thời tiết ẩm ương, hay để giảm khối lượng thời gian phơi quần áo cho gia đình.\r\nCông suất 4700W sấy tốc độ cao\r\nHoạt động với công suất 4700W, Máy Sấy Cửa Trước Whirlpool 3LWED4800YQ - 10.5Kg không chỉ giúp áo quần được sấy khô nhanh chóng, đồng thời tính năng này còn giúp tiết kiệm thời gian từ 10 – 15% so với các dòng sản phẩm thông thường.\r\n15 chương trình sấy thông minh\r\nĐược cài đặt sẵn với 15 chương trình sấy như: sấy nhanh, 3 chu kỳ khô tự động, 3 mức nhiệt độ thấp, trung bình, cao…Máy Sấy Cửa Trước Whirlpool 3LWED4800YQ - 10.5Kg sẽ giúp bạn có thêm nhiều sự chọn lựa phù hợp với nhu cầu sử dụng.\r\nNgoài ra, máy sấy còn có chức năng hẹn giờ sẽ giúp bạn kiểm soát được thời gian hoạt động của máy. Cùng với chức năng giảm nhăn, máy sấy sẽ là sự lựa chọn tối ưu của chị em phụ nữ.\r\nKiểu dáng hiện đại, dễ sử dụng\r\nMáy sấy được thiết kế với cửa trước - lồng sấy ngang sẽ giúp bạn nhanh gọn hơn với các thao tác khi lấy và cho áo quần vào sấy.\r\nBảng điều khiển bằng núm xoay sẽ giúp bạn thuận tiện hơn khi điều chỉnh và lựa chọn chế độ hoạt động cho máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4800yq.u579.d20160730.t090617.jpg"]},{"name":"Máy Sấy Cửa Trước Whirlpool 3LWED4900YW - 10.5Kg","brand":"WHIRLPOOL","price":"16.990.000 ₫","description":"Máy Sấy Cửa Trước Whirlpool 3LWED4900YW - 10.5Kg\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Sấy Cửa Trước Whirlpool 3LWED4900YW - 10.5Kg với bảng điều khiển cơ sẽ giúp bạn dễ dàng và tiện dụng hơn với các thao tác khi điều chỉnh và sử dụng máy. Ngoài ra, máy sấy còn tích hợp 16 chức năng sấy thông minh sẽ đáp ứng được nhu cầu sử dụng của bạn.\r\nMô tả tính năng\r\nKhối lượng sấy lớn đến 10.5 kg quần áo\r\nSản phẩm có khả năng sấy lên đến 10.5kg áo quẩn, sẽ giúp chị em thuận tiện với việc sấy khô quần áo trong những ngày thời tiết ẩm ương, hay để giảm khối lượng thời gian phơi quần áo cho gia đình.\r\nĐộ bền cao khi sử dụng\r\nLồng sấy được làm bằng chất liệu cao cấp sẽ góp phần nâng cao hiệu suất, chất lượng của áo quần khi sấy.\r\nSản phẩm được sản xuất theo công nghệ tiên tiến, đạt tiêu chuẩn chất lượng AATCC của Châu Âu nên bạn không còn phải lo về độ bền cũng như hiệu quả của sản phẩm.\r\n \r\n\r\n \r\nCông suất 4700W sấy tốc độ cao\r\nHoạt động với công suất 4700W, Máy Sấy Cửa Trước Whirlpool 3LWED4900YW - 10.5Kg không chỉ giúp áo quần được sấy khô nhanh chóng, đồng thời tính năng này còn giúp tiết kiệm thời gian từ 10 – 15% so với các dòng sản phẩm thông thường.\r\n16 chương trình sấy thông minh\r\nĐược cài đặt sẵn với 16 chương trình sấy như: sấy nhanh, 5 chu kỳ khô tự động, 3 mức nhiệt độ thấp, trung bình, cao…Whirlpool 3LWED4900YW sẽ giúp bạn có thêm nhiều sự chọn lựa phù hợp với nhu cầu sử dụng.\r\nNgoài ra, máy sấy còn có chức năng hẹn giờ sẽ giúp bạn kiểm soát được thời gian hoạt động của máy. Cùng với chức năng giảm nhăn, máy sấy sẽ là sự lựa chọn tối ưu của chị em phụ nữ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_1.u579.d20160729.t200252.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_2.u579.d20160729.t200252.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_3.u579.d20160729.t200252.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_4.u579.d20160729.t200252.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_5.u579.d20160729.t200252.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/l/3lwed4900yw_6.u579.d20160729.t200252.jpg"]},{"name":"Máy Sấy Cửa Ngang Candy GVC D913B-S (9.0 Kg) - Trắng","brand":"Candy","price":"15.990.000 ₫","description":"Máy Sấy Candy GVC D913B-S - Trắng\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Sấy Candy GVC D913B-S có khả năng sấy lên đến 9 kg áo quần trên một lần sấy giúp bạn thuận tiện hơn khi sử dụng. Ngoài sử dụng máy cho những ngày thời tiết ẩm ương, thì máy sấy cũng sẽ là giải pháp tối ưu cho bạn vào những lúc cấp bách, nhiều công việc nhà. Máy được lắp đặt với nhiều chức năng có thể điều chỉnh bằng núm xoay và quan sát bằng màn hình hiển thị giúp bạn dễ dàng và tiện dụng hơn khi sử dụng máy.\r\n\r\nTính năng nổi bật\r\n- Kiểu sấy ngưng tụ thông minh\r\n- Khối lượng sấy lên đến 9 kg\r\n- Bảng điều khiển điện tử tiện dụng\r\n- Hoạt động êm ái với độ ồn 68 Db(A)\r\n- Chức năng sấy đảo chiều và hỗ trợ ủi\r\nMô tả tính năng\r\nKiểu sấy ngưng tụ thông minh\r\nMáy Sấy Candy GVC D913B-S hoạt động với kiểu sấy ngưng tụ sử dụng bộ điều nhiệt để làm mát không khí trong máy sấy và ngưng tụ hơi nước rồi thải nước dư ra bên ngoài. Với tính năng này, sản phẩm sẽ là sự lựa chọn thông minh và lý tưởng dành cho mọi gia đình.\r\nKhối lượng sấy lên đến 9 kg\r\nCó khả năng sấy lên đến 9 kg áo quần trên 1 lần sấy, máy sấy Candy sẽ giúp bạn có thể sấy nhiều áo quần nhằm giảm bớt gánh nặng cho người nội trợ với công việc giặt giũ và đặt biệt là vào những ngày thời tiết ẩm ương.\r\nBảng điều khiển điện tử tiện dụng\r\nMáy Sấy Candy GVC D913B-S hệ thống bảng điều khiển điện tử với núm xoay giúp bạn nhanh chóng với các thao tác khi sử dụng.\r\nMàn hình hiển thị thông số giúp bạn dễ dàng quan sát quá trình hoạt động của máy đồng thời dễ dàng với việc lựa chọn chế độ cho máy.\r\n\r\nMáy sấy với cửa trước tiện dụng\r\nĐược thiết kế với dạng cửa trước giúp bạn nhanh chóng với các thao tác khi cho áo quần vào và lấy áo quần ra, với kiểu dáng này, sản phẩm phù hợp với nhiều đối tượng sử dụng khác nhau.\r\nMáy sấy với cửa trong suốt giúp bạn dễ dàng quan sát áo quần được sấy bên trong đồng thời mang lại giá trị thẫm mỹ cho không gian sử dụng.\r\nHoạt động êm ái với độ ồn 68 Db(A)\r\nKhi hoạt động, máy với độ ồn 68 Db(A) nhằm hạn chế phát ra tiếng ồn gây khó chịu giúp bạn yên tâm hơn khi sử dụng.\r\n\r\nChức năng sấy đảo chiều và hỗ trợ ủi\r\nTích hợp với nhiều chức năng khác nhau như chức năng sấy đảo chiều và hỗ trợ ủi giúp áo quần được sấy khô ở mọi vị trí khác nhau đồng thời hạn chế áo quần bị nhăn nhúm sau khi sấy, góp phần giảm bớt gánh nặng cho chị em phụ nữ.\r\nVới chức năng hẹn giờ được cài đặt sẵn, bạn sẽ không phải mất thời gian đứng quan sát quá trình hoạt động của máy. Tính năng này giúp bạn tiết kiệm được nhiều thời gian hơn cho cuộc sống đồng thời góp phần tiết kiệm điện năng tiêu thụ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/v/gvc d913b-s_ (1).u579.d20160607.t120601.jpg"]},{"name":"Máy Sấy Cửa Ngang Candy GCV 580 NC-S (8.0 Kg)","brand":"Candy","price":"6.999.000 ₫","description":"Máy Sấy Candy GCV 580 NC-S \r\nMáy Sấy Candy GCV 580 NC-S với thiết kế cửa tròn bằng nhựa cực lớn cùng đèn báo lưới lọc bị nghẽn giúp bạn thuận tiện với các thao tác cũng như việc kiểm soát quá trình hoạt động của máy. Được lắp đặt với 15 chương trình sấy phù hợp với từng chất liệu vải giúp bạn dễ dàng hơn với công việc làm khô nhanh áo quần mà không bị nhăn và khô cứng. Với điều khiển chế độ bằng núm xoay giúp bạn dễ dàng thao tác chọn được chế độ phù hợp với nhu cầu sử dụng.\r\n\r\nMô tả tính năng\r\nKhối lượng sấy lớn Khối lượng lớn\r\nMáy Sấy Candy GCV 580 NC-S-8kg có khối lượng sấy lên đến  8kg giúp bạn thuận tiện hơn với khối lượng áo quần lớn mà không lo ngại  vấn đề quá tải.\r\nNhiều chương trình sấy tiện dụng\r\nĐược cài đặt với 15 chương trình sấy khác nhau giúp bạn có thể chọn  được chương trình sấy phù hợp với chất liệu áo quần giúp áo quần không  bị biến dạng sau khi sấy, hay không được sấy khô.\r\nVới chế độ hẹn giờ giúp bạn có thể kiểm soát được qua trình sấy của máy mà vẫn có thể làm những công việc khác.\r\nCông suất tiêu thụ trung bình 5,1Kwh, máy sấy giúp bạn tiết kiệm tối đa năng lượng điện\r\nLồng sấy bằng thép\r\nMáy Sấy Candy GCV 580 NC-S-8kg được lắp đặt với lồng sấy  ngang bằng thép cao cấp không gỉ có độ bền cao và chắc chắn giúp áo quần  không bị dính gỉ sét như những sản phẩm thông thường.\r\nCông suất hoạt động lớn\r\nVới công suất hoạt động lên đến 2300W giúp áo quần đươc sấy nhanh hơn cùng với công suất tiêu thụ trung bình 5,1Kwh giúp bạn tiết kiệm tối đa năng lượng điện tiêu thụ cho sinh hoạt của gia đình.\r\nHệ thống sấy đảo chiều\r\nVới hệ thống sấy đảo chiều máy  sấy sẽ giúp áo quần sấy nhanh hơn mà vẫn đảm bảo hạn chế vấn đề nhăn,  khô, cứng áo quần giúp bạn thuận tiện hơn trong cuộc sống.\r\nCó đèn led hiển thị\r\nĐược lắp đặt hệ thống đèn led ngoài chức năng chiếu sáng, đèn led còn có chức năng báo lưới lọc bị nghẽn máy sấy giúp bạn dễ dàng quan sát áo quần được sấy và kiểm soát quá trình sấy được dễ dàng hơn.\r\nLưu ý khi sử dụng máy sấy\r\nKhông nên cho quần áo vào máy sấy cùng bất kỳ hóa chất nào (bột giặt, nước xả vải)\r\nSau khi máy sấy quần áo ngưng hoạt động khoảng 3 đến 5 phút bạn nên lấy quần áo ra\r\nTuyệt đối không cho tay vào lồng sấy khi máy đang hoạt động\r\nNghiêm cấm trẻ em tránh xa khi máy sấy hoạt động\r\nNên chọn chế độ sấy phù hợp cho từng loại vải khác nhau\r\nNên phân loại quần áo trước khi cho vào máy sấy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-say-candy-gcv-580nc-s.jpg"]},{"name":"Máy Sấy Cửa Ngang Candy Evov 580NC-S (8.0 Kg)","brand":"Candy","price":"8.990.000 ₫","description":"Máy Sấy Quần Áo Candy Evov 850NC-S\r\n* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Sấy Quần Áo Candy Evov 580NC-S là thiết bị hỗ trợ chị em phụ nữ nhẹ nhàng và tiện dụng hơn với công việc giặt giũ vào những lúc bận rộn hay những ngày thời tiết ẩm ương. Với công suất hoạt động lên đến 2300W cùng 15 chế độ tiện dụng được điều khiển bằng núm xoay giúp bạn có thể linh động chọn được chế độ phù hợp với nhu cầu sử dụng cũng như chất liệu áo quần.\r\n\r\nMô tả tính năng\r\nKhối lượng sấy lớn Khối lượng lớn\r\nMáy Sấy Quần Áo Candy Evov 580NC-S - 8kg có khối lượng sấy lên đến 8kg giúp bạn thuận tiện hơn với khối lượng áo quần lớn mà không lo ngại vấn đề quá tải.\r\nNhiều chương trình sấy tiện dụng\r\nĐược cài đặt với 15 chương trình sấy khác nhau giúp bạn có thể chọn được chương trình sấy phù hợp với chất liệu áo quần giúp áo quần không bị biến dạng sau khi sấy, hay không được sấy khô.\r\nVới chế độ hẹn giờ giúp bạn có thể kiểm soát được qua trình sấy của máy mà vẫn có thể làm những công việc khác.\r\n\r\nLồng sấy bằng thép\r\nMáy Sấy Quần Áo Candy Evov 580NC-S - 8kg được lắp đặt với lồng sấy ngang bằng thép cao cấp không gỉ có độ bền cao và chắc chắn giúp áo quần không bị dính gỉ sét như những sản phẩm thông thường.\r\nHệ thống sấy đảo chiều\r\nVới hệ thống sấy đảo chiều và công suất hoạt động lên đến 2300W máy sấy sẽ giúp áo quần sấy nhanh hơn mà vẫn đảm bảo hạn chế vấn đề nhăn, khô, cứng áo quần giúp bạn thuận tiện hơn trong cuộc sống.\r\nCó đèn led hiển thị\r\nĐược lắp đặt hệ thống đèn led, máy sấy giúp bạn dễ dàng quan sát áo quần được sấy và kiểm soát quá trình sấy được dễ dàng hơn.\r\nLưu ý khi sử dụng máy sấy\r\nKhông nên cho quần áo vào máy sấy cùng bất kỳ hóa chất nào (bột giặt, nước xả vải)\r\nSau khi máy sấy quần áo ngưng hoạt động khoảng 3 đến 5 phút bạn nên lấy quần áo ra\r\nTuyệt đối không cho tay vào lồng sấy khi máy đang hoạt động\r\nNghiêm cấm trẻ em tránh xa khi máy sấy hoạt động\r\nNên chọn chế độ sấy phù hợp cho từng loại vải khác nhau\r\nNên phân loại quần áo trước khi cho vào máy sấy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-say-evov-580nc-s-8-kg_1_3.jpg"]},{"name":"Máy Sấy Electrolux EDV6051 (6kg)","brand":"Electrolux","price":"6.999.000 ₫","description":"*Lưu ý: Tiki chỉ chịu trách nhiệm giao hàng, không hỗ trợ lắp đặt.\r\nSản phẩm bảo hành điện tử nên không có phiếu bảo hành.\r\nKhách hàng nhận sản phẩm xong, nhắn tin model, số seri máy, ngày mua hàng, tên địa chỉ khách hàng về số tổng đài 1800588899.\r\nSau đó gọi về số tổng đài này (miễn phí cuộc gọi) để thông báo và được kích hoạt bảo hành ngay.\r\nThiết kế đẹp\r\nMáy Sấy Electrolux EDV6051 (6kg) với thiết kế sang trọng hiện đại, đường nét tinh tế, màu trắng thanh lịch. Kiểu dáng gọn gàng phù hợp mọi không gian lắp đặt, là sản phẩm cần thiết cho mọi gia đình.\r\n\r\nCông nghệ tiên tiến nhất\r\nSản phẩm được trang bị công nghệ công nghệ xoay đảo chiều giữ vải mềm hơn. Chế độ quay nhẹ ở cuối chu trình giúp làm mềm vải.\r\n\r\nBên cạnh đó, với kỹ thuật sấy xoay tròn làm giảm thiểu tối đa nếp nhăn trên quần áo ngay cả khi quần áo chưa kịp lấy ra sau khi sấy xong giúp bạn tiết kiệm được nhiều thời gian và công sức.\r\nChế độ cảm biến độ ẩm tự động\r\nEDV6051 được trang bị chế độ điều chỉnh độ ẩm sẽ tự động ngừng máy sấy khi đạt độ khô chuẩn, tránh hư vải.\r\nCông suất cao\r\nMáy sấy quần áo có công suất 2300W cùng khối lượng giặt 6.0kg đáp ứng nhu cầu sấy của hầu hết mọi gia đình. Máy sấy quần áo 6kg phù hợp với gia đình 4-5 người.\r\nBảo vệ sức khoẻ\r\nMáy với tính năng loại bỏ các mùi ẩm mốc, áo quần được giữ thơm tho lâu hơn, chương trình sấy dễ ủi.\r\nCách sử dụng phù hợp\r\n- Máy sấy cần đặt xa nơi ẩm ướt và tránh để mưa tạt vào. Nên đặt chế độ vắt tối đa khi giặt để thời gian sấy quần áo được nhanh hơn.\r\n- Nên phân biệt đồ dày - mỏng, nặng - nhẹ và chọn chế độ sấy thích hợp để tăng độ bền cho quần áo mà thời gian sấy cũng được rút ngắn.\r\n- Nếu có thể ủi đồ ngay, bạn nên chọn chế độ sấy tương ứng, để vừa dễ là ủi, vừa tiết kiệm điện.\r\n-  Quần áo để lâu ngày bị hôi mốc có thể đưa vào máy sấy để tẩy uế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/3/23215_12097_may-say-quan-ao-electrolux-6kg-edv6051.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/3/23217_12097_may-say-quan-ao-electrolux-6kg-edv6051.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/3/23218_12097_may-say-quan-ao-electrolux-6kg-edv6051.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051-6.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/l/electrolux-edv6051-3.jpg"]}]