[{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Electrolux EWE351BX-DW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/electrolux.html\">Electrolux</a>","price":"1.859.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh, xem bảng giá lặp đặt tại đây\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế siêu mỏng\r\nMáy nước nóng trực tiếp không bơm Electrolux EWE351BX-DW có thiết kế sang trọng với kích thước siêu mỏng chỉ 76 mm, hứa hẹn sẽ làm nổi bật vẻ đẹp cho không gian phòng tắm của ngôi nhà bạn.\r\n\r\nTặng kèm vòi sen cao cấp\r\nMáy nước nóng Electrolux EWE351BX-DW được tặng kèm vòi sen cao cấp, có khả năng kháng khuẩn hiệu quả, đem đến cho bạn nguồn nước trong sạch an toàn, bảo vệ sức khỏe của các thành viên trong gia đình.\r\nCông suất lớn, làm nóng nhanh chóng\r\nVới công suất 3500 W, máy nước nóng Electrolux EWE351BX-DW cho khả năng làm nóng một cách nhanh chóng, giúp bạn không phải chờ đợi quá lâu để được hòa mình vào dòng nước ấm áp, đặc biệt là trong những ngày thời tiết lạnh giá.\r\n\r\nBộ chống rò điện ELCB an toàn\r\nEWE351BX-DW được tích hợp bộ chống rò rỉ điện ELCB cực nhạy, nhanh chóng ngắt điện khi có dấu hiệu rò rỉ nhỏ nhất, đem đến cho bạn sự an toàn và cảm giác yên tâm nhất khi tắm.\r\n\r\nCảm biến lưu lượng nước tiện lợi\r\nMáy nước nóng Electrolux EWE351BX-DW trang bị thiết bị cảm biến lưu lượng nước tiện lợi, tự động tắt máy nếu lưu lượng dòng nước quá thấp (<2.0 lít/phút), đảm bảo cho máy luôn có đủ nước trước khi bộ phận làm nóng được kích hoạt, ngăn không cho nước đun quá nóng làm ảnh hưởng đến sức khỏe của bạn.\r\n\r\nThiết bị chống bỏng hiệu quả\r\nNgoài ra, EWE351BX-DW còn có bộ phận cảm biến nhiệt độ an toàn, thiết bị sẽ tự động ngừng gia nhiệt khi nhiệt độ nước quá cao, đảm bảo không vượt quá mức tùy chỉnh để bạn luôn cảm thấy thoải mái nhất khi tắm.\r\n\r\nThanh nhiệt chất lượng cao\r\nSự ăn mòn và tích tụ cặn vôi ở thanh nhiệt làm giảm khả năng đun nóng của thiết bị. Máy nước nóng Electrolux EWE351BX-DW được trang bị thanh nhiệt chất lượng cao, đảm bảo thiết bị có thể được sử dụng trong thời gian lâu dài mà không làm giảm hiệu suất hoạt động."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ariston SM45PE-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"3.290.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston SM45PE-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston SM45PE-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston SM45PE-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston SM45PE-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Vơi hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston SM45PE-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày.\r\nBơm trợ lực siêu êm\r\nAriston SM45PE-VN tích hợp bơm trợ lực nước siêu êm, bảo đảm bạn luôn có đủ lượng nước để sử dụng cho dù ở khu vực có áp lực nước thấp. Bơm trợ lực này hoạt động vô cùng êm ái, sẽ không làm bạn cảm thấy khó chịu trong quá trình sử dụng và ảnh hưởng đến những người xung quanh."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ferroli Rita FS-4.5TE - Trắng","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.199.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế sang trọng, tiết kiệm diện tích\r\nFerroli Rita FS-4.5TE có thiết kế màu trắng sang trọng cùng kích thước vô cùng nhỏ gọn, sẽ không chiếm nhiều diện tích không gian nhà tắm hay căn bếp của bạn.\r\n\r\nCó thể dùng trong nhà bếp\r\nĐáp ứng nhu cầu sử dụng nguồn nước nóng đa dạng ngày nay, máy nước nóng Rita được thiết kế để bạn có thể dễ dàng kết nối với các thiết bị sen vòi, vòi rửa… trong phòng tắm lẫn nhà bếp. Bạn không những có thể sử dụng nước nóng để tắm mà còn có thể dùng để rửa bát, nấu nướng, lau dọn nhà bếp…\r\n\r\nAn toàn tuyệt đối khi sử dụng\r\nMáy Nước Nóng Ferroli Rita FS-4.5TE sử dụng cơ chế làm nóng nước bằng dung môi nóng hiện đại, không phải thông qua thanh đun nhiệt bằng điện thông thường nên bạn có thể hoàn toàn yên tâm về hiện tượng rò rỉ điện trong quá trình sử dụng.\r\n\r\nNhiều chế độ bảo vệ\r\nNgoài chế độ làm nóng tách điện vô cùng an toàn, Ferroli Rita FS-4.5TE còn trang bị nhiều chức năng bảo vệ khác như: chế độ phát hiện lỗi trong lúc sử dụng, chế độ chống quá nhiệt, chống cháy khô khi lượng nước trong bình quá thấp, bộ lọc nâng cao chất lượng nước và kéo dài tuổi thọ cho thiết bị.\r\n\r\nBộ chống rò điện ELCB\r\nBất cứ khi nào có sự rò điện thông qua cơ thể người khi và các phần mang điện trong thiết bị, ELCB sẽ ngay lập tức ngắt kết nối với nguồn điện để đảm bảo an toàn cho người sử dụng.\r\n\r\nThay đổi công suất linh hoạt\r\nFerroli Rita FS-4.5TE cho phép bạn điều chỉnh 3 mức độ công suất sử dụng phù hợp tùy theo nhiệt độ môi trường bên ngoài, đảm bảo bạn luôn có dòng nước với nhiệt độ thích hợp để sử dụng mà vẫn tiết kiệm điện tối đa."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SSP 4.5S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.499.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế sang trọng, tiết kiệm diện tích\r\nMáy nước nóng Ferroli Divo SSP 4.5S có thiết kế với độ dày chỉ 70 mm và trọng lượng chỉ 3.05 kg, sẽ không chiếm quá nhiều diện tích sử dụng trong phòng tắm của bạn, rất thích hợp cho những nơi có diện tích vừa và nhỏ hẹp.\r\nVan điều chỉnh lưu lượng nước tiện lợi\r\nFerroli Divo SSP 4.5S hỗ trợ van điều chỉnh lưu lượng nước tiện lợi, giúp bạn có thể dễ dàng điều chỉnh lưu lượng nước tùy theo nhu cầu sử dụng và nhiệt độ nước đầu vào.\r\nĐiều chỉnh nhiệt độ dễ dàng\r\nFerroli Divo SSP 4.5S cho phép bạn điều chỉnh nhiệt độ nước với nhiều mức công suất khác nhau để tùy chỉnh theo nhiệt độ môi trường bên ngoài, đảm bảo bạn luôn có dòng nước với nhiệt độ thích hợp để sử dụng mà vẫn tiết kiệm điện tối đa. \r\nCó dây nguồn chống giật an toàn\r\nMáy nước nóng Ferroli Divo SSP 4.5S được tích hợp cầu dao chống giật ELCB an toàn, hỗ trợ ngắt kết nối với nguồn điện ngay lập tức nếu có sự cố rò rỉ điện xảy ra dù là nhỏ nhất, giúp giảm thiểu đến mức thấp nhất các mối nguy hại cho người dùng, đem đến cho bạn cảm giác yên tâm nhất mỗi lần sử dụng.\r\nTiết kiệm điện năng\r\nFerroli Divo SSP 4.5S có thanh nhiệt được làm bằng chất liệu đồng nguyên chất, có khả năng tỏa nhiệt nhanh giúp cho nước được làm nóng nhanh chóng và tiết kiệm điện năng cho gia đình bạn.\r\nVòi sen 4 mức độ nước\r\nVòi sen của Ferroli Divo SSP 4.5S có thiết kế đẹp mắt, mạ crom sang trọng, có thể dễ dàng điều chỉnh theo nhu cầu với 4 kiểu phun nước khác nhau, đem đến cho bạn cảm giác thoải mái nhất khi tắm."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ariston SMC45PE-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"3.499.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston SMC45PE-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston SMC45PE-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nCông nghệ ổn định nhiệt độ\r\nNhiệt độ nước đầu vào của máy nước nóng trực tiếp thường không ổn định, phụ thuộc vào lưu lượng nước và nhiệt độ nước đầu vào. Tuy nhiên, với công nghệ ổn định nhiệt độ của máy nước nóng Ariston SMC45PE-VN, bạn có thể hoàn toàn yên tâm vì nhiệt độ nước đầu ra sẽ luôn được giữ ổn định bất chấp lưu lượng nước và nhiệt độ nước đầu vào như thế nào.\r\n\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston SMC45PE-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\n\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston SMC45PE-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Với hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\n\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston SMC45PE-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày.\r\nBơm trợ lực siêu êm\r\nAriston SMC45PE-VN tích hợp bơm trợ lực nước siêu êm, bảo đảm bạn luôn có đủ lượng nước để sử dụng cho dù ở khu vực có áp lực nước thấp. Bơm trợ lực này hoạt động vô cùng êm ái, sẽ không làm bạn cảm thấy khó chịu trong quá trình sử dụng và ảnh hưởng đến những người xung quanh."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Panasonic 4MS1VW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"2.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nSản phẩm đạt tiêu chuẩn tương thích điện từ EMC\r\nSản phẩm được sản xuất theo tiêu chuẩn tương thích điện từ EMC có  nghĩa là sự tương thích điện từ của sản phẩm không gây ảnh hưởng và bị  ảnh hưởng bởi các sản phẩm điện tử khác. Vì vậy bạn có thể yên tâm khi  sử dụng sản phẩm.\r\n\r\nBảo vệ cả gia đình với 9 tính năng an toàn\r\nMáy Nước Nóng Trực Tiếp Không Bơm Panasonic 4MS1VW được thiết kế thông minh với 9 tính  năng an toàn: Tự động ngắt, cảm biến nhiệt, chống rò rỉ, công tắc dòng  chảy, cách ly dòng điện, vật liệu không cháy... bạn có thể yên tâm khi  sử dụng một sản phẩm điện được gắn vào môi trường ẩm ướt như phòng tắm.  Vấn đề an toàn sức khỏe của gia đình bạn sẽ được bảo đảm.\r\nĐồng thời máy còn có nút điều chỉnh lưu lượng nước phù hợp, tránh lãng phí nước.\r\n\r\nLà thiết bị tiện dụng\r\nĐược hỗ trợ kèm theo nút điều chỉnh nhiệt độ cao - thấp - trung bình, bạn  sẽ có được mức độ nóng của nước mà bạn muốn. Điều đó giúp bạn yên tâm  hơn khi sử dụng.\r\nMáy hoạt động theo cơ chế đun nóng trực tiếp, công suất 4.5kW giúp  máy hoạt động mạnh mẽ, đun nóng nhanh mà không hao tốn quá nhiều điện  năng.\r\n\r\nVòi sen 3 chế độ với tính năng chống khuẩn bằng Ion Ag+\r\nVòi sen có độ phun mạnh, phun nước đều và ổn định, tính năng Ag+ kháng khuẩn không những giúp làm sạch bụi bẩn trên cơ thể mà còn giúp  bạn xua tan mệt mỏi và thư giãn thoải mái sau những giờ học tập, làm  việc căng thẳng."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ariston SM45E-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"2.490.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston SM45E-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston SM45E-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston SM45E-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston SM45E-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Với hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston SM45E-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ariston RMC45E-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"2.799.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston RMC45E-VN mang đậm phong cách thời thượng với thiết kế hình tròn sáng tạo, khơi gợi sự năng động và thanh lịch từ những đường cong Latin đậm chất Ý. Dù được đặt ở bất kỳ vị trí nào, Ariston RMC45E-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nCông nghệ ổn định nhiệt độ\r\nNhiệt độ nước đầu vào của máy nước nóng trực tiếp thường không ổn định, phụ thuộc vào lưu lượng nước và nhiệt độ nước đầu vào. Tuy nhiên, với công nghệ ổn định nhiệt độ của máy nước nóng Ariston RMC45E-VN, bạn có thể hoàn toàn yên tâm vì nhiệt độ nước đầu ra sẽ luôn được giữ ổn định bất chấp lưu lượng nước và nhiệt độ nược đầu vào như thế nào.\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston RMC45E-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston RMC45E-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Vơi hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston RMC45E-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày. Máy còn có khả năng lưu lại nhiệt độ đã sử dụng trước đó, giúp bạn không phải tốn công thiết lập lại mỗi lần sử dụng."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm  Ferroli Divo SDN 4.5S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.999.000 ₫","description":"*Hỗ trợ lắp đặt ở Hồ Chí Mình và Hà Nội: Link bảng giá\r\nCó dây nguồn chống giật an toàn\r\nDây chống giật ELCB giúp giảm thiểu đến mức thấp nhất các mối nguy hại cho người sử dụng, được thiết kế đảm bảo ngắt điện ngay lập tức khi xảy ra sự mất cân bằng về dòng điện, cho bạn một không gian sống an toàn.\r\n\r\nThiết kế mỏng, gọn nhẹ\r\nVới độ dày sản phẩm chỉ 70mm, nặng không quá 2,7kg, cho bạn nhiều không gian trống hơn, phòng tắm của bạn sẽ trở nên gọn gàng. Vì thế máy rất thích hợp cho những nơi có diện tích vừa và nhỏ.\r\nCông nghệ sản xuất mới\r\nSản phẩm tích hợp nhiều công nghệ mới, có thiết kế tiên tiến. Linh kiện được chọn lọc kỹ lưỡng, tất cả được bố trí vào vỏ sau sản phẩm, nhờ đó mà việc bảo hành và thay thế linh kiện khá dễ dàng, thuận tiện.\r\nCó van điều chỉnh nước\r\nVan điều chỉnh lưu lượng nước có độ bền cao giúp dễ dàng điều chỉnh lưu lượng nước vừa phải và thích hợp, không bị trơn khi tay ướt.\r\n\r\nNút điều chỉnh nhiệt độ dễ thao tác\r\nNút xoay chỉnh nhiệt độ giúp tùy chỉnh bạn dễ dàng thay đổi nhiệt độ theo nhu cầu sử dụng, được đặt ngay trên thân máy, góp phần duy trì nhiệt độ nước ổn định.\r\nTiết kiệm điện năng\r\nRuột bình và đường nước ra vào làm bằng nhựa PA66 kết cùng sợi thủy tinh cách nhiệt cực tốt, đồng thời thanh đồng nguyên chất độ bền cao, giúp làm nóng nước siêu tốc, tiết kiệm điện tối đa, mang lại khả năng chống hao tổn nhiệt cao nhất.\r\n\r\nTay sen 4 mức độ nước\r\nTay sen đi kèm có thiết kế hiện đại có thể dễ dàng điều chỉnh theo nhu cầu với 4 kiểu phun. Bên cạnh đó, tay còn được mạ crom sang trọng, dễ lau rửa, vệ sinh."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ferroli Divo SSN 4.5S (BM01)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.799.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh, xem bảng giá lặp đặt tại đây\r\nThiết kế kiểu dáng hiện đại, dễ sử dụng\r\nĐược lắp đặt với núm xoay cùng nút bấm điều chỉnh nhiệt độ nước tạo sự tiện dụng và nhanh gọn cho người sử dụng với các thao tác.\r\nVan điều chỉnh dung lượng nước giúp bạn có thể điều chỉnh lượng nước tùy theo nhu cầu và đối tượng cần sử dụng một cách dễ dàng hơn.\r\nMáy có kiểu dáng mỏng, nhỏ gọn dùng để lắp đặt trên tường giúp tiết kiệm diện tích mang đến sự hiện đại và tinh tế cho không gian sử dụng.\r\n4 kiểu vòi phun giúp bạn có nhiều sự chọn lựa\r\nMáy Nước Nóng Trực Tiếp Không Bơm Ferroli Divo SSN 4.5S có tay sen có thể điều chỉnh lưu lượng của nước sẽ đáp ứng nhu cầu sử dụng của người tiêu dùng, giúp bạn có thể chọn được chế độ nước phù hợp với nhu cầu đồng thời góp phần tiết kiệm nước khi sử dụng.\r\nNgoài ra, 2 kiểu phun nước thường và 2 kiểu phun massage, máy nóng lạnh sẽ mang đến cảm giác dễ chịu và thoải mái nhất khi sử dụng.\r\nKháng khuẩn bằng Ion Ag+ thông minh\r\nSản phẩm sẽ đảm bảo cung cấp nguồn nước sạch và an toàn cho sức khỏe và làn da của cả gia đình. Tính năng lọc sạch khuẩn, chống bám bẩn, chống đóng rêu không chỉ giúp bạn yên tâm hơn khi sử dụng mà còn giúp bảo vệ và duy trì tuổi thọ cho máy, hạn chế việc bảo trì và chùi rửa máy trong quá trình sử dụng.\r\nCông suất 4500W mạnh mẽ, cơ chế làm nóng trực tiếp\r\nMáy Nước Nóng Trực Tiếp Không Bơm Ferroli Divo SSN 4.5S hoạt động với công suất 4500W sẽ hỗ trợ quá trình làm nóng nước nhanh đồng thời tiết kiệm điện năng tiêu thụ.\r\nCùng với cơ chế làm nóng trực tiếp sẽ giúp bạn có được nước nóng để sử dụng trong thời gian ngắn nhất, hạn chế việc chờ đợi máy làm nóng nước như những sản phẩm thông thường.\r\nAn toàn khi sử dụng\r\nSản phẩm được thiết kế theo công nghệ hiện đại có chế độ bảo vệ an toàn đa cấp và nghiêm ngặt, nên đây là sự lựa chọn lý tưởng và thông minh dành cho mọi gia đình.\r\nCầu dao chống rò điện ELCB tự động ngắt mạch khi xảy ra sự cố hoặc khi dòng điện quá tải sẽ đảm bảo sự an toàn tối đa cho người sử dụng.\r\nChế độ cảm biến nhiệt sẽ đảm bảo nhiệt độ vừa đủ dùng, phù hợp với làn da của cơ thể người dùng hạn chế sự cố nóng bỏng da."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Panasonic 3JP4VH","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"3.299.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nSản phẩm đạt tiêu chuẩn tương thích điện từ EMC\r\nSản phẩm được sản xuất theo tiêu chuẩn tương thích điện từ EMC có nghĩa là sự tương thích điện từ của sản phẩm không gây ảnh hưởng và bị ảnh hưởng bởi các sản phẩm điện tử khác, từ đó giúp quá trình hoạt động của máy sẽ không gây ra sự rò nhiễm điện với các vật dụng, đồ dùng trong nhà. Vì vậy bạn có thể yên tâm khi sử dụng sản phẩm.\r\nBảo vệ cả gia đình với 9 tính năng an toàn\r\nMáy Nước Nóng Trực Tiếp Có Bơm Panasonic 3JP4VH được thiết kế thông minh với 9 tính năng an toàn: Tự động ngắt, cảm biến nhiệt, chống rò rỉ, công tắc dòng chảy, cách ly dòng địên, vật liệu không cháy... bạn có thể yên tâm khi sử dụng một sản phẩm điện được gắn vào môi trường ẩm ướt như phòng tắm. Vấn đề an toàn sức khỏe của gia đình bạn sẽ được bảo đảm.\r\nThiết kế thông minh\r\nMáy Nước Nóng Trực Tiếp Có Bơm Panasonic 3JP4VH được thiết kế theo công nghệ hiện đại bởi sản phẩm được hỗ trợ van cấp nước với chức năng lọc sạch, giúp bạn có nguồn nước sạch trong sinh hoạt, hạn chế những nguy cơ bệnh tật trong môi trường đang bị ô nhiễm như ngày nay.\r\nTiết kiệm điện năng\r\nVới công suất 3.5 kW, máy không tiêu tốn quá nhiều năng lượng điện nhưng vẫn làm nóng nhiệt độ nước nhanh theo yêu cầu của bạn. Đó là một tin vui đối với người tiêu dùng.\r\nPhù hợp với khu vực có nhiệt độ bên ngoài trên 25 độ C\r\nSản phẩm được trang bị dành cho mọi ngôi nhà, phù hợp với thời tiết và khí hậu Việt Nam. Vì vậy bạn có thể yên tâm khi mua và sử dụng sản phẩm.\r\nBơm trợ lực siêu êm\r\nCơ chế hoạt động của máy có bơm trợ lực siêu êm, không gây ra tiếng ồn trong quá trình sử dụng. Điều đó sẽ kéo dài tuổi thọ của máy."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ariston SB35E-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"1.699.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston SB35E-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston SB35E-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston SB35E-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày.\r\n\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston SB35E-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Với hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ariston SMC45E-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"2.719.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston SMC45E-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston SMC45E-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\n\r\nCông nghệ ổn định nhiệt độ\r\nNhiệt độ nước đầu vào của máy nước nóng trực tiếp thường không ổn định, phụ thuộc vào lưu lượng nước và nhiệt độ nước đầu vào. Tuy nhiên, với công nghệ ổn định nhiệt độ của máy nước nóng Ariston SMC45E-VN, bạn có thể hoàn toàn yên tâm vì nhiệt độ nước đầu ra sẽ luôn được giữ ổn định bất chấp lưu lượng nước và nhiệt độ nược đầu vào như thế nào.\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston SMC45E-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\n\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston SMC45E-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Vơi hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\n\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston SMC45E-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày. Máy còn có khả năng lưu lại nhiệt độ đã sử dụng trước đó, giúp bạn không phải tốn công thiết lập lại mỗi lần sử dụng."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ariston ST45PE-VN","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"4.649.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nThiết kế mang phong cách Italia\r\nĐược tạo nên bởi nhà thiết kế nổi tiếng người Ý - Umberto Palermo, máy nước nóng Ariston ST45PE-VN mang đậm phong cách thời thượng với kiểu dáng vuông vức toát lên sự mạnh mẽ và vô cùng sang trọng. Dù được đặt ở bất kỳ vị trí nào, Ariston ST45PE-VN chắc chắn cũng sẽ làm nổi bật không gian ngôi nhà tắm của bạn.\r\nHệ thống chống bỏng thông minh\r\nVới hệ thống chống bỏng thông minh của mình, máy nước nóng Ariston ST45PE-VN luôn đảm bảo nhiệt độ nước đầu ra sẽ luôn ở trong giới hạn mà bạn đã thiết lập. Nếu nhiệt độ đầu vào cao hơn mức đã thiết lập trước đó, hệ thống sẽ tự động ngừng đun nước và nháy đèn báo hiệu cho bạn về sự bất thường của nhiệt độ nước.\r\n\r\nHệ thống an toàn đồng bộ\r\nĐể đảm bảo an toàn tuyệt đối trong quá trình sử dụng, Ariston ST45PE-VN được trang bị nhiều tính năng bảo vệ vượt trội như: cầu dao chống giật lưỡng cực ELCB tự động kiểm tra và ngắt điện ở cả 2 cực (dây pha và dây trung tính) khi phát hiện rò rỉ điện, tiêu chuẩn tương thích điện từ EMC, mạch điện PCB siêu bền, thiết kế chống thấm nước IP25 theo tiêu chuẩn an toàn Châu Âu IEC60529,… Vơi hệ thống an toàn này, bạn có thể hoàn toàn yên tâm sử dụng mà không lo gặp phải bất kỳ sự cố nào.\r\n\r\nNhiều công suất làm nóng\r\nMáy nước nóng Ariston ST45PE-VN có nhiều chế độ tùy chỉnh công suất và nhiệt độ nước khác nhau, phù hợp với nhu cầu riêng của từng thành viên trong gia đình. Bạn có thể thoải mái điều chỉnh nước nóng hay ấm vừa tùy vào điều kiện thời tiết và sở thích mỗi ngày.\r\nBơm trợ lực siêu êm\r\nAriston ST45PE-VN tích hợp bơm trợ lực nước siêu êm, bảo đảm bạn luôn có đủ lượng nước để sử dụng cho dù ở khu vực có áp lực nước thấp. Bơm trợ lực này hoạt động vô cùng êm ái, sẽ không làm bạn cảm thấy khó chịu trong quá trình sử dụng và ảnh hưởng đến những người xung quanh."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Ferroli Divo SSN 4.5S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.899.000 ₫","description":"Máy Nước Nóng Trực Tiếp Không Bơm Ferroli Divo SSN 4.5S\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Nước Nóng Trực Tiếp Ferroli Divo SSN 4.5S là dòng máy nước nóng hiện đại với thiết kế nhẹ, siêu mỏng, mang đến vẻ thanh thoát, gọn gàng. Sản phẩm tiết kiệm điện, thanh đốt bằng đồng nguyên chất, an toàn với dây nguồn chống giật, do đó đây là một trong những chiếc máy được lựa chọn nhiều nhất.\r\n\r\nTính năng nổi bật\r\n- Công nghệ đỉnh cao\r\n- Thanh đốt bằng đồng nguyên chất\r\n- Chế độ bảo vệ an toàn đa cấp\r\n- Tiêu chuẩn an toàn nghiêm ngặt\r\n- Tiết kiệm điện\r\n- Phụ kiện đi kèm tiên tiến\r\n- Van điều chỉnh lưu lượng thuận tiện\r\n- Dễ dàng lắp đặt\r\n- Thiết kế mỏng, nhẹ, trang trọng\r\n\r\nThông số kỹ thuật\r\n- Công suất: 4500W\r\n- Điện áp: 220-240V/50Hz\r\n- Nhiệt độ tối đa: 55 ⁰C.\r\n- Trọng lượng: 2.76 Kg\r\n- Kích thước: 360x240x70 mm\r\n- Bảo hành 12 tháng\r\n- Sản xuất: Việt Nam\r\n\r\nMô tả tính năng\r\nThiết kế mỏng, gọn nhẹ\r\nVới độ dày sản phẩm chỉ 70mm, nặng không quá 2,7kg, phòng tắm của bạn sẽ trở nên rộng rãi, cho bạn nhiều không gian trống hơn. Vì thế máy rất thích hợp cho những phòng tắm có diện tích không lớn.\r\nCó dây nguồn chống giật an toàn\r\nDây chống giật ELCB được thiết kế đảm bảo ngắt điện ngay lập tức khi xảy ra sự mất cân bằng về dòng điện, giúp giảm thiểu đến mức thấp nhất các mối nguy hại cho người sử dụng, cho bạn một phòng tắm an toàn, thư giãn.\r\n\r\nCông nghệ sản xuất mới\r\nSản phẩm có thiết kế tiên tiến, tích hợp nhiều công nghệ mới. Linh kiện được chọn lọc kỹ lưỡng, tất cả được bố trí vào vỏ sau sản phẩm, nhờ đó mà việc bảo hành và thay thế linh kiện khá dễ dàng, thuận tiện.\r\nNút điều chỉnh nhiệt độ dễ thao tác\r\nNút xoay chỉnh nhiệt độ được đặt ngay trên thân máy, giúp tùy chỉnh bạn dễ dàng thay đổi nhiệt độ theo nhu cầu sử dụng, duy trì nhiệt độ nước ổn định.\r\n\r\nTay sen 4 mức độ nước\r\nTay sen đi kèm có thiết kế hiện đại với 4 kiểu phun, có thể dễ dàng điều chỉnh theo nhu cầu. Bên cạnh đó, tay còn được mạ crom sang trọng, dễ lau rửa, vệ sinh.\r\nCó van điều chỉnh nước\r\nVan điều chỉnh lưu lượng nước có độ bền cao, không bị trơn khi tay ướt, giúp dễ dàng điều chỉnh lưu lượng nước vừa phải và thích hợp.\r\nTiết kiệm điện năng\r\nRuột bình và đường nước ra vào làm bằng nhựa PA66 kết cùng sợi thủy tinh cách nhiệt cực tốt, mang lại khả năng chống hao tổn nhiệt. Đồng thời thanh đồng nguyên chất độ bền cao, giúp làm nóng nước siêu tốc, tiết kiệm điện tối đa."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Panasonic DH-3JP4VS","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"3.699.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nBơm trợ lực siêu êm\r\nMáy nước nóng trực tiếp có bơm Panasonic DH-3JP4VS được tích hợp bơm trợ lực nước siêu êm, bảo đảm bạn luôn có đủ lượng nước để sử dụng cho dù ở khu vực có áp lực nước thấp. Bơm trợ lực này hoạt động vô cùng êm ái, sẽ không làm bạn cảm thấy khó chịu trong quá trình sử dụng và ảnh hưởng đến những người xung quanh.\r\nĐạt chuẩn tương thích điện từ EMC\r\nPanasonic DH-3JP4VS được sản xuất theo tiêu chuẩn tương thích điện từ EMC, nghĩa là sự tương thích điện từ của sản phẩm sẽ không gây ảnh hưởng và bị ảnh hưởng bởi các sản phẩm điện tử khác. Vì vậy bạn có thể yên tâm khi sử dụng sản phẩm.\r\nBảo vệ cả gia đình với 9 tính năng an toàn\r\nMáy nước nóng Panasonic DH-3JP4VS được thiết kế thông minh với 9 tính năng an toàn: Tự động ngắt, cảm biến nhiệt, chống rò rỉ, công tắc dòng chảy, cách ly dòng điện, vật liệu không cháy... giúp bạn có thể yên tâm khi sử dụng một sản phẩm điện được gắn vào môi trường ẩm ướt như phòng tắm. Vấn đề an toàn sức khỏe của gia đình bạn sẽ được bảo đảm tuyệt đối.\r\n\r\nĐiều chỉnh công suất dễ dàng\r\nMáy nước nóng Panasonic DH-3JP4VS có nút điều chỉnh nhiệt độ ở 3 mức cao - trung bình - thấp, giúp bạn dễ dàng tùy chọn nhiệt độ nước mong muốn tùy theo điều kiện thời tiết. Nút điều chỉnh công suất này cũng góp phần giúp bạn tiết kiệm điện năng hơn."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Panasonic 4MP1VW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/panasonic.html\">Panasonic</a>","price":"3.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nSản phẩm đạt tiêu chuẩn tương thích điện từ EMC\r\nSản phẩm được sản xuất theo tiêu chuẩn tương thích điện từ EMC có nghĩa là sự tương thích điện từ của sản phẩm không gây ảnh hưởng và bị ảnh hưởng bởi các sản phẩm điện tử khác, từ đó giúp quá trình hoạt động của máy sẽ không gây ra sự rò nhiễm điện với các vật dụng, đồ dùng trong nhà. Vì vậy bạn có thể yên tâm khi sử dụng sản phẩm.\r\nTiết kiệm điện năng\r\nMáy Nước Nóng Trực Tiếp Có Bơm Panasonic 4MP1VW hoạt động theo cơ chế đun nóng trực tiếp, công suất 4.5kW giúp máy hoạt động mạnh mẽ, đun nóng nhanh mà không hao tốn quá nhiều điện năng. Với cơ chế hoạt động này, dù là ở thời điểm nào trong ngày bạn cũng có ngay nước ấm để dùng mà không phải làm nóng nước thủ công như trước đây nữa.\r\nĐồng thời máy còn có nút điều chỉnh lưu lượng nước phù hợp, tránh lãng phí nước.\r\nBảo vệ cả gia đình với 9 tính năng an toàn\r\nMáy Nước Nóng Trực Tiếp Có Bơm Panasonic 4MP1VW được thiết kế thông minh với 9 tính năng an toàn:  Tự động ngắt, cảm biến nhiệt, chống rò rỉ, công tắc dòng chảy, cách ly dòng điện, vật liệu không cháy... bạn có thể yên tâm khi sử dụng một sản phẩm điện được gắn vào môi trường ẩm ướt như phòng tắm. Vấn đề an toàn sức khỏe của gia đình bạn sẽ được bảo đảm.\r\nLà thiết bị tiện dụng\r\nĐược hỗ trợ kèm theo nút điều chỉnh nhiệt độ cao-thấp- trung bình bạn sẽ có được mức độ nóng của nước mà bạn muốn. Điều đó giúp bạn yên tâm hơn khi sử dụng.\r\nVòi sen 3 chế độ với tính năng chống khuẩn bằng ion Ag+\r\nVòi sen có độ phun mạnh, phun nước đều và ổn định, tính năng Ag+ kháng khuẩn không những giúp làm sạch bụi bẩn trên cơ thể mà còn giúp bạn xua tan mệt mỏi và thư giãn thoải mái sau những giờ học tập, làm việc căng thẳng."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Midea DSK45Q(B)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/midea.html\">Midea</a>","price":"1.299.000 ₫","description":"Chú ý: Tiki chỉ hỗ trợ lắp đặt ở Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nChất liệu cao cấp\r\nMáy Nước Nóng Trực Tiếp Không Bơm Midea DSK45Q(B) có thanh nhiệt đốt nóng được làm bằng đồng chống phòng rộp cao cấp, giúp tăng tuổi thọ cho máy, giảm hao mòn theo thời gian. Ngoài ra, vỏ máy được làm bằng chất liệu sợi thủy tinh chống sốc điện hiệu quả, có tính bền bỉ, lâu xuống màu và dễ lau chùi.\r\n\r\nAn toàn khi sử dụng\r\nMidea DSK45Q(B) được trang bị bộ chống rò điện ELCB hiện đại, bất cứ khi nào có sự rò điện thông qua cơ thể người khi và các phần mang điện trong thiết bị, ELCB sẽ ngay lập tức ngắt kết nối với nguồn điện để đảm bảo an toàn cho người sử dụng. \r\nNgoài ra, máy còn có tính năng bảo vệ chống làm nóng khi bình không có nước để tránh được các sự cố cháy nổ và tiết kiệm điện năng. Bộ nối được sản xuất theo công nghệ Nhật Bản đảm bảo chất lượng dẫn điện bên trong.\r\n\r\nGói bảo hiểm Allianz trị giá 20 triệu USD\r\nĐể giúp bạn có thể yên tâm hơn khi sử dụng, Midea đã cung cấp gói bảo hiểm Allianz lên đến 20 triệu USD cho những sự cố liên quan trong quá trình dùng máy nước nóng của họ. Giá trị gói bảo hiểm đủ để nói lên sự đảm bảo an toàn mà Midea mang lại cho sản phẩm máy nước nóng của mình.\r\n\r\nBộ ngắt nhiệt chính xác\r\nCảm biến nhiệt độ của máy có chức năng tự động ngắt điện khi nước đạt đến nhiệt độ trên 55oC. Với tính năng này, sản phẩm sẽ giúp bạn tránh sự cố nóng, bỏng cho da và tiết kiệm điện năng tiêu thụ.\r\n\r\nLưu lượng nước hoạt động hiệu quả\r\nMidea DSK45Q(B) hoạt động với công suất 4500W cùng bộ cảm biến lưu lượng nước có khả năng đáp ứng 1.2 lít/phút. Với tính năng này, bạn sẽ có được lượng nước lớn để sử dụng mà không phải chờ đợi quá lâu.\r\n\r\nTặng kèm vòi sen cao cấp\r\nMidea DSK45Q(B) còn được tặng kèm một vòi sen cao cấp đi kèm theo máy, bạn sẽ không cần phải tốn thêm chi phí mua vòi sen bên ngoài."},{"name":"Máy Nước Nóng Nóng Gián Tiếp FERROLI QQ M - 15L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.899.000 ₫","description":"Bình Tắm Nước Nóng Gián Tiếp FERROLI QQ M - 15L\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nBình Tắm Nước Nóng Gián Tiếp FERROLI QQ M - 15L là thiết bị làm nóng tối tân, được làm theo công nghệ mới nhất. Phù hợp với các gia đình đông người, đủ lượng nước để sử dụng nhưng vẫn tiết kiệm năng lượng. Được hãng Ferroli - nhà sản xuất thiết bị nhiệt hàng đầu thế giới chế tạo. Một chiếc máy cần thiết cho mọi gia đình, nhất là trong những ngày đông lạnh giá hay những ngày mưa tầm tã. Sản phẩm có công suất cao, tạo được nguồn nước có nhiệt độ cao hơn loại máy nước nóng trực tiếp.\r\n\r\nTính năng nổi bật\r\nThanh nhiệt hiệu suất cao, giúp nước mau đạt độ nóng\r\nVan xả cặn không gây ngẹt, tiện dụng\r\nRơ le chống cháy khô, an toàn cho người dùng\r\nLớp cách nhiệt không chứa CFC, không chứa độc tố\r\nThanh Magie Anode lớn, đứng độc lập\r\nLớp phủ men xanh siêu chắc chắn, bền đẹp\r\nĐèn LED báo nhiệt độ, dễ theo dõi\r\nBình chứa được tráng lớp Titan rất bền\r\nThông số kỹ thuật\r\nCông suất: 1000+1500W\r\nĐiện áp: 220-240V/50Hz\r\nTrọng lượng: 10 Kg\r\nNhiệt độ tối đa: 75 ⁰C\r\n\r\nMô tả tính năng\r\nThanh Anode Magie đạt chuẩn\r\nCác kỹ thuật viên của Ferroli đã nghiên cứu và phát minh ra thanh Magie Anode với kích cỡ lớn hơn giúp gia tăng thời gian sử dụng, hạn chế tới mức thấp nhấtbị ăn mòn và kéo dài tuổi thọ cho sản phẩm. Thanh có công dụng làm loại bỏ các nguyên tố độc hại cho sức khỏe ra khỏi nước, bảo vệ bên trong bình và cho chất lượng nước tốt hơn.\r\nLớp cách nhiệt không chứa chất độc hại CFC\r\nLớp cách nhiệt có tác dụng đảm bảo tránh được sự thất thoát nhiệt lượng và tổn thất điện năng. Quá trình làm nóng nước sẽ luôn diễn ra nhanh chóng hơn và nước nóng trong bình luôn được bảo quản ở nhiệt độ cao nhất, kể cả lượng nước nóng chưa dùng hết, tránh lãng phí năng lượng tiêu thụ cũng như thời gian làm nóng nước. Lớp cách nhiệt được cấu thành từ lớp bột nhựa tổng hợp đậm đặc không chứa chất CFC có hại.\r\nRơ le ngăn chặn việc cháy khô\r\nĐể tránh hiện tượng cháy nổ, sản phẩm của Ferroli được bố trí rơ le chống cháy khô, khi có dấu hiệu xấu xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn cao nhất cho người sử dụng. Khi thanh đốt vẫn chưa ngập trong dòng nước mà đã bị làm nóng, thanh đốt có thể bị cháy và truyền đến các bộ phận khác, thậm chí là cháy bình, gây nguy hiểm cho người sử dụng.\r\n\r\nDây nguồn chống giật ELCB\r\nELCB được kết cấu đảm bảo ngắt nguồn ngay tức thời nhằm giảm thiểu các tác hại nguy hiểm do shock điện gây ra.\r\nThanh nhiệt tráng men rất bền\r\nCông nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống lắng cặn, hiệu suất làm việc cao và tiết kiệm tối đa điện năng. Là thế hệ mới nhất hiện nay sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio.\r\nVan xả cặn khá tiện dụng\r\nViệc vệ sinh sản phẩm sẽ trở nên dễ dàng hơn, người dùng có thể tự tháo van, xả cặn, sục rửa bình mà không cần phải gọi dịch vụ.\r\nLớp phủ men xanh bền đẹp\r\nĐược tạo ra bằng công nghệ sơn mạ tĩnh điện hiện đại nhất và được đem vào nung trong lò nung ở nhiệt độ 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy sản phẩm có chất lượng, tuổi thọ cao.\r\nBình chứa tráng TiTan siêu bền\r\nBình chứa của hãng Ferroli đã được cải tiến trên công nghệ tráng men Titan nhờ đó giúp đảm bảo độ bền cao, chống va đập, chống sốc."},{"name":"Máy Nước Nóng Nóng Gián Tiếp FERROLI QQ M - 30L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.299.000 ₫","description":"Bình Tắm Nước Nóng Gián Tiếp FERROLI QQ M - 30L\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nBình Tắm Nước Nóng Gián Tiếp FERROLI QQ M - 30L phù hợp với các gia đình đông người, đủ lượng nước để sử dụng nhưng vẫn tiết kiệm chi phí. Máy có công suất lớn, tạo được nguồn nước nóng hơn loại sản phẩm làm nóng trực tiếp. Máy làm nóng tối tân, được làm theo công nghệ mới nhất. Một chiếc máy hữu dụng cho mọi gia đình, nhất là trong những ngày đông rét buốt hay những ngày mưa tầm tã. Được hãng Ferroli - nhà sản xuất thiết bị nhiệt hàng đầu thế giới chế tạo.\r\n\r\nTính năng nổi bật\r\nRơ le chống cháy khô, an toàn cho mọi người\r\nBình chứa được thiết kế có lớp tráng Titan rất bền\r\nLớp phủ men xanh siêu bền đẹp và chắc chắn\r\nThanh Magie Anode lớn, đứng độc lập\r\nĐèn LED báo nhiệt độ, dễ theo dõi\r\nThanh nhiệt hiệu suất cao, giúp nước mau đạt độ nóng\r\nLớp cách nhiệt không chứa CFC, không chứa chất độc hại\r\nVan xả cặn tiện ích, không làm nghẹt\r\nThông số kỹ thuật\r\nCông suất: 1000+1500W\r\nĐiện áp: 220-240V/50Hz\r\nTrọng lượng: 12.4 Kg\r\nNhiệt độ tối đa: 75 ⁰C\r\n\r\nMô tả tính năng\r\nThanh Anode Magie lớn\r\nCác chuyên gia của Ferroli đã dày công nghiên cứu và phát minh ra thanh Magie Anode với kích cỡ lớn hơn giúp gia tăng quãng thời gian sử dụng, hạn chế bị ăn mòn và kéo dài tuổi thọ cho máy. Thanh có tác dụng làm loại bỏ các nguyên tố độc hại cho sức khỏe ra khỏi nước, bảo vệ ruột bình và cho  nước tốt hơn.\r\nThanh nhiệt tráng men siêu bền\r\nLà thế hệ hiện đại nhất hiện nay sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio. Công nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống bám cặn, hiệu suất làm việc cao và tiết kiệm tối đa năng lượng.\r\nVan xả cặn khá tiện dụng\r\nViệc vệ sinh sản phẩm sẽ trở nên dễ dàng hơn, người sử dụng có thể tự tháo van, xả cặn, sục rửa bình mà không cần phải gọi dịch vụ.\r\nLớp phủ men xanh vĩnh cửu\r\nĐược thiết kế bằng công nghệ sơn mạ tĩnh điện tiên tiến nhất và được đem vào nung trong lò nung ở nhiệt độ 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy sản phẩm có chất lượng, tuổi thọ cao.\r\n\r\nBình chứa tráng TiTan cực bền\r\nBình chứa của Ferroli đã được nghiên cứu trên công nghệ tráng men Titan nhờ đó giúp đảm bảo sức bền cao, chống sốc, chống va đập.\r\nLớp cách nhiệt không có CFC\r\nLớp cách nhiệt được cấu tạo từ lớp bột nhựa tổng hợp đậm đặc không chứa chất CFC có hại. Lớp cách nhiệt hỗ trợ cho việc đảm bảo tránh được sự thất thoát nhiệt lượng và tổn thất điện năng. Quá trình tạo nhiệt độ cho nước sẽ luôn diễn ra nhanh hơn và nước nóng trong bình luôn được bảo quản ở nhiệt độ tốt nhất, kể cả lượng nước chưa dùng hết, tránh gây lãng phí điện năng tiêu thụ cũng như khoảng thời gian làm nóng nước.\r\nRơ le ngăn ngừa cháy khô\r\nĐể tránh hiện tượng cháy nổ, máy nước nóng của Ferroli được thiết kế rơ le chống cháy khô, khi có dấu hiệu không tốt xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn ở mức độ cao nhất cho người sử dụng. Khi thanh đốt chưa ngập trong nước mà đã được làm nóng, thanh đốt có thể bị cháy và truyền đến các bộ phận khác, thậm chí là cháy bình, gây nguy hại cho người sử dụng.\r\nDây nguồn chống giật ELCB\r\nELCB được thiết kế đảm bảo ngắt nguồn điện ngay tức thì nhằm giảm các nguy hại do shock điện gây ra."},{"name":"Máy Nước Nóng Gián Tiếp Ferroli QQ ME (15L)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"1.999.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh, xem bảng giá lặp đặt tại đây\r\nRơ le chống cháy khô\r\nKhi thanh đốt chưa thực sự ngập trong nước mà đã bị làm nóng, thanh đốt có nguy cơ bị cháy và truyền đến các bộ phận khác trong máy, thậm chí là cháy bình, gây nguy hại cho người sử dụng. Để tránh hiện tượng cháy nổ, máy nước nóng của Ferroli được thiết kế rơ le chống cháy khô, khi có hiện tượng xấu xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn ở mức độ cao nhất cho người sử dụng.\r\nDây nguồn chống giật an toàn ELCB\r\nELCB được kết cấu đảm bảo ngắt nguồn ngay tức thì nhằm giảm thiểu các nguy hại do shock điện gây ra.\r\nBình chứa tráng TiTan siêu bền\r\nBình chứa của hãng Ferroli đã được nghiên cứu trên công nghệ tráng men Titan do đó giúp đảm bảo sức bền cao, chống sốc, chống va đập.\r\nLớp cách nhiệt không có chất CFC có hại\r\nLớp cách nhiệt sẽ đảm bảo ngăn ngừa được sự thất thoát nhiệt và tiêu hao nhiều năng lượng. Quá trình tạo nhiệt độ cho nước sẽ luôn diễn ra nhanh chóng hơn và nước nóng trong bình luôn được giữ ở nhiệt độ cao nhất, kể cả lượng nước nóng chưa sử dụng hết hết, tránh gây lãng phí nhiệt năng tiêu thụ cũng như thời gian làm nóng nước. Lớp cách nhiệt được cấu thành bằng lớp bột nhựa tổng hợp đậm đặc không chứa chất CFC có hại.\r\nThanh Anode Magie kích thước lớn\r\nThanh có công dụng làm loại bỏ các nguyên tố độc hại cho sức khỏe ra khỏi nước, bảo vệ bên trong bình và cho chất nước tốt hơn. Các chuyên gia của Ferroli đã nghiên cứu và phát minh ra thanh Magie Anode với kích cỡ lớn hơn giúp gia tăng thời gian sử dụng, tối thiểu hoá tình trạng bị ăn mòn và kéo dài tuổi thọ cho sản phẩm.\r\nThanh nhiệt tráng men rất bền\r\nLà thế hệ mới nhất hiện nay sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio. Công nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống lắng cặn, hiệu suất làm việc cao và tiết kiệm tối đa năng lượng.\r\nVan xả cặn rất tiện lợi\r\nViệc vệ sinh bình sẽ trở nên dễ dàng hơn, người dùng có thể tự thao tác tháo van, xả cặn, sục rửa bình mà không cần phải gọi dịch vụ.\r\nLớp phủ men xanh vĩnh cửu\r\nĐược sản xuất bằng công nghệ sơn mạ tĩnh điện hiện đại nhất và được tiến hành nung trong lò nung ở mức nhiệt 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy sản phẩm có chất lượng, tuổi thọ cao."},{"name":"Máy nước nóng Gián Tiếp FERROLI QQ TE - 15L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.099.000 ₫","description":"Bình Tắm Nước Nóng Gián Tiếp FERROLI QQ TE 15L\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nBình Tắm Nước Nóng Gián Tiếp FERROLI QQ TE 15L có công suất cao, tạo được nguồn nước có nhiệt độ cao hơn loại máy trực tiếp. Được hãng Ferroli - nhà sản xuất thiết bị nhiệt hàng đầu thế giới chế tạo. Một chiếc máy hữu dụng cho mọi gia đình, nhất là trong những ngày đông lạnh lẽo hay những ngày mưa tầm tã. Phù hợp với các gia đình đông người, đủ lượng nước để sử dụng nhưng vẫn tiết kiệm năng lượng. Đây là chiếc máy làm nóng tối tân, được làm theo công nghệ mới nhất.\r\n\r\nTính năng nổi bật\r\nBình chứa được tráng lớp Titan rất bền\r\nRơ le chống cháy khô, an toàn cho người dùng\r\nLớp cách nhiệt không chứa CFC, không chứa độc tố\r\nThanh Magie Anode lớn, đứng độc lập\r\nĐèn LED báo nhiệt độ, dễ theo dõi\r\nDây nguồn chống giật ELCB\r\nLớp phủ men xanh siêu chắc chắn, bền đẹp\r\nVan xả cặn tiện ích, không làm nghẹt\r\nThanh nhiệt hiệu suất cao, giúp nước nhanh nóng\r\n3 công suất có thể điều chỉnh\r\nThông số kỹ thuật\r\nCông suất: 1000+1500W\r\nĐiện áp: 220-240V/50Hz\r\nTrọng lượng: 10 Kg\r\nNhiệt độ tối đa: 75 ⁰C\r\nMô tả tính năng\r\nThanh Anode Magie đạt chuẩn\r\nCác kỹ thuật viên của Ferroli đã dày công nghiên cứu và phát minh ra thanh Magie Anode với kích thước lớn hơn giúp gia tăng thời gian, hạn chế tới mức thấp nhấtbị ăn mòn và kéo dài tuổi thọ cho máy. Thanh có tác dụng làm loại bỏ các yếu tố có hại ra khỏi nước, bảo vệ bên trong bình và cho  nước tốt hơn.\r\nLớp cách nhiệt không chứa CFC\r\nQuá trình tạo nhiệt độ cho nước sẽ luôn diễn ra nhanh hơn và nước nóng trong bình luôn được bảo quản ở nhiệt độ cao nhất, kể cả lượng nước nóng chưa dùng hết, tránh lãng phí năng lượng tiêu thụ cũng như khoảng thời gian làm nóng nước. Lớp cách nhiệt có tác dụng đảm bảo ngăn chặn được sự thất thoát nhiệt và tổn thất năng lượng. Lớp cách nhiệt được cấu tạo bằng lớp bột nhựa tổng hợp đậm đặc không chứa chất CFC có hại.\r\nThanh nhiệt tráng men rất bền\r\nLà thế hệ tiên tiến nhất sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio. Công nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống bám cặn, hiệu suất làm việc cao và tiết kiệm tối đa năng lượng.\r\nRơ le ngăn ngừa cháy khô\r\nKhi thanh đốt chưa thực sự ngập trong nước mà đã được làm nóng, thanh đốt có thể bị cháy và truyền đến các bộ phận khác trong máy, thậm chí là cháy bình, gây nguy hiểm cho người dùng. Để tránh hiện tượng cháy nổ, máy nước của Ferroli được bố trí rơ le chống cháy khô, khi có dấu hiệu không tốt xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn cao nhất cho người sử dụng.\r\nDây nguồn chống giật ELCB\r\nELCB được kết cấu đảm bảo ngắt nguồn ngay tức thì nhằm giảm các nguy hại do shock điện gây ra.\r\nVan xả cặn tiện ích\r\nViệc vệ sinh sản phẩm sẽ trở nên dễ dàng hơn, người sử dụng có thể tự tháo van, xả cặn, sục rửa bình mà không nhất thiết phải gọi dịch vụ.\r\nLớp phủ men xanh vĩnh cửu\r\nĐược sản xuất bằng công nghệ sơn mạ tĩnh điện tiên tiến nhất và được đem vào nung trong lò nung ở nhiệt độ 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy máy có chất lượng, tuổi thọ cao.\r\nBình chứa tráng TiTan cực bền\r\nBình chứa của Ferroli đã được cải tiến trên công nghệ tráng men Titan do đó giúp đảm bảo sức bền cao, chống va đập, chống sốc."},{"name":"Máy nước nóng Gián Tiếp FERROLI QQ TE - 30L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.399.000 ₫","description":"Bình Tắm Nước Nóng Gián Tiếp FERROLI QQ TE - 30L\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nBình Tắm Nước Nóng Gián Tiếp FERROLI QQ TE - 30L - Một chiếc máy cần thiết cho mọi gia đình, nhất là trong những ngày đông lạnh giá hay những ngày mưa ẩm ướt. Phù hợp với các gia đình có nhiều thành viên, đủ lượng nước để sử dụng nhưng vẫn tiết kiệm năng lượng. Được hãng Ferroli - nhà sản xuất thiết bị nhiệt hàng đầu thế giới chế tạo. Sản phẩm làm nóng tối tân, được làm theo công nghệ mới nhất, có công suất cao, tạo được nguồn nước nóng hơn loại máy nước nóng trực tiếp.\r\n\r\nTính năng nổi bật\r\nLớp cách nhiệt không chứa CFC, không chứa chất độc hại\r\nRơ le chống cháy khô, an toàn cho người dùng\r\nBình chứa được tráng lớp Titan rất bền\r\nĐèn LED báo nhiệt độ, dễ quan sát\r\nVan xả cặn không gây ngẹt, tiện dụng\r\nLớp phủ men xanh siêu bền đẹp và chắc chắn\r\nDây nguồn chống giật ELCB\r\nThanh Magie Anode lớn, đứng độc lập\r\nThanh nhiệt hiệu suất cao, giúp nước nhanh nóng\r\n3 công suất có thể điều chỉnh\r\nThông số kỹ thuật\r\nCông suất: 1000+1500W\r\nĐiện áp: 220-240V/50Hz\r\nTrọng lượng: 12.4 Kg\r\nNhiệt độ tối đa: 75 ⁰C\r\nMô tả tính năng\r\nLớp cách nhiệt không chứa chất CFC có hại\r\nQuá trình tạo nhiệt độ cho nước sẽ luôn diễn ra mau hơn và nước nóng trong bình luôn được giữ ở nhiệt độ cao nhất, kể cả lượng nước chưa dùng hết, tránh gây lãng phí điện năng tiêu thụ cũng như khoảng thời gian làm nóng nước. Lớp cách nhiệt hỗ trợ cho việc đảm bảo tránh được sự thất thoát nhiệt lượng và tổn thất điện năng. Lớp cách nhiệt được cấu thành bằng lớp bột nhựa tổng hợp đậm đặc không có CFC.\r\nThanh Anode Magie lớn\r\nThanh có tác dụng làm loại bỏ các yếu tố có hại ra khỏi nước, bảo vệ bên trong bình và cho chất nước tốt hơn. Các kỹ thuật viên của Ferroli đã nghiên cứu và phát minh ra thanh Magie Anode với kích thước lớn hơn giúp gia tăng quãng thời gian sử dụng, hạn chế tới mức thấp nhấtbị ăn mòn và kéo dài tuổi thọ cho bình chứa.\r\nThanh nhiệt tráng men siêu bền\r\nCông nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống bám cặn, hiệu suất làm việc cao và tiết kiệm tối đa năng lượng. Là thế hệ hiện đại nhất hiện nay sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio.\r\nVan xả cặn rất tiện lợi\r\nViệc vệ sinh bình sẽ trở nên dễ dàng hơn, người tiêu dùng có thể tự thao tác tháo van, xả cặn, sục rửa bình mà không cần phải gọi dịch vụ.\r\nLớp phủ men xanh vĩnh cửu\r\nĐược chế tạo bằng công nghệ sơn mạ tĩnh điện hiện đại nhất và được đem vào nung trong lò nung ở nhiệt độ 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy sản phẩm có chất lượng, tuổi thọ cao.\r\nBình chứa tráng TiTan rất bền\r\nBình chứa của hãng Ferroli đã được nghiên cứu trên công nghệ tráng men Titan nhờ đó giúp đảm bảo độ bền cao, chống sốc, chống va đập.\r\nRơ le ngăn chặn việc cháy khô\r\nĐể tránh hiện tượng cháy nổ, sản phẩm của Ferroli được bố trí rơ le chống cháy khô, khi có dấu hiệu xấu xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn cao nhất cho người sử dụng. Khi thanh đốt vẫn chưa ngập trong dòng nước mà đã được làm nóng, thanh đốt có nguy cơ bị cháy và truyền qua cả các bộ phận khác, thậm chí là cháy nguyên máy, gây nguy hiểm cho người xài.\r\nDây nguồn chống giật an toàn ELCB\r\nELCB được kết cấu đảm bảo ngắt nguồn ngay lập tức nhằm giảm thiểu các nguy hại do shock điện gây ra."},{"name":"Máy nước nóng Gián Tiếp FERROLI VERDI-TE 30L","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.599.000 ₫","description":"Bình Tắm Nước Nóng Gián Tiếp FERROLI VERDI-TE 30L\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nBình Tắm Nước Nóng Gián Tiếp FERROLI VERDI-TE 30L được hãng Ferroli - nhà sản xuất thiết bị nhiệt hàng đầu thế giới chế tạo. Máy công suất mạnh, tạo được nguồn nước có nhiệt độ cao hơn loại sản phẩm làm nóng trực tiếp. Một chiếc máy cần thiết cho mọi nhà, nhất là trong những ngày đông lạnh lẽo hay những ngày mưa ẩm ướt, phù hợp với các gia đình có nhiều thành viên, đủ lượng nước để dùng nhưng vẫn tiết kiệm chi phí. Đây là chiếc máy làm nóng tiên tiến, được làm theo công nghệ mới nhất.\r\n\r\nTính năng nổi bật\r\nThanh Magie Anode lớn, đứng độc lập\r\nLớp cách nhiệt không chứa CFC, không chứa độc tố\r\nBình chứa được thiết kế có lớp tráng Titan rất bền\r\n3 công suất có thể điều chỉnh\r\nRơ le chống cháy khô, an toàn cho mọi người\r\nLớp phủ men xanh siêu chắc chắn, bền đẹp\r\nĐèn LED báo nhiệt độ, dễ quan sát\r\nVan xả cặn tiện ích, không làm nghẹt\r\nThanh nhiệt hiệu suất cao, giúp nước mau đạt độ nóng\r\nDây nguồn chống giật ELCB\r\nThông số kỹ thuật\r\nCông suất: 1000+1500W\r\nĐiện áp: 220-240V/50Hz\r\nTrọng lượng: 12.4 Kg\r\nNhiệt độ tối đa: 75 ⁰C\r\nMô tả tính năng\r\nDây nguồn chống giật ELCB\r\nELCB được thiết kế đảm bảo ngắt điện ngay tức thời nhằm giảm thiểu các tác hại nguy hiểm do shock điện gây ra.\r\nThanh nhiệt tráng men siêu bền\r\nLà thế hệ mới nhất hiện nay sử dụng bức xạ nhiệt, được sản xuất trên công nghệ PLUS từ trung tâm nghiên cứu và phát triển toàn cầu Ferroli tại San Bonifacio. Công nghệ PLUS đã tạo ra sản phẩm thanh nhiệt chống lắng cặn, hiệu suất làm việc cao và tiết kiệm tối đa điện năng.\r\nLớp cách nhiệt không chứa CFC\r\nLớp cách nhiệt hỗ trợ cho việc đảm bảo ngăn ngừa được sự thất thoát nhiệt lượng và tiêu hao nhiều năng lượng. Quá trình làm nóng nước sẽ luôn diễn ra mau hơn và nước nóng trong bình luôn được bảo quản ở nhiệt độ cao nhất, kể cả lượng nước nóng chưa sử dụng hết hết, tránh lãng phí năng lượng tiêu thụ cũng như thời gian làm nóng nước. Lớp cách nhiệt được cấu thành từ lớp bột nhựa tổng hợp đậm đặc không có chất CFC có hại.\r\nRơ le ngăn ngừa cháy khô\r\nKhi thanh đốt vẫn chưa ngập trong nước mà đã được làm nóng, thanh đốt có thể bị cháy và lan ra các bộ phận khác trong máy, thậm chí là cháy nguyên máy, gây nguy hại cho người dùng. Để tránh hiện tượng cháy nổ, sản phẩm của Ferroli được thiết kế rơ le chống cháy khô, khi có hiện tượng không tốt xảy ra, rơ le sẽ tự động nhảy, đảm bảo an toàn cao nhất cho người sử dụng.\r\nVan xả cặn rất tiện lợi\r\nViệc vệ sinh sản phẩm sẽ trở nên dễ dàng hơn, người sử dụng có thể tự tháo van, xả cặn, sục rửa bình mà không cần phải gọi dịch vụ.\r\nLớp phủ men xanh bền đẹp\r\nĐược thiết kế bằng công nghệ sơn mạ tĩnh điện hiện đại nhất và được đem vào nung trong lò nung ở mức nhiệt 8700 độ C, lớp tráng men có độ dày 250 microns, vì vậy máy có chất lượng, tuổi thọ cao.\r\nBình chứa tráng TiTan rất bền\r\nBình chứa của Ferroli đã được nghiên cứu trên công nghệ tráng men Titan nhờ đó giúp đảm bảo độ bền cao, chống sốc, chống va đập.\r\nThanh Anode Magie kích thước lớn\r\nCác chuyên gia của Ferroli đã nghiên cứu và phát triển thanh Magie Anode với kích thước lớn hơn giúp gia tăng thời gian, tối thiểu hoá tình trạng bị ăn mòn và kéo dài tuổi thọ cho máy. Thanh có công dụng làm loại bỏ các nguyên tố độc hại cho sức khỏe ra khỏi nước, bảo vệ ruột bình và cho chất nước tốt hơn."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SSP 4.5S (BM03)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.499.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh, xem bảng giá lặp đặt tại đây\r\nThiết kế thông minh\r\nMáy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SSP 4.5S có thiết kế với kiểu dáng gọn nhẹ giúp bạn tiết kiệm được không gian phòng tắm.\r\nBình nước nóng có độ dày siêu mỏng 7 cm, đảm bảo cung cấp lượng nước nóng tức thời và liên tục nhắm đáp ứng tối đa nhu cầu sử dụng của bạn.\r\nTay cầm vòi sen tiện lợi: giúp điều chỉnh lưu lượng theo nhu cầu, mạ crom sang trọng, thiết kế hiện đại, dễ lau rửa, vệ sinh an toàn cho sức khỏe\r\nVan điều chỉnh lưu lượng đặc biệt, dễ dàng điều chỉnh lưu lượng nước như ý muốn.\r\nCho phép tùy chỉnh nhiệt độ thuận tiện, đáp ứng nhu cầu sử dụng đồng thời luôn duy trì nhiệt độ nước ổn định.\r\nMàu sắc tinh tế\r\nMáy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SSP 4.5S có màu trắng tinh tế cùng họa tiết hoa xanh trên nền trắng mang đến sự sang trọng và hiện đại cho không gian sử dụng.\r\nAn toàn khi sử dụng\r\nBình nước nóng với công nghệ làm nóng tách điện và chế độ bảo vệ tiếp đất an toàn cùng với chế độ bảo vệ rò rỉ độc lập, chế độ tự phát hiện lỗi, chế độ bảo vệ chống quá nhiệt; chống cháy khô giúp đảm bảo sự an toàn cho người sử dụng đồng thời kéo dài tuổi thọ của bình.\r\nTiết kiệm điện năng\r\nMáy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SSP 4.5S có thanh đốt hiệu suất cao bằng đồng tinh khiết đảm bảo độ bền cao cùng với công suất làm nóng lên đến 4500 W giúp nước nóng nhanh hơn.\r\nBình chứa bằng sợi thủy tinh giữ nhiệt tốt giúp bạn tiết kiệm tối đa điện năng."},{"name":"Máy Nước Nóng Gián Tiếp AN30RS2.5FE - MT (30L)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ariston.html\">Ariston</a>","price":"3.000.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nTính năng làm nóng gián tiếp tiết kiệm điện năng\r\nMáy Nước Nóng Gián Tiếp Không Bơm AN30RS2.5FE - MT sử dụng công nghệ làm nóng nước gián tiếp được trang bị với đầu nước vào và đường nước ra riêng biệt có chức năng nấu nước một lần để sử dụng cho nhiều lần giúp bạn tiết kiệm điện năng và thời gian khi sử dụng. Ngoài ra, tính năng làm nóng gián tiếp còn phhù hợp với gia đình có sử dụng bồn tắm.\r\n\r\nHệ thống an toàn đồng bộ TSS tích hợp ELCB\r\nHệ thống an toàn đồng bộ TSS tích hợp ELCB có chức năng dừng quá trình làm nóng khi nước đã đạt được nhiệt độ mong muốn đồng thời tự động ngắt khi điện quá tải hoặc các sự cố rò rỉ điện nhằm đảm bảo sự an toàn tối đa cho người sử dụng.\r\n \r\n\r\nBình chứa được tráng lớp men Titan hạn chế bám bẩn\r\nMáy Nước Nóng Gián Tiếp Không Bơm AN30RS2.5FE - MT có bình chứa được tráng lớp men Titan hạn chế sự bám bẩn cùng với thanh đốt tự làm sạch bằng việc tích hợp chất liệu hợp kim thép không gỉ và công nghệ xử lý bề mặt tiên tiến tạo điều kiện để sự trao đổi nhiệt giữa thanh nhiệt và nước đạt hiệu quả cao, mang lại nguồn nước đảm bảo vệ sinh.\r\nDung tích 30 lít phù hợp với gia đình nhiều thành viên\r\nBình đựng có dung tích 30 lít sẽ đáp ứng được nhu cầu sử dụng của bạn và người thân. Dung tích bình phù hợp với gia đình có nhiều thành viên.\r\nĐèn báo nước nóng tiện lợi\r\nNgoài những tính năng thông minh trên, máy nước nóng còn được cài đặt đèn báo xanh với chức năng báo hiệu nước đã được đun sôi, sẵn sàng để sử dụng sẽ giúp bạn dễ dàng kiểm soát được quá trình hoạt động của máy đồng thời giúp tiết kiệm điện năng."},{"name":"Máy Nước Nóng Trực Tiếp Không Bơm Electrolux EWE451BX-DW","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/electrolux.html\">Electrolux</a>","price":"2.099.000 ₫","description":"* Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nVòi sen với 5 kiểu phun, an toàn khi sử dụng\r\nĐược trang bị với vòi sen có 5 chế độ phun cho bạn thoải mái lựa chọn và điều chỉnh được tia nước phù hợp với nhu cầu và góp phần tiết kiệm nước tiêu thụ.\r\nNgoài ra, vòi sen còn có chức năng chống khuẩn sẽ giúp bạn bảo vệ da tránh được các bệnh lý thường gặp mang đến sự yên tâm và thoải mái cho bạn khi sử dụng.\r\nCảm biến nhiệt thông minh\r\nMáy Nước Nóng Trực Tiếp Không Bơm Electrolux EWE451BX-DW được trang bị với hệ thống cảm biến nhiệt có chức năng cân bằng và đảm bảo được nhiệt độ ổn định ở mức 45 - 55 độ C.\r\nVới   cơ chế khi nhiệt độ đạt được mức cho phép thì rơ le tự động ngắt và tự   động bật khi nước nguội. Tính năng này sẽ giúp bạn tránh được sự cố  quá  nhiệt gây bỏng da hay nhiệt độ quá thấp khi sử dụng. Ngoài ra, hệ  thống  cảm biến nhiệt còn góp phần vào việc tiết kiệm điện năng khi sử  dụng  thiết bị.\r\n\r\nCông tắc dòng chảy - cảm biến nước thông minh\r\nVới   công tắc dòng chảy, hệ thống có chức năng cảm nhận tốc độ dòng chảy  của  nước trong đường ống đóng vai trò bảo vệ cho hệ thống điện của máy  nước  nóng. Khi áp lực nước quá yếu, công tắc dòng chảy sẽ lập tức ngắt  nguồn  điện để đảm bảo an toàn, tránh những sự cố đáng tiếc về điện.\r\n\r\n\r\nCông suất 4500W mạnh mẽ\r\nMáy Nước Nóng Trực Tiếp Không Bơm Electrolux EWE451BX-DW hoạt động với công suất 4500W sẽ không để bạn phải chờ đợi lâu khi sử dụng. Với công suất này, máy nước nóng sẽ giúp bạn tiết kiệm được tối đa thời gian khi sử dụng"},{"name":"Máy Nước Nóng Gián Tiếp Electrolux EWS30DDX-DW (30L)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/electrolux.html\">Electrolux</a>","price":"2.799.000 ₫","description":"* Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội , xem bảng giá lặp đặt tại đây\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKiểu dáng sang trọng\r\nVới thiết kế kiểu dáng hình chữ nhật vuông vức cùng màu trắng đẹp mắt, máy nước nóng Electrolux EWS30DDX-DW không chỉ có chức năng tạo nước nóng mà còn là một vật trang trí vô cùng sang trọng cho không gian nhà tắm của bạn.\r\n\r\nChất liệu cao cấp, bền đẹp với thời gian\r\nEWS30DDX-DW được thiết kế với bình chứa làm bằng inox cao cấp, không bị rỉ sét theo thời gian nên bạn có thể hoàn toàn yên tâm sử dụng mà không cần lo ngại về chất lượng của nguồn nước. Thân bình cũng được phủ một lớp sơn chống tia cực tím cao cấp, giúp cho bình luôn giữ được màu sắc sáng bóng và bền đẹp dù trải qua thời gian dài.\r\n\r\nLàm nóng gián tiếp, dung tích lớn\r\nVới khả năng làm nóng nước gián tiếp cùng dung tích lớn lên đến 30L, bạn hoàn toàn có thể yên tâm sử dụng nước liên tục cho 2-3 người mà vẫn đảm bảo đủ nguồn nước nóng trong những ngày thời tiết giá rét.\r\n\r\nCầu dao chống rò điện ELCB\r\nAn toàn về điện luôn là tiêu chí được đặt lên hàng đầu của các loại bình nước nóng. Máy nước nóng Electrolux EWS30DDX-DW được hỗ trợ cầu dao chống rò điện ELCB hiện đại. Mỗi khi xảy ra hiện tượng rò điện, ELCB sẽ lập tức ngắt kết nối với nguồn điện để đảm bảo an toàn cho người sử dụng, cầu dao này còn giúp đảm bảo phòng chống cháy nổ khi có hiện tượng bất thường xảy ra với nguồn điện gia đình bạn."},{"name":"Máy Nước Nóng Trực Tiếp Có Bơm Ferroli Divo SDP 4.5S","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/ferroli.html\">Ferroli</a>","price":"2.799.000 ₫","description":"*Chú ý: Tiki chỉ hỗ trợ lắp đặt ở khu vực Hồ Chí Minh và Hà Nội, xem bảng giá lặp đặt tại đây\r\nNút điều chỉnh nhiệt độ dễ thao tác\r\nViệc quá nóng hay quá lạnh sẽ không còn là vấn đề lớn lao vì nhiệt độ nước của bạn sẽ luôn ổn định theo ý muốn với nút xoay chỉnh nhiệt độ được đặt ngay trên thân máy.\r\n\r\nCó dây nguồn chống giật an toàn\r\nĐược thiết kế đảm bảo ngắt điện ngay lập tức khi xảy ra sự mất cân bằng về dòng điện, giúp giảm thiểu đến mức thấp nhất các mối nguy hại cho người sử dụng, cho bạn một không gian sống an toàn.\r\n\r\nCông nghệ sản xuất mới\r\nLinh kiện đã được các chuyên gia nguyên cứu. Do đó, sản phẩm tích hợp nhiều công nghệ mới, có thiết kế tiên tiến, tất cả được bố trí vào vỏ sau sản phẩm, nhờ đó mà việc thay, sửa chữa linh kiện khá dễ dàng.\r\nThiết kế mỏng, gọn nhẹ\r\nVới độ dày sản phẩm chỉ 70mm, nặng không quá 3.05 kg, phòng tắm của bạn sẽ trở nên gọn gàng, sản phẩm phù hợp với mọi không gian.\r\nCó van điều chỉnh nước\r\nBạn có thể dễ dàng điều chỉnh lưu lượng nước vừa phải và thích hợp với van điều chỉnh lưu lượng nước có độ bền cao, chắc chắn.\r\n\r\nTiết kiệm điện năng\r\nRuột bình và đường nước ra vào làm bằng nhựa PA66 kết cùng sợi thủy tinh cách nhiệt cực tốt, tiết kiệm hơn cho gia đình. Bên cạnh đó thanh đồng nguyên chất giúp làm nóng nước siêu tốc, không tốn quá nhiều điện năng.\r\n\r\nTay sen 4 mức độ nước\r\nTay sen với thiết kế đẹp mắt, có thể dễ dàng điều chỉnh theo nhu cầu với 4 kiểu phun nước, bên ngoài được mạ crom sang trọng, trông bắt mắt và hiện đại."}]