[{"name":"Máy Lạnh Inverter Panasonic CU/CS-U12TKH-8 (1.5 HP)","brand":"Panasonic","price":"12.559.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hiện đại, sang trọng\r\nMáy lạnh Panasonic CU/CS-U12TKH-8 được thiết kế với màu trắng nổi bật và sang trọng, diện tích bộ lọc khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, cho thời gian làm lạnh nhanh hơn.\r\n\r\nCông suất làm lạnh 1.5 HP\r\nVới công suất làm lạnh 1.5 HP, máy lạnh CU/CS-U12TKH-8 đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nCông nghệ iAuto-X làm lạnh nhanh chóng\r\nI-AutoX là công nghệ hiện đại được Panasonic phát triển, kết hợp giữa công nghệ P-Tech và Aerowings. Khi kích hoạt chế độ này, máy nén sẽ nhanh chóng đạt đến công suất cao trong thời gian cực ngắn. Sau đó, luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa đều khắp phòng, tránh hiện tượng cảm lạnh do hơi lạnh thổi trực tiếp vào người làm thân nhiệt bị hạ quá nhanh. Với công nghệ này, máy có khả năng làm lạnh nhanh hơn đến 35% so với sản phẩm thông thường.\r\nCảm biến Auto Comfort thông minh\r\nKhi kích hoạt chế độ Auto Comfort trên remote, máy lạnh sẽ tự động cảm nhận số lượng người cũng như những nguồn phát sinh nhiệt trong phòng để điều chỉnh công suất hoạt động phù hợp, đảm bảo luôn duy trì nhiệt độ phòng ở mức phù hợp để bạn luôn cảm thấy thoải mái nhất.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh CU/CS-U12TKH-8 sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái, với công suất tùy biến tùy theo nhiệt độ cài đặt, máy cho khả năng dùy trì nhiệt độ phòng ổn định và tiết kiệm điện năng tối đa.\r\n\r\nCông nghệ Nanoe-G kháng khuẩn khử mùi hiệu quả\r\nHệ thống lọc Filter Nanoe-G của máy lạnh Panasonic CU/CS-U12TKH-8 sẽ tạo ra các hạt nano cực nhỏ tác động lên vi khuẩn trong không khí và trên màng lọc và tiêu diệt chúng hoàn toàn, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\nChế độ làm lạnh không khô\r\nKhí lạnh của máy lạnh thường rất khô vì đã bị tách bớt hơi nước trong quá trình làm lạnh, gây hiện tượng khô da và cảm giác khó chịu cho người sử dụng. Hiểu được điều đó, Panasonic đã tích hợp thêm chức năng làm lạnh không khô vào các sản phẩm của mình. Chỉ cần ấn vào nút Mild Dry Cooling trên remote, máy sẽ mang đến cho bạn luồng hơi lạnh với độ ẩm thích hợp, đem lại giấc ngủ sâu và cảm giác vô cùng dễ chịu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u12tkh-8-1.u2751.d20170118.t150521.266183.jpg"]},{"name":"Máy Lạnh Inverter Panasonic CU/CS-U9TKH-8 (1.0 HP)","brand":"Panasonic","price":"10.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hiện đại, sang trọng\r\nMáy lạnh Panasonic CU/CS-U9TKH-8 được thiết kế với màu trắng nổi bật và sang trọng, diện tích bộ lọc khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, cho thời gian làm lạnh nhanh hơn.\r\n\r\nCông suất làm lạnh 1.0 HP\r\nVới công suất làm lạnh 1.0 HP,  máy lạnh CU/CS-U9TKH-8 đủ khả năng làm lạnh cho căn phòng có diện tích dưới 15m2, phù hợp sử dụng cho những phòng ngủ hoặc phòng trọ có diện tích nhỏ.\r\nCông nghệ iAuto-X làm lạnh nhanh chóng\r\nI-AutoX là công nghệ hiện đại được Panasonic phát triển, kết hợp giữa công nghệ P-Tech và Aerowings. Khi kích hoạt chế độ này, máy nén sẽ nhanh chóng đạt đến công suất cao trong thời gian cực ngắn. Sau đó, luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa đều khắp phòng, tránh hiện tượng cảm lạnh do hơi lạnh thổi trực tiếp vào người làm thân nhiệt bị hạ quá nhanh. Với công nghệ này, máy có khả năng làm lạnh nhanh hơn đến 35% so với sản phẩm thông thường.\r\nCảm biến Auto Comfort thông minh\r\nKhi kích hoạt chế độ Auto Comfort trên remote, máy lạnh sẽ tự động cảm nhận số lượng người cũng như những nguồn phát sinh nhiệt trong phòng để điều chỉnh công suất hoạt động phù hợp, đảm bảo luôn duy trì nhiệt độ phòng ở mức phù hợp để bạn luôn cảm thấy thoải mái nhất.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh CU/CS-U9TKH-8 sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái, với công suất tùy biến tùy theo nhiệt độ cài đặt, máy cho khả năng dùy trì nhiệt độ phòng ổn định và tiết kiệm điện năng tối đa.\r\n\r\nCông nghệ Nanoe-G kháng khuẩn khử mùi hiệu quả\r\nHệ thống lọc Filter Nanoe-G của máy lạnh Panasonic CU/CS-U9TKH-8 sẽ tạo ra các hạt nano cực nhỏ tác động lên vi khuẩn trong không khí và trên màng lọc và tiêu diệt chúng hoàn toàn, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\nChế độ làm lạnh không khô\r\nKhí lạnh của máy lạnh thường rất khô vì đã bị tách bớt hơi nước trong quá trình làm lạnh, gây hiện tượng khô da và cảm giác khó chịu cho người sử dụng. Hiểu được điều đó, Panasonic đã tích hợp thêm chức năng làm lạnh không khô vào các sản phẩm của mình. Chỉ cần ấn vào nút Mild Dry Cooling trên remote, máy sẽ mang đến cho bạn luồng hơi lạnh với độ ẩm thích hợp, đem lại giấc ngủ sâu và cảm giác vô cùng dễ chịu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u9tkh-8-1.u2751.d20170118.t143007.846772.jpg"]},{"name":"Máy Lạnh Di Động Casper PC-12TL11 (1.5 HP)","brand":"Casper","price":"9.290.000 ₫","description":"Thiết kế gọn nhẹ, dễ di chuyển\r\nMáy lạnh di động Casper PC-12TL11 là dòng sản phẩm máy lạnh di động vô cùng tiện lợi của thương hiệu Casper đến từ Thái Lan. Máy có thiết kế nhỏ gọn với 4 bánh xe ở chân đế, giúp bạn có thể di chuyển đến nơi cần làm mát một cách dễ dàng, nhanh chóng cung cấp luồng không khí mát lạnh cho bạn những lúc cần thiết.\r\nTính năng phân tán hơi nước\r\nMáy lạnh Casper PC-12TL11 có thể tự dẫn nước vào dàn ngưng, bắt đầu quá trình bay hơi. Giúp làm giảm nhiệt độ ngưng tụ, tiết kiệm điện năng tiêu thụ và tăng hiệu suất làm lạnh tối đa.\r\nBảng điều khiển cảm ứng hiện đại\r\nCasper PC-12TL11 có hệ thống điều khiển bằng các phím cảm ứng với chip điều khiển hiện đại, chỉ cần một cái chạm nhẹ là bạn đã có thể thay đổi các tùy chọn theo ý muốn một cách nhanh chóng và chính xác.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/c/pc-12tl11_1.u2751.d20170117.t010644.472547.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/c/pc-12tl11_2.u2751.d20170117.t010644.503694.jpg"]},{"name":"Máy Lạnh Di Động Casper PC-09TL11 (1.0 HP)","brand":"Casper","price":"8.090.000 ₫","description":"Thiết kế gọn nhẹ, dễ di chuyển\r\nMáy lạnh di động Casper PC-09TL11 là dòng sản phẩm máy lạnh di động vô cùng tiện lợi của thương hiệu Casper đến từ Thái Lan. Máy có thiết kế nhỏ gọn với 4 bánh xe ở chân đế, giúp bạn có thể di chuyển đến nơi cần làm mát một cách dễ dàng, nhanh chóng cung cấp luồng không khí mát lạnh cho bạn những lúc cần thiết.\r\nTính năng phân tán hơi nước\r\nMáy lạnh Casper PC-09TL11 có thể tự dẫn nước vào dàn ngưng, bắt đầu quá trình bay hơi. Giúp làm giảm nhiệt độ ngưng tụ, tiết kiệm điện năng tiêu thụ và tăng hiệu suất làm lạnh tối đa.\r\nBảng điều khiển cảm ứng hiện đại\r\nCasper PC-09TL11 có hệ thống điều khiển bằng các phím cảm ứng với chip điều khiển hiện đại, chỉ cần một cái chạm nhẹ là bạn đã có thể thay đổi các tùy chọn theo ý muốn một cách nhanh chóng và chính xác.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/c/pc-09tl11_1.u2751.d20170117.t005947.390712.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/c/pc-09tl11_2.u2751.d20170117.t005947.427435.jpg"]},{"name":"Máy Lạnh Inverter Casper IC-18TL11 (2.0 HP)","brand":"Casper","price":"15.490.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 2.0 HP\r\nMáy lạnh Casper IC-18TL11 có công suất làm lạnh 2.0 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích từ 20 đến 25m2, rất thích hợp cho những phòng ngủ có diện tích lớn, phòng khách hoặc văn phòng làm việc…\r\nCông nghệ Inverter tiết kiệm điện\r\nCasper IC-18TL11 sử dụng công nghệ Inverter với máy nén biến tần hiện đại, sau khi đã cung cấp đủ độ lạnh theo cài đặt, máy nén sẽ tự động chạy ở chế độ standby để bù vào phần hơi lạnh bị mất đi theo thời gian mà không tắt máy hoàn toàn, giúp tiết kiệm điện năng tiêu thụ lên tới 80%.\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper IC-18TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper IC-18TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper IC-18TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper IC-18TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper IC-18TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-18tl11.u2751.d20170117.t004818.411571.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-18tl11_2.u2751.d20170117.t004818.469359.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-18tl11_3.u2751.d20170117.t004818.494171.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-18tl11_4.u2751.d20170117.t004818.520672.jpg"]},{"name":"Máy Lạnh  Inverter Casper IC-12TL11 (1.5 HP)","brand":"Casper","price":"9.790.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 1.5 HP\r\nMáy lạnh Casper IC-12TL11 có công suất làm lạnh 1.5 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích từ 15 đến 20m2, rất thích hợp cho những phòng ngủ hoặc phòng trọ có diện tích vừa phải.\r\nCông nghệ Inverter tiết kiệm điện\r\nCasper IC-12TL11 sử dụng công nghệ Inverter với máy nén biến tần hiện đại, sau khi đã cung cấp đủ độ lạnh theo cài đặt, máy nén sẽ tự động chạy ở chế độ standby để bù vào phần hơi lạnh bị mất đi theo thời gian mà không tắt máy hoàn toàn, giúp tiết kiệm điện năng tiêu thụ lên tới 80%.\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper IC-12TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper IC-12TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper IC-12TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper IC-12TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper IC-12TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-12tl11.u2751.d20170117.t004104.303669.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-12tl11_2.u2751.d20170117.t004104.368636.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-12tl11_3.u2751.d20170117.t004104.394274.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-12tl11_4.u2751.d20170117.t004104.420730.jpg"]},{"name":"Máy Lạnh Inverter Casper IC-09TL11 (1.0 HP)","brand":"Casper","price":"8.190.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 1.0 HP\r\nMáy lạnh Casper IC-09TL11 có công suất làm lạnh 1.0 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích khoảng 15m2 trở xuống, rất thích hợp cho những phòng ngủ hoặc phòng trọ có diện tích nhỏ.\r\nCông nghệ Inverter tiết kiệm điện\r\nCasper IC-09TL11 sử dụng công nghệ Inverter với máy nén biến tần hiện đại, sau khi đã cung cấp đủ độ lạnh theo cài đặt, máy nén sẽ tự động chạy ở chế độ standby để bù vào phần hơi lạnh bị mất đi theo thời gian mà không tắt máy hoàn toàn, giúp tiết kiệm điện năng tiêu thụ lên tới 80%.\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper IC-09TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper IC-09TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper IC-09TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper IC-09TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper IC-09TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-09tl11.u2751.d20170117.t003126.223592.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-09tl11_2.u2751.d20170117.t003126.280484.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-09tl11_3.u2751.d20170117.t003126.305993.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/c/ic-09tl11_4.u2751.d20170117.t003126.331165.jpg"]},{"name":"Máy Lạnh Casper LC-18TL11 (2.0 HP)","brand":"Casper","price":"11.790.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 2.0 HP\r\nMáy lạnh Casper LC-18TL11 có công suất làm lạnh 2.0 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích từ 20 đến 25m2, rất thích hợp cho những phòng ngủ có diện tích lớn, phòng khách hoặc văn phòng làm việc…\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper LC-18TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper LC-18TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper LC-18TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper LC-18TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper LC-18TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-18tl11.u2751.d20170116.t235951.278649.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-18tl11_2.u2751.d20170116.t235951.336024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-18tl11_3.u2751.d20170116.t235951.360222.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-18tl11_4.u2751.d20170116.t235951.383869.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-18tl11_5.u2751.d20170116.t235951.407335.jpg"]},{"name":"Máy Lạnh Casper LC-12TL11 (1.5 HP)","brand":"Casper","price":"8.090.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 1.5 HP\r\nMáy lạnh Casper LC-12TL11 có công suất làm lạnh 1.5 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích từ 15 đến 20m2, rất thích hợp cho những phòng ngủ hoặc phòng trọ có diện tích vừa phải.\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper LC-12TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper LC-12TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper LC-12TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper LC-12TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper LC-12TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-12tl11.u2751.d20170116.t235043.787288.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-12tl11_2.u2751.d20170116.t235043.845148.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-12tl11_3.u2751.d20170116.t235043.869338.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-12tl11_4.u2751.d20170116.t235043.894950.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-12tl11_5.u2751.d20170116.t235043.919653.jpg"]},{"name":"Máy Lạnh Casper LC-09TL11 (1.0 HP)","brand":"Casper","price":"6.290.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất làm lạnh 1.0 HP\r\nMáy lạnh Casper LC-09TL11 có công suất làm lạnh 1.0 HP, đủ khả năng làm lạnh cho những căn phòng có diện tích khoảng 15m2 trở xuống, rất thích hợp cho những phòng ngủ hoặc phòng trọ có diện tích nhỏ.\r\nCông nghệ cảm ứng nhiệt iFeel thông minh\r\nMáy lạnh Casper LC-09TL11 sử dụng công nghệ cảm ứng nhiệt iFeel thông minh. Trên điều khiển từ xa được gắn bộ phận cảm biến nhiệt độ, có thể cảm nhận nhiệt độ cơ thể người sử dụng. Khi kích hoạt chức năng iFeel, máy sẽ tự động điều chỉnh nhiệt độ phòng về mức phù hợp nhất cho người sử dụng, giúp bạn không bị quá nóng hoặc quá lạnh, hỗ trợ tiết kiệm điện tối đa.\r\nCông nghệ làm sạch iClean hiệu quả\r\nKhi kích hoạt chức năng iClean, máy lạnh Casper LC-09TL11 sẽ làm lạnh và đóng băng bề mặt dàn lạnh, sau đó máy sẽ làm nóng và tan chảy lớp băng này, giúp cuốn trôi toàn bộ bụi bẩn bám trên bề mặt dàn làm lạnh. Làm sạch dàn lạnh thường xuyên sẽ giúp tăng tuổi thọ cho dàn lạnh và tăng hiệu quả làm lạnh của máy, hạn chế nấm mốc phát sinh trong quá trình sử dụng.\r\nHiệu quả làm lạnh vượt trội\r\nĐộng cơ quạt của máy lạnh Casper LC-09TL11 có thiết kế cỡ lớn, giúp hơi lạnh được tỏa ra nhanh chóng và lan đều trong khắp không gian phòng, đem lại nhiệt độ phù hợp cho bạn trong thời gian ngắn.\r\nDàn tản nhiệt mạ vàng bền bĩ\r\nMáy lạnh Casper LC-09TL11 sử dụng dàn tản nhiệt mạ vàng, giúp đem đến nhiều ưu điểm vượt trội cho sản phẩm như: tăng hiệu quả làm lạnh, tăng tuổi thọ dàn lạnh, ngăn chặn sự sinh sôi của các vi khuẩn gây hại, ngăn chặn sự bào mòn của nước mưa và các bụi bẩn tạp chất trong không khí...\r\nHoạt động vô cùng êm ái\r\nVới động cơ quạt tiên tiến, máy lạnh Casper LC-09TL11 có thể hoạt động với độ ồn cực thấp (có thể đạt khoảng 20dB), đem đến cho gia đình bạn không gian cực kì yên tĩnh, đặc biệt là vào ban đêm.\r\nBảo hành 3 năm, 1 đổi 1 trong năm đầu tiên\r\nCasper là một trong số ít những hãng máy lạnh có thời gian bảo hành sản phẩm lên đến 3 năm sử dụng. Hơn nữa, bạn còn có thể được đổi ngay sản phẩm mới trong 1 năm sử dụng đầu tiên nếu sản phẩm phát sinh lỗi do nhà sản xuất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-09tl11.u2751.d20170116.t233507.206494.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-09tl11_2.u2751.d20170116.t233507.269521.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-09tl11_3.u2751.d20170116.t233507.293128.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-09tl11_4.u2751.d20170116.t233507.318094.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/c/lc-09tl11_5.u2751.d20170116.t233507.344386.jpg"]},{"name":"Máy Lạnh Inverter Daikin FTKC25QVMV/RKC25QVMV (1.0 HP)","brand":"DAIKIN","price":"9.799.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, thích hợp với nhiều không gian có diện tích 15m2\r\nMáy Lạnh Inverter Daikin FTKC25QVMV/RKC25QVMV được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách có diện tích từ 12 đến 15m2.\r\nCông nghệ làm lạnh 1 chiều phù hợp với thời tiết và khí hậu nóng bức\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1Hp tương đương với tốc độ làm lạnh lên đến 8500BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng.\r\n\r\nCông nghệ inverter, Econo tiết kiệm điện năng\r\nMáy Lạnh Inverter Daikin FTKC25QVMV/RKC25QVMV hoạt động với công nghệ biến tần inverter, máy lạnh sẽ được khởi động từ từ và sau đó sẽ chạy hết công suất mang hơi lạnh đến cho không gian phòng. Khi nhiệt độ đã đạt được chế độ đã cài đặt, máy nén sẽ chạy chậm lại, duy trì nhiệt độ cần dùng. Kết hợp với Econo, máy lạnh sẽ hạn chế dòng khởi động và điện năng tiêu thụ ở mức tối đa.\r\n\r\nCảm biến mắt thần thông minh Intelligent Eye điều hòa nhiệt độ\r\nVới hệ thống cảm biến mắt thần thông minh, máy lạnh sử dụng tia hồng ngoại làm cảm biến để dò tìm sự chuyển động trong phòng. Nhiệt độ sẽ tự động tăng hoặc giảm 2 độ C khi trong phòng không hoặc nhiều người giúp tiết kiệm năng lượng và mang lại cảm giác thoải mái nhất cho người dùng. Với chức năng này, bạn sẽ thật sự có được bầu không gian mát lạnh dễ chịu nhất để sử dụng và hạn chế tình trạng lãng phí điện.\r\n\r\nMàng lọc xúc tác quang Apatit titan tăng khả năng khử mùi, kháng khuẩn\r\nMàng lọc xúc tác quang Apatit titan có chức năng hút các mùi hôi khó chịu. Ngoài ra, máy lạnh còn hút các bụi bẩn, nấm mốc gây bệnh đồng thời ngăn chặn, phân hủy và loại bỏ tối đa các loại vi khuẩn có hại cho sức khỏe, mang lại bầu không khí trong lành nâng cao chất lượng cuộc sống cho gia đình bạn.\r\n\r\nSử dụng dung chất làm lạnh R-32 giảm khí thải lên đến 75%\r\nMáy Lạnh Inverter Daikin FTKC25QVMV/RKC25QVMV sử dụng dung chất làm lạnh là gas R-32 giúp máy lạnh mang đến không khí lạnh nhanh hơn và sâu hơn các dung chất làm lạnh R-22 6,1 lần và R-410A 1,6 lần, đồng thời dung chất dễ thay thế khi hết, giảm lượng khí thải ra môi trường lên đến 75% góp phần cải thiện môi trường sống giúp bạn tiết kiệm được nhiều chi phí cho sinh hoạt của gia đình.\r\n\r\nTiện ích máy lạnh mang lại\r\nTự khởi động sau khi có điện\r\nKhi có sự cố mất điện đột ngột, máy lạnh tự động lưu lại các chương trình đã được lựa chọn trước đó và sau khi có điện, máy lạnh tự khởi động máy và tiếp tục chương trình đang chạy giúp bạn không phải mất thời gian để lựa chọn lại.\r\nCó chế độ hẹn giờ tiện dụng\r\nChức năng hẹn giờ lên đến 24 tiếng giúp bạn có thể chọn được thời gian bật và tắt máy ở những thời điểm khác nhau trong ngày một c ách dễ dàng.\r\nRemote điều khiển từ xa có màn hình hiển thị LED dễ sử dụng\r\nRemote đi kèm máy lạnh được cài đặt với nhiều nút điều chỉnh cùng màn hình led hiển thị các chương trình và chế độ giúp bạn dễ dàng kiểm soát quá trình hoạt động của máy và có thể điều khiển rừ xa một cách dễ dàng.\r\nChức năng tự chẩn đoán lỗi\r\nChức năng hiển thị mã lỗi trên màn hình remote giúp bạn dễ dàng với việc bảo trì và sửa chữa máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1010587786654_1a.u499.d20160506.t142820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1010587786654_3a.u499.d20160506.t142820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1010587786654_13.u499.d20160506.t142820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1010587786654.u499.d20160506.t142820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin-ftkc25qvmv.u579.d20160421.t100146.jpg"]},{"name":"Máy Lạnh Inverter Panasonic CU/CS-U9SKH-8 (1.0 HP)","brand":"Panasonic","price":"9.799.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy Lạnh Inverter Panasonic CU/CS-U9SKH-8 được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích từ 12 đến 15m2.\r\nCông nghệ làm lạnh 1 chiều\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1HP tương đương với tốc độ làm lạnh lên đến 8.700 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng.\r\nCông nghệ Aerowings làm lạnh hiệu quả\r\nMáy Lạnh Inverter Panasonic CU/CS-U9SKH-8 có cánh đảo gió có chức năng đưa hướng gió lên cao, xuống thấp và phân tán đến khắp các vị trí khác nhau trong phòng trong thời gian nhanh nhất giúp nhiệt độ lạnh trong phòng được cân bằng.\r\nKết hợp với công nghệ làm lạnh P – TECH, máy lạnh Panasonic còn giúp làm lạnh không gian phòng nhanh hơn 35% so với những sản phẩm thông thường.\r\nCảm biến Econavi cùng công nghệ Inverter tiết kiệm điện\r\nCông nghệ biến tần Inverter giúp máy nén hoạt động êm ái, vận hành hạn chế phát ra tiếng ồn an toàn cho trẻ nhỏ và người lớn tuổi. Đồng thời, công nghệ tự động điều chỉnh tốc độ quay phù hợp với chế độ được cài đặt bảo vệ và duy trì tuổi thọ cho động cơ.\r\nCảm biến Econavi khi được kích hoạt sẽ tự động điều chỉnh nhiệt độ phù hợp với nhu cầu sử dụng giúp tiết kiệm điện năng và nhiên liệu khi sử dụng.\r\nVới công suất tiêu thụ tối đa chỉ 2550W, máy đạt chứng nhận tiết kiệm năng lượng 5* từ Bộ Công Thương.\r\nCông nghệ Nanoe – G khử mùi hiệu quả\r\nĐược cài đặt với hệ thống hút bụi, khử mùi bằng công nghệ Nanoe – G, máy lạnh sẽ hoạt động với cơ chế những hạt siêu nhỏ Nanoe-G phân tán và hút sạch bụi bẩn, vi khuẩn có hại đồng thời khử sạch mùi hôi bám trên bề mặt trong không gian phòng.\r\nGas R - 32 thân thiện với người dùng\r\nMáy lạnh sử dụng dung chất làm lạnh Gas R-32 giúp giảm lượng khí thải lên đến 75% góp phần bảo vệ môi trường. Dung chất còn có khả năng làm lạnh nhanh và sâu hơn những loại gas thông thường.\r\nNhững chức năng khác của máy lạnh\r\nThổi gió dễ chịu\r\nChế độ gió dễ chịu nhằm hạn chế luồng gió thổi trực tiếp vào cơ thể nhằm đáp ứng tối đa nhu cầu sử dụng của người tiêu dùng.\r\nHẹn giờ bật tắt máy\r\nVới chức năng hẹn giờ bật/tắt máy, máy lạnh giúp bạn tránh được sự cố quên tắt máy khi ra ngoài hoặc nhanh chóng có được không gian mát lạnh sau khi đi làm về.\r\nCó chế độ ngủ ban đêm\r\nKhi kích hoạt chế độ ngủ ban đêm, máy nén sẽ hoạt động êm ái, hạn chế gây tiếng ồn khó chịu cho giấc ngủ được ngon và sâu hơn. Ngoài ra, chế độ nhiệt ban đêm cũng được tự động điều chỉnh nhằm bảo vệ sức khỏe cho cả gia đình.\r\nTự khởi động lại khi có điện.\r\nMáy lạnh tự động lưu các chương trình khi có sự cố mất điện đột ngột và sẽ tiếp tục các chương trình khi có điện trở lại giúp bạn không phải mất công sức chọn lại chế độ cho máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/panasonic-1-hp-cucs-u9skh-8_1.u579.d20160509.t130928.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/panasonic-1-hp-cucs-u9skh-8_4.u579.d20160509.t130817.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/panasonic-1-hp-cucs-u9skh-8_3.u579.d20160509.t130817.jpg"]},{"name":"Máy Lạnh Inverter Daikin FTKC35QVMV/RKC35QVMV (1.5 HP)","brand":"DAIKIN","price":"12.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông suất làm lạnh 1.5 HP mạnh mẽ\r\nMáy lạnh hoạt động với công suất làm lạnh 1.5 HP tương đương với 11.900BTU có khả năng làm lạnh cho diện tích phòng từ 15 đến 20 m2 giúp bạn có thể lắp đặt máy ở những không gian có diện tích lớn như phòng khách, phòng làm việc...\r\nChức năng mắt thần thông minh\r\nMáy Lạnh Inverter Daikin FTKC35QVMV/RKC35QVMV được lắp đặt với chức năng mắt thần thông minh tiện dụng. Chức năng này sẽ được kích hoạt và tự động phát hiện những chuyển động trong không gian phòng và tự động giảm nhiệt độ cho máy khi trong phòng có nhiều người, nhằm cân bằng được nhiệt độ và luôn tạo được cảm giác thoải mái tối đa cho không gian sử dụng.\r\nNgoài ra, chức năng cũng sẽ tự động tăng nhiệt độ khi phòng có ít người hoạt không có người góp phần tiết kiệm điện năng tiêu thụ.\r\nCông nghệ Inverter cùng chế độ Eco tiết kiệm điện\r\nMáy lạnh ngoài hoạt động với công nghệ Inverter thân thiện với người dùng, nay được cài đặt thêm chế độ Eco nên máy lạnh sẽ hoạt động với công suất làm lạnh lớn và đảm bảo tiết kiệm tối đa điện năng tiêu thụ giúp bạn tiết kiệm được chi phí chi trả cho sinh hoạt của gia đình.\r\n\r\nDàn lạnh hoạt động êm ái, hạn chế tiếng ồn\r\nMáy lạnh Inverter Daikin FTKC35QVMV/RKC35QVMV khi hoạt động máy với độ ồn 19db(A) sẽ hạn chế tối đa độ ồn gây khó chịu cho nhiều sinh hoạt ngỉ ngơi thư giản, đặc biệt là an toàn với trẻ nhỏ giúp các bà mẹ yên tâm hơn khi gia đình có con nhỏ.\r\nChế độ làm lạnh nhanh\r\nVới chế độ làm lạnh nhanh, máy lạnh sẽ làm lạnh không gian phòng trong thời gian ngắn nhất, hạn chế sự cố người dùng phải chờ đợi quá lâu. Với chế độ này, bạn sẽ thật sự hài lòng khi sử dụng máy cho những ngày nắng nóng đang đến.\r\nPhin lọc xúc tác quang Apatit Titan\r\nĐược lắp đặt với phin lọc  xúc tác quang Apatit Titan có chức năng hút bụi bẩn, kháng khuẩn và khử  mùi nhằm mang đến bầu không khí trong lành tối đa, bảo vệ sức khỏe cho  người sử dụng.\r\n\r\nHẹn giờ Bật/Tắt 24 giờ\r\nChế độ hẹn giờ để Bật/Tắt máy lên đến 24 giờ, sản phẩm giúp bạn thuận tiện hơn với các sinh hoạt trong cuộc sống.\r\nTrước khi đi ngủ, chỉ cần với một thao tác hẹn giờ tắt sẽ giúp bạn tránh việc phải thức giấc để tắt máy hay những lúc đi ra ngoài, bạn có thể hẹn giờ để sau khi trở về bạn sẽ có được bầu không khí mát lạnh và trong lành để nghỉ ngơi và thư giản.\r\nTự khởi động sau khi có điện\r\nMáy Lạnh Inverter Daikin FTKC35QVMV/RKC35QVMV với cơ chế tự khởi động máy sau khi có điện do sự cố mất điện đột ngột, máy lạnh sẽ tự động lưu lại các chương trình trước đó và tiếp tục hoạt động sau khi có điện giúp bạn thuận tiện hơn khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_1.u579.d20160421.u600.d20160805.t153455.176514.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-daikin-ftkc35qvmv-rkc35qvmv-07.u579.d20160421.t103809.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_2.u579.d20160421.t103810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_3.u579.d20160421.t103810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_4.u579.d20160421.t103810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_5.u579.d20160421.t103810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100358_1.u579.d20160421.t103809.jpg"]},{"name":"Máy Lạnh Samsung AR09KCFNSGM (1.0 HP)","brand":"Samsung","price":"7.590.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nChế độ một người dùng\r\nChế độ một người dùng sử dụng công suất của máy nén thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí mát lạnh. Do đó, ngay cả khi ở một mình, bạn vẫn có thể thoải mái mở điều hoà suốt ngày mà không cần lo về tiền điện. Chế độ tiêu thụ ít năng lượng nên cũng góp phần bảo vệ môi trường.\r\n\r\nChức năng làm lạnh 2 bước\r\nVới chức năng làm lạnh theo 2 bước, máy sẽ làm lạnh tức thì với chế độ Làm lạnh nhanh; sau đó tự động điều chỉnh sang chế độ Làm lạnh thoải mái để duy trì nhiệt độ mong muốn, giúp bạn không bị quá lạnh và luôn cảm thấy dễ chịu với nhiệt độ trong phòng.\r\n\r\nLưới lọc dễ dàng vệ sinh\r\nKhác với các bộ lọc trên máy điều hoà thông thường rất khó vệ sinh, lưới lọc trên máy điều hoà Samsung được đặt ở bên ngoài, phía nắp trên. Vì thế, bạn có thể tháo ra dễ dàng, làm sạch và đặt vào lại rất đơn giản. Hơn nữa, lớp màng chống khuẩn giúp lọc sạch bụi, tạp chất và các tác nhân gây dị ứng trong không khí.\r\n\r\nBộ ba bảo vệ tiên tiến\r\nCông nghệ Bộ Ba Bảo Vệ Tăng Cường kiểm soát độ ổn định của dòng điện.\r\n- Bảo vệ vỏ máy và dàn trao đổi nhiệt nhờ vỏ máy kết cấu dày hơn và dàn trao đổi nhiệt chống ăn mòn Durafin\r\n- Bảo vệ ổn áp: Điều chỉnh áp tự động, khi hiệu điện thế biến đổi đột ngột (80-450V).\r\n- Bảo vệ máy nén: Tránh hư hỏng do dòng điện không ổn định (lên đến 132V).","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm1_1.u425.d20160429.t165952.u600.d20160810.t094414.504258.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_2.u425.d20160429.t165952.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_3.u425.d20160429.t165952.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_4.u425.d20160429.t165952.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_5.u425.d20160429.t165952.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_6.u425.d20160429.t165952.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar09kcfnsgm2_7.u425.d20160429.t165952.jpg"]},{"name":"Máy Lạnh Toshiba RAS-H10S3KS-V (1.0 HP)","brand":"Toshiba","price":"7.199.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nChế độ gió tự động cùng năm chế độ tùy chỉnh\r\nVới chế độ gió tự động, bạn sẽ không phải mất công tùy chỉnh chế độ gió, nhưng với hệ thống 5 chế độ gió tùy chỉnh thì sẽ thuận lợi hơn rất nhiều, vì lúc đó bạn có thể thoải mái lựa chọn các chế độ khác nhau, phù hợp với từng nhu cầu.\r\n\r\nChế độ Eco giúp tiết kiệm điện\r\nMáy Lạnh Toshiba RAS-H10S3KS-V sẽ giúp tiết kiệm điện đến 20% khi bật chế độ Eco, bạn vẫn có thể đồng thời tận hưởng một không gian mát mẻ, vừa tiết kiệm được một khoản chi trong phí sinh hoạt hàng tháng.\r\n\r\n\r\nKháng khuẩn, khử mùi hiệu quả\r\nToshiba đã tích hợp chế độ kháng khuẩn IAQ hiện đại vào bộ lọc của sản phẩm, giúp kháng khuẩn, ngăn ngừa vi khuẩn phát triển, tạo một môi trường trong lành, đảm bảo cho sức khỏe, nhất là những gia đình có con nhỏ, hệ hô hấp còn yếu.\r\nKhả năng làm lạnh nhanh, đáp ứng kịp thời nhu cầu sử dụng\r\nBạn đi về sau một ngày nóng bức, oi ả, việc phải chờ đợi máy lạnh khởi động và làm lạnh là một cực hình, máy Lạnh Toshiba RAS-H10S3KS-V có khả năng làm lạnh nhanh chóng, đáp ứng nhu cầu sử dụng mọi lúc cho bạn.\r\nChế độ hẹn giờ thông minh\r\nVới chế độ hẹn giờ thông minh, bạn có thể cài đặt thời gian máy lạnh bật trước khi ngủ 15 phút nhằm chuẩn bị một không gian thoái mái lúc ngủ, hay hẹn máy bật trước khi về nhà 15 phút để làm cho không khí trong nhà thoáng mát, sẵn sàng đón bạn một cách thoải mái nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10s3ks-v-h10s3as-v.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10s3ks-v-org-10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10s3ks-v-org-13.jpg"]},{"name":"Máy Lạnh Daikin FTNE25MV1V9/RNE25MV1V9 (1.0 HP)","brand":"DAIKIN","price":"7.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, thích hợp diện tích 15m2\r\nMáy Lạnh Daikin FTNE25MV1V9/RNE25MV1V9 được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích từ 12 đến 15m2.\r\n\r\nCông nghệ làm lạnh 1 chiều phù hợp với thời tiết và khí hậu nóng bức\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1HP tương đương với tốc độ làm lạnh lên đến 9000BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng.\r\nMàng lọc xúc tác quang Apatit titan tăng khả năng khử mùi, kháng khuẩn\r\nMàng lọc xúc tác quang Apatit titan có chức năng hút các mùi hôi khó chịu, bụi bẩn, nấm mốc gây bệnh đồng thời ngăn chặn, phân hủy và loại bỏ tối đa các loại vi khuẩn có hại cho sức khỏe, mang lại bầu không khí trong lành cho bạn và gia đình.\r\n\r\nChế độ gió linh hoạt với 2 cánh kép tự động đảo gió\r\nMáy Lạnh Daikin FTNE25MV1V9/RNE25MV1V9 với nhiều chế độ gió như chế độ gió khô và gió dễ chịu… được cài đặt sẵn và cánh quạt có thể điều chỉnh để đảo gió giúp bạn có thêm nhiều sự lựa chọn phù hợp với nhu cầu và đối tượng sử dụng, đảm bảo tính an toàn và tiện dụng cho bạn khi sử dụng sản phẩm.\r\n\r\nChế độ ngủ ban đêm thông minh và tiện dụng\r\nVới chế độ ngủ ban đêm, máy lạnh có chức năng tự động điều chỉnh nhiệt độ nhằm cân bằng nhiệt độ phòng và nhiệt độ cơ thể của người sử dụng. Với tính năng này, máy lạnh không chỉ giúp bạn tiết kiệm điện năng mà còn giúp bảo vệ sức khỏe, giấc ngủ của bạn và người thân.\r\n\r\nSử dụng dung chất làm lạnh R-410A thân thiện với môi trường\r\nMáy Lạnh Daikin FTNE25MV1V9/RNE25MV1V9 sử dụng chất làm lạnh R-410A hỗ trợ cho máy lạnh có thể mang đến hơi lạnh nhanh hơn và sâu hơn. Đồng thời, dung chất không sản sinh chất thải độc hại cho sức khỏe người dùng và môi trường nhằm mang lại sự trong lành, sạch sẽ tối đa giúp bạn yên tâm hơn khi sử dụng.\r\n\r\nTiện ích máy lạnh mang lại\r\nTự khởi động sau khi có điện\r\nKhi có sự cố mất điện đột ngột, máy lạnh tự động lưu lại các chương trình đã được lựa chọn trước đó và sau khi có điện, máy lạnh tự khởi động máy và tiếp tục chương trình đang chạy giúp bạn không phải mất thời gian để lựa chọn lại.\r\nCó chế độ hẹn giờ tiện dụng\r\nChức năng hẹn giờ lên đến 24 tiếng giúp bạn có thể chọn được thời gian bật và tắt máy ở những thời điểm khác nhau trong ngày một cách dễ dàng.\r\nRemote điều khiển từ xa có màn hình hiển thị LED dễ sử dụng\r\nRemote đi kèm máy lạnh được cài đặt với nhiều nút điều chỉnh cùng màn hình led hiển thị các chương trình và chế độ giúp bạn dễ dàng kiểm soát quá trình hoạt động của máy và có thể điều khiển từ xa một cách dễ dàng.\r\nChức năng tự chẩn đoán lỗi\r\nChức năng hiển thị mã lỗi trên màn hình remote giúp bạn dễ dàng hơn với việc bảo trì và sửa chữa máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9.u600.d20160810.t085624.27431.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9-3.jpg"]},{"name":"Máy Lạnh Inverter Aqua AQA-KCRV9WGS (1.0 HP)","brand":"Aqua","price":"6.769.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy Lạnh Inverter Aqua AQA-KCRV9WGS hoạt động với công nghệ Inverter giúp tiết kiệm tối đa điện năng tiêu thụ cho bạn, giúp bạn tiết kiệm được nhiều chi phí cho sinh hoạt của gia đình.\r\nHealth Air tốt cho sức khỏe\r\nChế độ Health Air có chức năng tự động điều chỉnh cánh quạt, tạo lượng gió có thể làm mát lạnh đến mọi vị trí trong phạm vi sử dụng đồng thời cho luồng khí thổi đảm bảo an toàn cho sức khỏe người sử dụng.\r\n\r\nLưới lọc với 2 lớp thông minh\r\nVới 2 lớp lưới, máy lạnh vừa giúp bạn diệt khuẩn tối đa đồng thời với lớp than hoạt tính giúp khử mùi nhanh nhằm mang đến bầu không khí trong lành tối đa cho cả gia đình.\r\nChế độ Nano Aqua giúp giữ ẩm và lọc sạch không khí\r\nChế độ Nano Aqua sẽ giúp bạn lọc sạch không khí bằng các phân tử nước được ion hóa đồng thời hạn chế tình trạng khô da, khó chịu cho đường hô hấp giúp bạn yên tâm hơn khi sử dụng.\r\n\r\nTự khởi động lại sau khi có điện\r\nChức năng tự khởi động sau khi có điện sẽ giúp bạn có được gió mát ngay sau khi có điện, giúp bạn thuận tiện hơn khi sử dụng.\r\nNhiều chức năng được cài đặt sẵn tiện dụng\r\nVới chức năng hẹn giờ, máy lạnh giúp bạn thuận tiện hơn với giấc ngủ về đêm.\r\nChức năng điều khiển cánh đảo gió di chuyển lên xuống mang đến sự thoải mái tối đa cho bạn khi sử dụng.\r\nNgoài ra, máy còn hiển thị mã lỗi giúp bạn thuận tiện hơn với việc bảo trì máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqa-kcrv9wgs (1).u579.d20160418.t163717.u600.d20160809.t095031.449563.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqa-kcrv9wgs (2).u579.d20160418.t163717.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqa-kcrv9wgs (3).u579.d20160418.t163717.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/q/aqa-kcrv9wgs (4).u579.d20160418.t163717.jpg"]},{"name":"Máy Lạnh Inverter Samsung AR10KVFSCUR (1.0 HP)","brand":"Samsung","price":"10.790.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy Lạnh Inverter Samsung AR10KVFSCUR được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích từ 12 đến 15m2.\r\nCông nghệ làm lạnh 1 chiều\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1HP tương đương với tốc độ làm lạnh lên đến 9.700 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng. Sản phẩm là sự lựa chọn lý tưởng dành cho những gia đình đang sống trong thời tiết và khí hậu nóng quanh năm.\r\n\r\nCông nghệ Virus Doctor tiêu diệt 99% vi khuẩn\r\nMáy Lạnh Inverter Samsung AR10KVFSCUR có chức năng hút sạch bụi bẩn, vi khuẩn và tiêu diệt các loại vi khuẩn có hại cho sức khỏe. Ngoài ra, công nghệ còn hút và khử sạch mùi hôi khó chịu mang đến cho không gian ngôi nhà bạn bầu không khí trong lành và dễ chịu.\r\n\r\nThiết kế tam diện độc đáo\r\nThiết kế tam diện giúp luồng khí được hút mạnh và đẩy ra bên ngoài nhiều hơn. Miệng thổi khí có chức năng đẩy toàn bộ khí kết hợp với cánh quạt đảo gió mang luồng khí đi xa, lên cao và phân tán đến khắp các vị trí trong phòng giúp điều hòa nhiệt độ phòng tạo cảm giác dễ chịu cho người sử dụng.\r\n\r\nCông nghệ biến tần Inverter tiết kiệm điện\r\nÁp dụng công nghệ biến tần Inverter 8 cực, máy lạnh sẽ cung cấp nhiệt độ được chọn lựa trong thời gian ngắn nhất, hạn chế bật tắt máy liên tục đồng thời giúp máy nén hoạt động êm ái, tiết kiệm điện năng giúp bạn tiết kiệm được nhiều chi phí cho gia đình.\r\n\r\nBộ tản nhiệt chống ăn mòn Dufatin tiện dụng\r\nMáy Điều Hòa 1 Chiều Inverter Samsung AR10KVFSCUR có dàn trao đổi nhiệt được trang bị chất liệu chống ăn mòn cao cấp giúp bộ máy tránh được sự tác động, thay đổi của thời tiết và điện thế khi tăng giảm đột ngột.\r\n\r\nCác tính năng khác của máy lạnh\r\nChức năng làm lạnh 2 bước\r\nChức năng làm lạnh sẽ hoạt động theo cơ chế ban đầu máy kích hoạt chế độ làm lạnh nhanh và sau đó tự động điều chỉnh, duy trì nhiệt độ qua chế độ làm lạnh dễ chịu mang lại cảm giác thoải mái cho người sử dụng.\r\nChế độ 1 người dùng tiết kiệm năng lượng\r\nKích hoạt chế độ 1 người dùng, máy lạnh sẽ điều chỉnh chế độ phù hợp với 1 người dùng, đồng thời duy trì máy nén hoạt động êm ái hạn chế lãng phí năng lượng giúp bạn tiết kiệm điện năng tiêu thụ.\r\nLưới lọc tiện dụng\r\nLưới lọc có thể tháo rời giúp bạn dễ dàng với việc chùi rửa\r\nRemote đi kèm tiện dụng\r\nĐược hỗ trợ với remote đi kèm có cài đặt nhiều chế độ giúp bạn dễ dàng điều khiển chương trình hoạt động cho máy từ xa 1 cách dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_1.u579.d20160511.t112744.u600.d20160804.t101750.740043.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_6.u579.d20160511.t112724.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_2.u579.d20160511.t112744.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_3.u579.d20160511.t112744.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_4.u579.d20160511.t112744.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_5.u579.d20160511.t112724.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfscur_7.u579.d20160511.t112724.jpg"]},{"name":"Máy Lạnh Midea MS11D1/A-12CR (1.5 HP)","brand":"Midea","price":"5.799.000 ₫","description":"Màng lọc Bio giúp không khí trong lành\r\nMáy lạnh Midea MS11D1/A-12CR được trang bị màng lọc sinh học Bio, máy có khả năng khử trùng cực mạnh, tiêu diệt đến 95% các loại vi khuẩn và 99.9% các bụi bẩn có đường kính nhỏ hơn 0.3mF.\r\nChế độ tạo Ionizer\r\nMáy có chế độ tạo Ionizer giúp kích thích hệ tuần hoàn máu, tăng cường chức năng của phổi, ngăn ngừa hiệu quả những bệnh về đường hô hấp như viêm xoang, hen suyễn… giúp bạn và gia đình luôn cảm thấy thoải mái và an toàn khi hít thở bầu không khí mát lạnh dễ chịu mà máy điều hòa Media mang lại.\r\nChế độ Powerful làm lạnh nhanh chóng\r\nChế độ Powerful của máy còn giúp làm lạnh căn phòng thật nhanh. Đặc biệt hơn, hơi lạnh sẽ tự tìm mục tiêu để làm mát tập trung, tạo hiệu quả sử dụng tốt hơn mà vẫn tiết kiệm điện năng.\r\nChế độ ngủ ban đêm\r\nKích hoạt chức năng làm lạnh khi ngủ, máy sẽ giảm tốc độ quạt để hoạt động êm dịu hơn, giữ cho giấc ngủ của bạn ngon và sâu suốt đêm.\r\nChất liệu thép không gỉ\r\nMáy có vỏ chống gỉ, bảo vệ máy bền vững với thời gian (kể cả dàn nóng khi đặt ngoài trời).\r\nCông nghệ quạt hai hướng gió\r\nSản phẩm sở hữu công nghệ quạt hai hướng gió trực tiếp, giúp nhiệt độ phòng giảm đều nhanh chóng, tạo cảm giác mát mẻ, thoải mái cho bạn khi sử dụng.\r\nMàng lọc plasma bảo vệ sức khỏe gia đình bạn\r\nKhông khí đi qua máy tạo ion điện áp cao được chuyển đổi thành thể plasma, giúp loại bỏ vi khuẩn hay các chất bẩn trong không khí, bảo đảm sức khỏe gia đình.\r\nMàng lọc vitamin C\r\nGiúp giải phòng một lượng vitamin C vào không khí, làm cho làn da bạn được bảo vệ, đồng thời đem lại cảm giác tuyệt vời cho bạn khi dùng máy mà không bị khô da. Màng lọc có tuổi thọ khoảng 2 năm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-trang-ms11d1-a-12cr_3.u600.d20160810.t115405.7145.jpg"]},{"name":"Máy Lạnh LG S12ENA (1.5 HP)","brand":"LG","price":"7.699.000 ₫","description":"Máy Lạnh LG S12ENA (1.5 HP)\r\nMáy Lạnh LG S12ENA (1.5 HP) sẽ đáp ứng mọi nhu cầu của bạn khi tích hợp nhiều tính năng nổi trội như chức năng lọc khuẩn, mang lại môi trường trong lành tránh các bệnh về hô hấp; hai cánh quạt với chế độ gió tự động… sẽ là một sự lựa chọn khiến bạn hài lòng. Máy với kiểu dáng tinh tế phù hợp với mọi không gian như nhà ở, văn phòng, cửa hàng, quán xá… giúp bạn dễ dàng hơn khi sử dụng thiết bị.\r\n\r\nTính năng nổi bật\r\n- Thiết kế trang nhã\r\n- Công suất làm lạnh 12000BTU\r\n- Kháng khuẩn, khử mùi hiệu quả với công nghệ lọc tiên tiến\r\n- Chế độ ngủ đêm thông minh\r\n- Làm lạnh nhanh chóng\r\n- Khả năng tự khởi động sau khi tắt nguồn\r\n\r\nThông số kỹ thuật\r\nLoại máy: Điều hòa một chiều\r\nModel: S12ENA\r\nCông suất: 1.5HP\r\nPhạm vi làm lạnh: Từ 15 đến 20m2\r\nMức tiêu thụ điện năng: 1.1kw/h\r\nTốc độ làm lạnh: 12.000 BTU\r\nGas: r22\r\nChế độ Jet Cool\r\nMàng lọc 3M\r\nKích thước dàn nóng: 77 x 54 x 24.5 cm\r\nKích thước dàn lạnh: 89.5 x 28.5 x 21 cm\r\n\r\nMô tả tính năng\r\nThiết kế trang nhã, sang trọng\r\nMáy lạnh LG S12ENA có thiết kế trang nhã, đường nét góc cạnh hài hòa phù hợp với mọi không gian từ phòng khách, phòng làm việc đến phòng ngủ, tôn thêm vẻ sang trọng cho thiết kế nội thất.\r\nCông suất làm lạnh 12000BTU\r\nMáy lạnh có công suất làm lạnh 12000 BTU, phù hợp với không gian rộng từ 16 đến 25m2, mang đến cảm giác thư thái và dễ chịu cho người dùng, nhất là trong những ngày nhiệt độ thời tiết lên cao.\r\n\r\nKháng khuẩn, khử mùi hiệu quả với công nghệ lọc tiên tiến \r\nMáy lạnh trang bị công nghệ khử mùi - tấm lọc 3 lớp của LG với khả năng lọc, bắt giữ và tiêu diệt nhanh chóng các bụi, vi khuẩn gây hại, tác nhân gây dị ứng hiệu quả, giúp không khí trong lành, sạch khuẩn. Máy lạnh còn có khả năng cảm biến bụi khí, giúp phát hiện và lập tức lọc sạch không khí trong phòng dù có đang ở chế độ hoạt động hay không, bảo vệ sức khỏe người dùng tốt hơn.\r\nChế độ ngủ đêm thông minh\r\nChỉ cần nhấn nút hẹn giờ tắt thì máy lạnh sẽ tự động kích hoạt chế độ hoạt động ban đêm. Cứ sau 60 phút, nhiệt độ sẽ tăng them cho phù hợp với thân nhiệt, giúp bạn đi vào giấc ngủ sâu và thoải mái, tránh tình trạng quá lạnh vào ban đêm khi nhiệt độ ngoài trời xuống thấp.\r\n\r\nLàm lạnh nhanh chóng\r\nVới tính năng làm lạnh nhanh Jet Cool, máy lạnh có thể tăng cường hoạt động của máy quạt và làm lạnh nhanh chóng trong thời gian vô cùng ngắn (chỉ khoảng 3 phút). Máy lạnh còn có chế độ gió đa dạng, tự động đảo chiều hiệu quả, nâng cao chất lượng làm lạnh, đảm bảo làm lạnh đồng đều và rộng khắp dù ở bất kỳ nơi nào trong phòng, đem đến cảm giác mát lạnh và thư thái cho người dùng.\r\nKhả năng tự khởi động sau khi tắt nguồn\r\nMáy lạnh có khả năng tự động tắt/mở khi mất điện sẽ giúp bạn tiết kiệm lượng điện năng khi không kiểm soát thường xuyên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1225430_lg_s12ena-5_2.u600.d20160810.t110718.905284.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1225430_lg_s12ena-8_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/1225430_lg_s12ena-6_2.jpg"]},{"name":"Máy Lạnh Panasonic KC9QKH-8 (1.0 HP)","brand":"Panasonic","price":"7.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy Lạnh Panasonic KC9QKH-8 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích dưới 15m2.\r\n \r\nCông nghệ làm lạnh 1 chiều\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1.0 HP tương đương với tốc độ làm lạnh lên đến 9.040 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng. Sản phẩm là sự lựa chọn lý tưởng dành cho những gia đình đang sống tại những vùng có khí hậu và thời tiết nắng nóng quanh năm.\r\n\r\nMàng lọc kháng khuẩn, khử mùi hiệu quả\r\nMáy Lạnh Panasonic KC9QKH-8 được lắp đặt với màng lọc kháng khuẩn có chức năng hút sạch bụi bẩn và mùi hôi khó chịu, đồng thời tiêu diệt vi khuẩn có hại mang lại bầu không khí trong lành, nâng cao chất lượng cuộc sống của gia đình bạn.\r\n\r\nSử dụng gas R-22 dễ bảo trì, thay thế\r\nMáy lạnh sử dụng gas R-22 có khả năng chịu được tạp chất không khí nên việc lắp đặt dễ dàng, không yêu cầu khắc khe như các dòng gas khác. Tính an toàn khi sử dụng, lắp đặt đối với dòng gas R-22 cao vì nó không gây cháy, nổ và không độc hại với cơ thể sống. Gas R-22 có phí sạc gas bổ sung định kì và sửa chữa rẻ hơn so với các dòng gas khác, giúp bạn tiết kiệm chi phí tối đa.\r\n\r\nNhiều tiện ích khác\r\nChế độ hẹn giờ\r\nGiúp bạn hẹn giờ chính xác, chủ động trong việc tắt/mở máy lạnh. Chế độ này rất hữu ích khi sử dụng ban đêm, bạn có thể hẹn giờ tắt vào giữa khuya khi đã đi sâu vào giấc ngủ,vừa giúp bạn ngủ ngon hơn không bị quá lạnh, đồng thời tiết kiệm điện năng tiêu thụ.\r\nTự động bật nguồn thông minh\r\nMáy lạnh trang bị chế độ tự khởi động, bạn sẽ tiết kiệm được thời gian vì không phải thao tác với máy khi điện có lại, đồng thời vẫn đạt được sự thoải mái với luồng không khí dễ chịu như trước đó một cách nhanh chóng. Chế độ tự khởi động lại khi có điện rất thuận tiện khi bạn đi ngủ, giúp bạn ngủ ngon hơn mà không bị gián đoạn giữa chừng.\r\nChế độ làm lạnh đa dạng\r\nVới nhiều chế độ làm lạnh được cài đặt sẵn như chế độ làm lạnh nhanh, chế độ gió khô, gió dịu nhẹ sẽ giúp bạn có thêm nhiều sự lựa chọn phù hợp với nhu cầu sử dụng.\r\nRemote dễ sử dụng\r\nRemote đi kèm máy lạnh được cài đặt với nhiều nút điều chỉnh cùng màn hình led hiển thị các chương trình và chế độ giúp bạn dễ dàng kiểm soát quá trình hoạt động của máy và có thể điều khiển từ xa một cách dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/f/sfgggsg.u499.d20160513.t113432.u600.d20160803.t155402.185305.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_55948_found50152962028742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cucs-kc9qkh-8-org-9.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cucs-kc9qkh-8-1-org-6.jpg"]},{"name":"Máy Lạnh Daikin FTV25BXV1V (1.0 HP)","brand":"DAIKIN","price":"7.099.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Daikin FTV25BXV1 được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy phù hợp với phòng ngủ, phòng khách, phòng làm việc có diện tích dưới 15m2.\r\nMàng lọc khuẩn Apatit Titan hiệu quả\r\nMáy lạnh Daikin FTV25BXV1 được trang bị với màng lọc xúc tác quang Apatit titan, có chức năng lọc sạch bụi bẩn, vi khuẩn, nấm mốc và mùi hôi khó chịu, mang lại sự trong lành cho bầu không khí trong căn phòng của bạn.\r\nGas làm lạnh R-32 thân thiện với môi trường\r\nMáy lạnh Daikin FTV25BXV1 sử dụng gas làm lạnh R-32 hỗ trợ tạo không khí lạnh nhanh hơn, sâu hơn và hạn chế chất thải ra môi trường, góp phần giảm tải hiệu ứng nhà kính và bảo vệ môi trường tốt hơn.\r\nHoạt động êm ái\r\nMáy lạnh Daikin FTV25BXV1 có máy nén vận hành vô cùng êm ái với độ ồn cực thấp, giúp đảm bảo không gian thật yên tĩnh để bạn có một giấc ngủ thật sâu.\r\nChế độ ngủ đêm bảo vệ sức khỏe\r\nKhi được kích hoạt chế độ ngủ ban đêm, Daikin FTV25BXV1 sẽ tự động điều chỉnh nhiệt độ phòng phù hợp, giúp bạn có một giấc ngủ thật ngon mà không bị tỉnh giấc giữa đêm vì nhiệt độ quá lạnh hoặc quá nóng.\r\nTự khởi động lại khi có điện\r\nKhi có sự cố mất điện đột ngột, máy lạnh sẽ tự động lưu giữ các chương trình đang chạy và tự khởi động lại khi có điện. Bạn sẽ không cần phải mất thời gian cài đặt lại và làm gián đoạn giấc ngủ những lúc nửa đêm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin_ftv25axv1 (1).u579.d20160510.t134129.u600.d20160804.t103913.395242.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin_ftv25axv1 (2).u579.d20160510.t134129.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin_ftv25axv1 (3).u579.d20160510.t134129.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin_ftv25axv1 (4).u579.d20160510.t134129.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/daikin_ftv25axv1 (5).u579.d20160510.t134129.jpg"]},{"name":"Máy Lạnh Inverter Sharp AH-X9SEW (1.0 HP)","brand":"Sharp","price":"8.199.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, công suất làm lạnh 1HP\r\nMáy Lạnh Inverter Sharp AH-X9SEW được thiết kế với hình dáng khối chữ nhật vuông vức, mang lại cảm giác cứng cáp và chắc chắn, làm toát lên vẻ sang trọng cho không gian phòng của bạn. Với công suất làm lạnh 1HP, AH-X9STW đủ khả năng làm lạnh cho căn phòng có thể tích khoảng dưới 45 m3 (dưới 15 m2), rất phù hợp sử dụng cho phòng trọ hoặc những căn phòng có diện tích nhỏ.\r\n\r\nCông nghệ J-Tech Inverter tiết kiệm điện hiệu quả\r\nVới công nghệ J-Tech Inverter hiện đại, AH-X9SEW cho khả năng điều chỉnh công suất hoạt động của máy nén với 15 cấp độ khác nhau, nhiều hơn gấp đôi so với 7 cấp độ của máy nén Inverter thông thường. Nhờ khả năng tùy chỉnh công suất làm lạnh phù hợp, máy cho khả năng tiết kiệm điện lên tới 60% so với các loại máy lạnh thông thường không sử dụng công nghệ Inverter.\r\n\r\nLưới lọc vi khuẩn Polypropylene, kháng khuẩn khử mùi hiệu quả\r\nMáy Lạnh Sharp AH-X9SEW được trang bị lưới lọc vi khuẩn Polypropylene, giúp không khí trong phòng bạn được lọc sạch một cách hiệu quả. Nấm mốc và những mùi hôi khó chịu sẽ không còn là mối đe dọa và tồn tại trong căn phòng của bạn nữa.\r\n\r\nChế độ Gentle Cool Air bảo vệ trẻ em\r\nGentle Cool Air là chế độ đặc biệt được Sharp dành riêng cho trẻ em hoặc những người không chịu được nhiệt độ quá lạnh. Luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa ra đều khắp phòng chứ không thổi trực tiếp vào người sử dụng, hạn chế tình trạng bị cảm lạnh vì thân nhiệt bị hạ quá nhanh.\r\n\r\nChế độ Powerful Jet làm lạnh nhanh chóng\r\nKhi bật chế độ làm lạnh nhanh Powerful Jet, máy lạnh sẽ tăng cường hoạt động làm cho lưu lượng và độ lạnh tăng lên đến 28%, giúp cho không khí trong phòng mau chóng đạt đến nhiệt độ cần thiết để thỏa mãn nhu cầu của bạn trong những ngày thời tiết nóng bức.\r\n\r\n \r\nChế độ Best Sleep cho giấc ngủ thật thoải mái\r\nKhi cài đặt máy lạnh ở chế độ Best Sleep, sau khi giảm nhiệt độ và giữ ở mức phù hợp để bạn dễ dàng đi sâu vào giấc ngủ, máy sẽ tự động tăng dần khi trời càng về sáng để cân bằng với nhiệt độ bên ngoài, giúp bạn không bị thức giấc giữa đêm vì nhiệt độ quá lạnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew.u2751.d20161206.t142405.330912.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/h/sharp-ah-x9sew-550x160.u2751.d20161206.t105511.499848.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_1.u2751.d20161206.t142405.368817.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_2.u2751.d20161206.t142405.400575.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_3.u2751.d20161206.t142405.428603.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_4.u2751.d20161206.t142405.458417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_5.u2751.d20161206.t142405.490499.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_6.u2751.d20161206.t142405.521687.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_7.u2751.d20161206.t142405.557683.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_8.u2751.d20161206.t142405.590792.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-x9sew_9.u2751.d20161206.t142405.623111.jpg"]},{"name":"Máy Lạnh Inverter Panasonic CU/CS-VU9SKH-8 (1.0 HP)","brand":"Panasonic","price":"13.299.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nHoạt động với công suất 1.0 HP \r\nMáy Lạnh Inverter Panasonic CU/CS-VU9SKH-8 hoạt động với công suất 1.0 HP sẽ đáp ứng được nhu cầu sử dụng không khí mát lạnh trong thời gian ngắn nhất với diện tích phòng dưới 15 m2 một cách dễ dàng. Máy lạnh đặc biệt phù hợp cho những ngày nắng nóng.\r\n\r\nGas R-32 làm lạnh hiệu quả, an toàn\r\nSử dụng dung chất làm lạnh Gas R-32 sẽ hỗ trợ cho máy lạnh tạo được luồng khí lạnh sâu hơn và nhanh hơn những loại gas thông thường.\r\nDung chất hạn chế thải khí độc hại ra môi trường lên đến 75% góp phần bảo vệ môi trường, cải thiện không gian sống.\r\nNgoài ra, dung chất dễ thay thế, dễ bảo trì giúp bạn thuận tiện hơn khi sử dụng.\r\n\r\nMàng lọc kháng khuẩn, khử mùi Nanoe-G\r\nMáy Lạnh Inverter Panasonic CU/CS-VU9SKH-8 khi hoạt động sẽ kết hợp với khả năng phát hiện lượng bụi bẩn có trong phòng của công nghệ Dust Sensor giúp hút sạch bụi bẩn, tiêu diệt vi khuẩn trả lại bầu không khí trong lành, sạch sẽ cho gia đình bạn.\r\n\r\nCánh đảo gió Skywing độc đáo\r\nMáy có cánh quạt được thiết kế theo dạng skywing độc đáo, giúp cho luồng hơi lạnh được hướng lên trần nhà và khuếch tán ra khắp phòng, làm hạ nhiệt độ phòng một cách đồng đều, đem lại cho bạn cảm giác dễ chịu nhất khi sử dụng. Ngoài ra, nếu muốn được làm lạnh nhanh chóng, bạn cũng có thể điều chỉnh hướng gió hướng xuống một cách dễ dàng.\r\nCông nghệ P-Tech làm lạnh nhanh chóng\r\nNhờ sử dụng công nghệ P-Teach, Panasonic CU/CS-VU9SKH-8 cho phép máy nén đạt được tần số tối đa nhanh nhất  kể từ lúc mở máy, giúp bạn nhanh chóng tần hưởng bầu không khí mát lạnh ngay khi bật máy trong thời gian tích tắt.\r\n\r\nCông nghệ biến tần Inverter tiết kiệm điện\r\nMáy Lạnh Inverter Panasonic CU/CS-VU9SKH-8 sử dụng công nghệ biến tần Inverter giúp máy nén hoạt động êm ái nhằm bảo vệ và duy trì tuổi thọ cho máy. Hơn nữa, công nghệ Inverter còn cho khả năng tiết kiệm điện hơn những sản phẩm thông thường, với công suất tối đa 2500W, sản phẩm đạt chứng nhận tiết kiệm điện 5* từ Bộ Công Thương.\r\n\r\nTiện ích máy lạnh mang lại\r\nNhiều chế độ gió linh hoạt\r\nNhiều chế độ gió được cài đặt sẵn giúp bạn có thêm nhiều sự lựa chọn phù hợp với nhu cầu sử dụng.\r\nChế độ ngủ ban đêm an toàn, tiết kiệm điện\r\nKhi được kích hoạt chế độ ban đêm, máy lạnh sẽ tự động điều chỉnh chế độ nhiệt phù hợp với thân nhiệt và nhiệt độ phòng, hạn chế nhiệt độ lạnh quá làm ảnh hưởng đến cơ thể sau khi ngủ dậy hoặc khó ngủ khi nhiệt độ không đủ mát.\r\nTự khởi động sau khi có điện \r\nKhi có sự cố mất điện đột ngột, máy lạnh tự động lưu lại các chương trình đã được lựa chọn trước đó và sau khi có điện, máy lạnh tự khởi động máy và tiếp tục chương trình đang chạy giúp bạn không phải mất thời gian để lựa chọn lại.\r\nCó chế độ hẹn giờ tiện dụng\r\nChức năng hẹn giờ lên đến 24 tiếng giúp bạn có thể chọn được thời gian bật và tắt máy ở những thời điểm khác nhau trong ngày một cách dễ dàng.\r\nRemote điều khiển từ xa có màn hình hiển thị LED dễ sử dụng\r\nRemote đi kèm máy lạnh được cài đặt với nhiều nút điều chỉnh cùng màn hình led hiển thị các chương trình và chế độ giúp bạn dễ dàng kiểm soát quá trình hoạt động của máy và có thể điều khiển từ xa một cách dễ dàng.\r\nChức năng tự chẩn đoán lỗi \r\nChức năng hiển thị mã lỗi trên màn hình remote giúp bạn dễ dàng hơn với việc bảo trì và sửa chữa máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_1.u2751.d20161128.t140712.299909.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_2.u2751.d20161128.t140712.333591.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_3.u2751.d20161128.t140712.361523.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_4.u2751.d20161128.t140712.385444.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_5.u2751.d20161128.t140712.407509.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_6.u2751.d20161128.t140712.432081.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_7.u2751.d20161128.t140712.456289.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_8.u2751.d20161128.t140712.478100.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_9.u2751.d20161128.t140712.501964.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-vu9skh_10.u2751.d20161128.t140712.530000.jpg"]},{"name":"Máy Lạnh Inverter Sharp AH-X12STW (1.5 HP)","brand":"Sharp","price":"10.199.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, công suất làm lạnh 1.5HP\r\nMáy Lạnh Inverter Sharp AH-X12STW được thiết kế với hình dáng khối chữ nhật vuông vức, mang lại cảm giác cứng cáp và chắc chắn, làm toát lên vẻ sang trọng cho không gian phòng của bạn. Với công suất làm lạnh 1.5HP, AH-X12STW đủ khả năng làm lạnh cho căn phòng có thể tích khoảng 45-60 mét khối (từ 15-20 mét vuông), rất phù hợp để lắp đặt ở phòng ngủ có diện tích vừa phải.\r\nCông nghệ J-Tech Inverter tiết kiệm điện hiệu quả\r\nVới công nghệ J-Tech Inverter hiện đại, AH-X12STW cho khả năng điều chỉnh công suất hoạt động của máy nén với 15 cấp độ khác nhau, nhiều hơn gấp đôi so với 7 cấp độ của máy nén Inverter thông thường. Nhờ khả năng tùy chỉnh công suất làm lạnh phù hợp, máy cho khả năng tiết kiệm điện lên tới 60% so với các loại máy lạnh thông thường không sử dụng công nghệ Inverter.\r\n\r\nCông nghệ Plamacluster Ion lọc sạch vi khuẩn\r\nVới công nghệ Plasmacluster ion hiện đại giúp khuếch tán các ion âm-dương vào không khí, những ion này sẽ tìm kiếm và tiêu diệt sạch các tế bào vi khuẩn gây hại, đảm bảo cho không khí trong phòng luôn được tinh khiết, bảo vệ sức khỏe cho các thành viên trong gia đình bạn.\r\nChế độ Gentle Cool Air bảo vệ trẻ em\r\nGentle Cool Air là chế độ đặc biệt được Sharp dành riêng cho trẻ em hoặc những người không chịu được nhiệt độ quá lạnh. Luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa ra đều khắp phòng chứ không thổi trực tiếp vào người sử dụng, hạn chế tình trạng bị cảm lạnh vì thân nhiệt bị hạ quá nhanh.\r\n\r\nChế độ Powerful Jet làm lạnh nhanh chóng\r\nKhi bật chế độ làm lạnh nhanh Powerful Jet, máy lạnh sẽ tăng cường hoạt động làm cho lưu lượng và độ lạnh tăng lên đến 28%, giúp cho không khí trong phòng mau chóng đạt đến nhiệt độ cần thiết để thỏa mãn nhu cầu của bạn trong những ngày thời tiết nóng bức.\r\n\r\n \r\nChế độ Best Sleep cho giấc ngủ thật thoải mái\r\nKhi cài đặt máy lạnh ở chế độ Best Sleep, sau khi giảm nhiệt độ và giữ ở mức phù hợp để bạn dễ dàng đi sâu vào giấc ngủ, máy sẽ tự động tăng dần khi trời càng về sáng để cân bằng với nhiệt độ bên ngoài, giúp bạn không bị thức giấc giữa đêm vì nhiệt độ quá lạnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1013887293709_0.u3059.d20161203.t150531.202602.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1013887293709_1.u3059.d20161203.t150531.240746.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1013887293709_2.u3059.d20161203.t150531.267512.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1013887293709_3.u3059.d20161203.t150531.298009.jpg"]},{"name":"Máy Lạnh Sharp AH-A9SEW (1.0 HP)","brand":"Sharp","price":"6.590.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, cứng cáp\r\nMáy Lạnh Sharp AH-A9SEW được thiết kế với hình dáng khối chữ nhật vuông vức, mang lại cảm giác cứng cáp và chắc chắn. Ngoài ra, thiết kế màu trắng còn làm toát lên vẻ sang trọng cho không gian phòng của bạn.\r\nCông suất làm lạnh 1HP\r\nVới công suất làm lạnh 1HP, AH-A9SEW đủ khả năng làm lạnh cho căn phòng có thể tích khoảng dưới 45 mét khối (dưới 15 mét vuông), rất phù hợp sử dụng cho phòng trọ hoặc những căn phòng có diện tích nhỏ.\r\nLưới lọc vi khuẩn Polypropylene, kháng khuẩn khử mùi hiệu quả\r\nMáy Lạnh Sharp AH-A9SEW được trang bị lưới lọc vi khuẩn Polypropylene, giúp không khí trong phòng bạn được lọc sạch một cách hiệu quả. Nấm mốc và những mùi hôi khó chịu sẽ không còn là mối đe dọa và tồn tại trong căn phòng của bạn nữa.\r\nNhiều chức năng làm lạnh theo nhu cầu\r\nAH-A9SEW được Sharp trang bị nhiều chức năng làm lạnh khác nhau, giúp bạn dễ dàng tùy chỉnh theo nhu cầu sử dụng hằng ngày:\r\n+ Chế độ Gentle Cool Air: Luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa ra đều khắp phòng chứ không thổi trực tiếp vào bạn, giúp bảo vệ sức khỏe bạn tốt hơn và hạn chế tình trạng bị cảm lạnh vì thân nhiệt bị hạ quá nhanh.\r\n+ Công nghệ làm lạnh nhanh Powerful Jet: Khi bật chế độ làm lạnh nhanh Powerful Jet, máy lạnh sẽ tăng cường hoạt động làm cho lưu lượng và độ lạnh tăng lên đến 28%, giúp cho không khí trong phòng mau chóng đạt đến nhiệt độ cần thiết để thỏa mãn nhu cầu của bạn trong những ngày thời tiết nóng bức.\r\nNgoài ra, bạn cũng có thể điều chỉnh cánh đảo gió để hướng luồng hơi lạnh đến vị trí mà bạn muốn, hoặc bạn có thể điều chỉnh cho cánh quạt tự động hoạt động lên xuống giúp cho không khí lạnh được khuếch tán nhanh hơn.\r\nChế độ Comfort tiết kiệm điện\r\nVới chế độ Comfort trên máy lạnh Sharp AH-A9SEW, khi nhiệt độ phòng đạt đến độ lạnh yêu cầu, máy nén sẽ hoạt động với chế độ bật/tắt rút ngắn hơn khoảng 30% thời gian thông thường, điều này giúp cho nhiệt độ phòng được giữ ổn định hơn mà lại còn giảm được khoảng 20% lượng điện năng tiêu thụ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a9sew (1).u2751.d20160818.t174835.719543_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a9sew (2).u2751.d20160818.t174835.756303_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a9sew (3).u2751.d20160818.t174835.786901_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a9sew (6).u2751.d20160818.t174835.877425_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a9sew (7).u2751.d20160818.t174835.908102_2.jpg"]},{"name":"Máy Lạnh Sharp AH-A12SEW (1.5HP)","brand":"Sharp","price":"7.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế sang trọng, cứng cáp\r\nMáy Lạnh Sharp AH-A12SEW được thiết kế với hình dáng khối chữ nhật vuông vức, mang lại cảm giác cứng cáp và chắc chắn. Ngoài ra, thiết kế màu trắng còn làm toát lên vẻ sang trọng cho không gian phòng của bạn.\r\nCông suất làm lạnh 1.5HP\r\nVới công suất làm lạnh 1.5HP, AH-A12SEW đủ khả năng làm lạnh cho căn phòng có thể tích khoảng 45-60 mét khối (từ 15-20 mét vuông), rất phù hợp để lắp đặt ở phòng ngủ có diện tích vừa phải.\r\nLưới lọc vi khuẩn Polypropylene, kháng khuẩn khử mùi hiệu quả\r\nMáy Lạnh Sharp AH-A12SEW được trang bị lưới lọc vi khuẩn Polypropylene, giúp không khí trong phòng bạn được lọc sạch một cách hiệu quả. Nấm mốc và những mùi hôi khó chịu sẽ không còn là mối đe dọa và tồn tại trong căn phòng của bạn nữa.\r\nNhiều chức năng làm lạnh theo nhu cầu\r\nAH-A12SEW được Sharp trang bị nhiều chức năng làm lạnh khác nhau, giúp bạn dễ dàng tùy chỉnh theo nhu cầu sử dụng hằng ngày:\r\n+ Chế độ Gentle Cool Air: Luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa ra đều khắp phòng chứ không thổi trực tiếp vào bạn, giúp bảo vệ sức khỏe bạn tốt hơn và hạn chế tình trạng bị cảm lạnh vì thân nhiệt bị hạ quá nhanh.\r\n+ Công nghệ làm lạnh nhanh Powerful Jet: Khi bật chế độ làm lạnh nhanh Powerful Jet, máy lạnh sẽ tăng cường hoạt động làm cho lưu lượng và độ lạnh tăng lên đến 28%, giúp cho không khí trong phòng mau chóng đạt đến nhiệt độ cần thiết để thỏa mãn nhu cầu của bạn trong những ngày thời tiết nóng bức.\r\nNgoài ra, bạn cũng có thể điều chỉnh cánh đảo gió để hướng luồng hơi lạnh đến vị trí mà bạn muốn, hoặc bạn có thể điều chỉnh cho cánh quạt tự động hoạt động lên xuống giúp cho không khí lạnh được khuếch tán nhanh hơn.\r\nChế độ Comfort tiết kiệm điện\r\nVới chế độ Comfort trên máy lạnh Sharp AH-A9SEW, khi nhiệt độ phòng đạt đến độ lạnh yêu cầu, máy nén sẽ hoạt động với chế độ bật/tắt rút ngắn hơn khoảng 30% thời gian thông thường, điều này giúp cho nhiệt độ phòng được giữ ổn định hơn mà lại còn giảm được khoảng 20% lượng điện năng tiêu thụ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a12sew (1).u2751.d20160819.t170845.117403_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a12sew (2).u2751.d20160819.t170845.142573_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a12sew (3).u2751.d20160819.t170845.162872_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a12sew (6).u2751.d20160819.t170845.224390_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/h/ah-a12sew (7).u2751.d20160819.t170845.247231_2.jpg"]},{"name":"Máy Lạnh Âm Trần Panasonic D50DB4H5 (5.0 HP)","brand":"Panasonic","price":"39.700.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nSản xuất tại Malaysia\r\nMáy lạnh âm trần Panasonic D50DB4H5 là sản phẩm thuộc thương hiệu nổi tiếng Panasonic của Nhật Bản, lại được nhập khẩu trực tiếp từ Malaysia nên bạn có thể hoàn toàn yên tâm về chất lượng và độ bền khi sử dụng.\r\n\r\nCông suất cực lớn\r\nVới công suất làm lạnh cực lớn lên đến 5.0 HP, Panasonic D50DB4H5 có khả năng làm lạnh cho một khoảng không gian vô cùng lớn lên đến 70 m2 (khoảng 200 m3), phù hợp sử dụng cho những phòng họp lớn, quán café có không gian rộng,…\r\nTự khởi động lại khi có điện\r\nPanasonic D50DB4H5 có khả năng tự khởi động lại khi có điện (sau khi mất điện đột ngột), giúp bạn không phải gián đoạn công việc để khởi động lại máy.\r\nHẹn giờ bật/tắt trong 24 giờ\r\nVới chức năng hẹn giờ bật/tắt trong 24 giờ, bạn có thể cài đặt sẵn thời gian tắt máy để hạn chế lãng phí điện năng trong trường hợp ngừng sử dụng mà quên tắt máy. Bạn cũng có thể hẹn thời gian mở máy trước khi sử dụng khoảng 30 phút để có sẵn không gian mát lạnh khi bắt đầu công việc.\r\nChức năng khử mùi Odour Wash\r\nNhững vi khuẩn gây nên mùi hôi khó chịu trong không khí sẽ bị tiêu diệt sạch khi đi qua máy lạnh Panasonic D50DB4H5, giúp mang lại cho bạn một không gian tươi mát mà lại không có những mùi khó chịu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/a/panasonic-d50db4h5.u2751.d20160930.t103340.486180.jpg"]},{"name":"Máy Lạnh Inverter Panasonic CU/CS-U18SKH-8 (2.0 HP)","brand":"Panasonic","price":"18.099.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế hiện đại, sang trọng\r\nMáy Lạnh Panasonic CU/CS-U18SKH-8 được thiết kế với màu trắng nổi bật và sang trọng, diện tích bộ lọc khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, cho thời gian làm lạnh nhanh hơn.\r\nCông suất làm lạnh 2.0 HP\r\nVới công suất làm lạnh 2.0 HP, CU/CS-U18SKH-8 đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke lớn…\r\nCông nghệ iAuto-X làm lạnh nhanh chóng\r\nI-AutoX là công nghệ hiện đại được Panasonic phát triển, kết hợp giữa công nghệ P-TECh và AEROWINGS. Khi kích hoạt chế độ này, máy nén sẽ nhanh chóng đạt đến công suất cao trong thời gian cực ngắn. Sau đó, luồng hơi lạnh sẽ được điều chỉnh hướng lên trên và lan tỏa đều khắp phòng, tránh hiện tượng cảm lạnh do hơi lạnh thổi trực tiếp vào người làm thân nhiệt bị hạ quá nhanh.\r\nCông nghệ Inverter và Econavi tiết kiệm điện\r\nĐược trang bị cảm biến Ecovani đặc trưng của Panasonic có khả năng dò tìm vị trí có người hoạt động để truyền hơi lạnh đến đúng nơi, kết hợp cùng công nghệ Inverter hiện đại, CU/CS-U18SKH-8 cho khả năng tiết kiệm điện tối ưu lên đến 65% khi sử dụng trong thời gian dài.\r\n\r\nCông nghệ Nanoe-G kháng khuẩn khử mùi hiệu quả\r\nHệ thống lọc Filter Nanoe-G sẽ tạo ra các hạt nano cực nhỏ tác động lên vi khuẩn trong không khí và trên màng lọc, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u18skh-.u2751.d20160923.t141033.137688.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u18skh-8-2.u2751.d20160923.t141033.214465.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u18skh-8-3.u2751.d20160923.t141033.249580.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u18skh-8-6.u2751.d20160923.t141033.348822.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/s/cs-u18skh-8-7.u2751.d20160923.t141033.383939.jpg"]},{"name":"Máy Lạnh Inverter SamSung AR10KVFSBWKNSV (1.0 HP)","brand":"Samsung","price":"11.290.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tam diện độc đáo\r\nMáy Lạnh SamSung AR10KVFSBWKNSV được sở hữu thiết kế tam diện độc đáo, diện tích bề mặt hút khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, khoang thổi khí cũng được làm rộng hơn, giúp lượng khí thổi ra nhiều hơn, xa hơn, cho khả năng làm lạnh nhanh chóng.\r\n\r\nCông suất làm lạnh 1.0 HP\r\nVới công suất làm lạnh 1.0 HP, AR10KVFSBWKNSV đủ khả năng làm lạnh cho căn phòng có diện tích dưới 15m2 (khoảng 45 mét khối), phù hợp sử dụng cho những phòng có diện tích nhỏ. \r\nCông nghệ Inverter tiết kiệm điện\r\nNhờ vào công nghệ Digital Inverter hiện đại với khả năng điều chỉnh công suất phù hợp khi đạt đủ độ lạnh cần thiết chứ không cần phải bật tắt liên tục, bạn có thể yên tâm sử dụng mà không phải lo ngại về hóa đơn tiền điện cuối tháng. Hơn nữa, máy càng cho khả năng tiết kiệm điện hơn so với Digital Inverter 4 cực thông thường nhờ công nghệ Digital Inverter 8 cực hiện đại 2016.\r\n\r\nChức năng làm lạnh 2 bước\r\nVới chức năng làm lạnh theo 2 bước, máy sẽ làm lạnh tức thì với chế độ Làm lạnh nhanh; sau đó tự động điều chỉnh sang chế độ Làm lạnh thoải mái để duy trì nhiệt độ mong muốn, giúp bạn không bị quá lạnh và luôn cảm thấy dễ chịu với nhiệt độ trong phòng.\r\n\r\nChế độ một người dùng tiết kiệm tối ưu\r\nVới chế độ Một người dùng (Single User Mode) tiện dụng, máy nén sẽ hoạt động với công suất thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí đủ mát cho bạn sử dụng. Bạn sẽ không phải lo ngại làm lãng phí điện khi chỉ sử dụng máy lạnh một mình.\r\n\r\nCông nghệ Virus Doctor lọc sạch vi khuẩn\r\nVới công nghệ Virus Doctor, 99% vi khuẩn trong phòng sẽ được lọc sạch khi đi qua máy lạnh SamSung AR10KVFSBWKNSV, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\n\r\nLưới lọc tiện dụng, dễ lau chùi\r\nLưới lọc trên máy lạnh Samsung được lắp đặt bên ngoài ở nắp trên, giúp bạn có thể dễ dàng tháo lắp và vệ sinh mà không sợ ảnh hưởng đến độ bền của máy.\r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường giúp kiểm soát độ ổn định của dòng điện vào máy lạnh, đảm bảo cho máy nén không bị quá tải vì điện áp không ổn định; bảo vệ ổn áp và tự điều chỉnh khi hiệu điện thế tăng đột ngột; lớp phủ chống ăn mòn hiệu quả giúp dàn nóng hoạt động bền bĩ trong thời gian dài mà không lo bị gỉ sét, giúp chống chọi với điều kiện thời tiết khắc nghiệt ngoài môi trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-.u2751.d20160906.t232522.543251.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-3.u2751.d20160906.t232522.643764.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-4.u2751.d20160906.t232522.673139.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-8.u2751.d20160906.t232522.787474.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-9.u2751.d20160906.t232522.814748.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-10.u2751.d20160906.t232522.841140.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kvfsbwknsv-11.u2751.d20160906.t232522.870581.jpg"]},{"name":"Máy Lạnh Inverter SamSung AR18KVFSBWKNSV (2.0 HP)","brand":"Samsung","price":"17.190.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tam diện độc đáo\r\nMáy Lạnh SamSung AR18KVFSBWKNSV được sở hữu thiết kế tam diện độc đáo, diện tích bề mặt hút khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, khoang thổi khí cũng được làm rộng hơn, giúp lượng khí thổi ra nhiều hơn, xa hơn, cho khả năng làm lạnh nhanh chóng.\r\n\r\nCông suất làm lạnh 2.0 HP\r\nVới công suất làm lạnh 2.0 HP, AR18KVFSBWKNSV đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 – 75 mét khối), phù hợp sử dụng cho những phòng ngủ có diện tích tương đối lớn hoặc phòng khách của gia đình. \r\nCông nghệ Inverter tiết kiệm điện\r\nNhờ vào công nghệ Digital Inverter hiện đại với khả năng điều chỉnh công suất phù hợp khi đạt đủ độ lạnh cần thiết chứ không cần phải bật tắt liên tục, bạn có thể yên tâm sử dụng mà không phải lo ngại về hóa đơn tiền điện cuối tháng. Hơn nữa, máy càng cho khả năng tiết kiệm điện hơn so với Digital Inverter 4 cực thông thường nhờ công nghệ Digital Inverter 8 cực hiện đại 2016.\r\n\r\nChức năng làm lạnh 2 bước\r\nVới chức năng làm lạnh theo 2 bước, máy sẽ làm lạnh tức thì với chế độ Làm lạnh nhanh; sau đó tự động điều chỉnh sang chế độ Làm lạnh thoải mái để duy trì nhiệt độ mong muốn, giúp bạn không bị quá lạnh và luôn cảm thấy dễ chịu với nhiệt độ trong phòng.\r\n\r\nChế độ một người dùng tiết kiệm tối ưu\r\nVới chế độ Một người dùng (Single User Mode) tiện dụng, máy nén sẽ hoạt động với công suất thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí đủ mát cho bạn sử dụng. Bạn sẽ không phải lo ngại làm lãng phí điện khi chỉ sử dụng máy lạnh một mình.\r\n\r\nCông nghệ Virus Doctor lọc sạch vi khuẩn\r\nVới công nghệ Virus Doctor, 99% vi khuẩn trong phòng sẽ được lọc sạch khi đi qua máy lạnh SamSung AR18KVFSBWKNSV, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\n\r\nLưới lọc tiện dụng, dễ lau chùi\r\nLưới lọc trên máy lạnh Samsung được lắp đặt bên ngoài ở nắp trên, giúp bạn có thể dễ dàng tháo lắp và vệ sinh mà không sợ ảnh hưởng đến độ bền của máy.\r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường giúp kiểm soát độ ổn định của dòng điện vào máy lạnh, đảm bảo cho máy nén không bị quá tải vì điện áp không ổn định; bảo vệ ổn áp và tự điều chỉnh khi hiệu điện thế tăng đột ngột; lớp phủ chống ăn mòn hiệu quả giúp dàn nóng hoạt động bền bĩ trong thời gian dài mà không lo bị gỉ sét, giúp chống chọi với điều kiện thời tiết khắc nghiệt ngoài môi trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar18kvfsbwknsv-.u2751.d20160906.t235159.28381.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar18kvfsbwknsv-3.u2751.d20160906.t235159.123375.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar18kvfsbwknsv-4.u2751.d20160906.t235159.151561.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar18kvfsbwknsv-10.u2751.d20160906.t235159.319388.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar18kvfsbwknsv-11.u2751.d20160906.t235159.350685.jpg"]},{"name":"Máy Lạnh Inverter SamSung AR13KVFSBWKNSV (1.5 HP)","brand":"Samsung","price":"11.890.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tam diện độc đáo\r\nMáy Lạnh SamSung AR13KVFSBWKNSV được sở hữu thiết kế tam diện độc đáo, diện tích bề mặt hút khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, khoang thổi khí cũng được làm rộng hơn, giúp lượng khí thổi ra nhiều hơn, xa hơn, cho khả năng làm lạnh nhanh chóng.\r\n\r\nCông suất làm lạnh 1.5 HP\r\nVới công suất làm lạnh 1.5 HP, AR13KVFSBWKNSV đủ khả năng làm lạnh cho căn phòng có diện tích từ 15m2 đến 20m2 (khoảng 45 – 60 mét khối), phù hợp sử dụng cho những phòng có diện tích vừa phải.\r\nCông nghệ Inverter tiết kiệm điện\r\nNhờ vào công nghệ Digital Inverter hiện đại với khả năng điều chỉnh công suất phù hợp khi đạt đủ độ lạnh cần thiết chứ không cần phải bật tắt liên tục, bạn có thể yên tâm sử dụng mà không phải lo ngại về hóa đơn tiền điện cuối tháng. Hơn nữa, máy càng cho khả năng tiết kiệm điện hơn so với Digital Inverter 4 cực thông thường nhờ công nghệ Digital Inverter 8 cực hiện đại 2016.\r\n\r\nChức năng làm lạnh 2 bước\r\nVới chức năng làm lạnh theo 2 bước, máy sẽ làm lạnh tức thì với chế độ Làm lạnh nhanh; sau đó tự động điều chỉnh sang chế độ Làm lạnh thoải mái để duy trì nhiệt độ mong muốn, giúp bạn không bị quá lạnh và luôn cảm thấy dễ chịu với nhiệt độ trong phòng.\r\n\r\nChế độ một người dùng tiết kiệm tối ưu\r\nVới chế độ Một người dùng (Single User Mode) tiện dụng, máy nén sẽ hoạt động với công suất thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí đủ mát cho bạn sử dụng. Bạn sẽ không phải lo ngại làm lãng phí điện khi chỉ sử dụng máy lạnh một mình.\r\n\r\nCông nghệ Virus Doctor lọc sạch vi khuẩn\r\nVới công nghệ Virus Doctor, 99% vi khuẩn trong phòng sẽ được lọc sạch khi đi qua máy lạnh SamSung AR13KVFSBWKNSV, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\n\r\nLưới lọc tiện dụng, dễ lau chùi\r\nLưới lọc trên máy lạnh Samsung được lắp đặt bên ngoài ở nắp trên, giúp bạn có thể dễ dàng tháo lắp và vệ sinh mà không sợ ảnh hưởng đến độ bền của máy.\r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường giúp kiểm soát độ ổn định của dòng điện vào máy lạnh, đảm bảo cho máy nén không bị quá tải vì điện áp không ổn định; bảo vệ ổn áp và tự điều chỉnh khi hiệu điện thế tăng đột ngột; lớp phủ chống ăn mòn hiệu quả giúp dàn nóng hoạt động bền bĩ trong thời gian dài mà không lo bị gỉ sét, giúp chống chọi với điều kiện thời tiết khắc nghiệt ngoài môi trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-.u2751.d20160906.t234014.776577.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-3.u2751.d20160906.t234014.877733.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-4.u2751.d20160906.t234014.906118.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-7.u2751.d20160906.t234014.994700.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-10.u2751.d20160906.t234015.83355.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv-11.u2751.d20160906.t234015.114982.jpg"]},{"name":"Máy Lạnh Inverter SamSung AR12KVFSCUR (1.5 HP)","brand":"Samsung","price":"12.390.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tam diện độc đáo\r\nMáy Lạnh SamSung AR12KVFSCUR được sở hữu thiết kế tam diện độc đáo, diện tích bề mặt hút khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, khoang thổi khí cũng được làm rộng hơn, giúp lượng khí thổi ra nhiều hơn, xa hơn, cho khả năng làm lạnh nhanh chóng.\r\n\r\nCông nghệ Inverter tiết kiệm điện\r\nNhờ vào công nghệ Digital Inverter hiện đại với khả năng điều chỉnh công suất phù hợp khi đạt đủ độ lạnh cần thiết chứ không cần phải bật tắt liên tục, bạn có thể yên tâm sử dụng mà không phải lo ngại về hóa đơn tiền điện cuối tháng. Hơn nữa, máy càng cho khả năng tiết kiệm điện hơn so với Digital Inverter 4 cực thông thường nhờ công nghệ Digital Inverter 8 cực hiện đại 2016.\r\n\r\nChức năng làm lạnh 2 bước\r\nVới chức năng làm lạnh theo 2 bước, máy sẽ làm lạnh tức thì với chế độ Làm lạnh nhanh; sau đó tự động điều chỉnh sang chế độ Làm lạnh thoải mái để duy trì nhiệt độ mong muốn, giúp bạn không bị quá lạnh và luôn cảm thấy dễ chịu với nhiệt độ trong phòng.\r\n\r\nChế độ một người dùng tiết kiệm tối ưu\r\nVới chế độ Một người dùng (Single User Mode) tiện dụng, máy nén sẽ hoạt động với công suất thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí đủ mát cho bạn sử dụng. Bạn sẽ không phải lo ngại làm lãng phí điện khi chỉ sử dụng máy lạnh một mình.\r\n\r\nCông nghệ Virus Doctor lọc sạch vi khuẩn\r\nVới công nghệ Virus Doctor, 99% vi khuẩn trong phòng sẽ được lọc sạch khi đi qua máy lạnh SamSung AR12KVFSCUR, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\n\r\nLưới lọc tiện dụng, dễ lau chùi\r\nLưới lọc trên máy lạnh Samsung được lắp đặt bên ngoài ở nắp trên, giúp bạn có thể dễ dàng tháo lắp và vệ sinh mà không sợ ảnh hưởng đến độ bền của máy.\r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường giúp kiểm soát độ ổn định của dòng điện vào máy lạnh, đảm bảo cho máy nén không bị quá tải vì điện áp không ổn định; bảo vệ ổn áp và tự điều chỉnh khi hiệu điện thế tăng đột ngột; lớp phủ chống ăn mòn hiệu quả giúp dàn nóng hoạt động bền bĩ trong thời gian dài mà không lo bị gỉ sét, giúp chống chọi với điều kiện thời tiết khắc nghiệt ngoài môi trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-.u2751.d20160906.t230834.20105.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-2.u2751.d20160906.t230834.87122.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-3.u2751.d20160906.t230834.114806.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-4.u2751.d20160906.t230834.143706.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-5.u2751.d20160906.t230834.173983.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-6.u2751.d20160906.t230834.202791.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-7.u2751.d20160906.t230834.232027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kvfscur-8.u2751.d20160906.t230834.261123.jpg"]},{"name":"Máy Lạnh Inverter SamSung AR10KCFSSURNSV (1.0 HP)","brand":"Samsung","price":"10.790.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tam diện độc đáo\r\nMáy Lạnh SamSung AR10KCFSSURNSV được sở hữu thiết kế tam diện độc đáo, diện tích bề mặt hút khí được mở rộng giúp tăng lưu lượng khí vào dàn lạnh, khoang thổi khí cũng được làm rộng hơn, giúp lượng khí thổi ra nhiều hơn, xa hơn, cho khả năng làm lạnh nhanh chóng.\r\n\r\nCông nghệ Inverter tiết kiệm điện\r\nNhờ vào công nghệ Digital Inverter hiện đại với khả năng điều chỉnh công suất phù hợp khi đạt đủ độ lạnh cần thiết chứ không cần phải bật tắt liên tục, bạn có thể yên tâm sử dụng mà không phải lo ngại về hóa đơn tiền điện cuối tháng. Hơn nữa, máy càng cho khả năng tiết kiệm điện hơn so với Digital Inverter 4 cực thông thường nhờ công nghệ Digital Inverter 8 cực hiện đại 2016.\r\n\r\nChế độ một người dùng tiết kiệm tối ưu\r\nVới chế độ Một người dùng (Single User Mode) tiện dụng, máy nén sẽ hoạt động với công suất thấp hơn, giúp tiêu thụ điện năng ít hơn mà vẫn đảm bảo không khí đủ mát cho bạn sử dụng. Bạn sẽ không phải lo ngại làm lãng phí điện khi chỉ sử dụng máy lạnh một mình.\r\n\r\nCông nghệ Virus Doctor lọc sạch vi khuẩn\r\nVới công nghệ Virus Doctor, 99% vi khuẩn trong phòng sẽ được lọc sạch khi đi qua máy lạnh SamSung AR10KCFSSURNSV, giúp không khí trong phòng luôn được tinh khiết để bảo vệ sức khỏe cho gia đình bạn.\r\n\r\nLưới lọc tiện dụng - dễ lau chùi\r\nLưới lọc trên máy lạnh Samsung được lắp đặt bên ngoài ở nắp trên, giúp bạn có thể dễ dàng tháo lắp và vệ sinh mà không sợ ảnh hưởng đến độ bền của máy.\r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường giúp kiểm soát độ ổn định của dòng điện vào máy lạnh, đảm bảo cho máy nén không bị quá tải vì điện áp không ổn định; bảo vệ ổn áp và tự điều chỉnh khi hiệu điện thế tăng đột ngột; lớp phủ chống ăn mòn hiệu quả giúp dàn nóng hoạt động bền bĩ trong thời gian dài mà không lo bị gỉ sét, giúp chống chọi với điều kiện thời tiết khắc nghiệt ngoài môi trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-.u2751.d20160906.t225528.539613.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-2.u2751.d20160906.t225528.611180.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-3.u2751.d20160906.t225528.641794.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-4.u2751.d20160906.t225528.670790.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-5.u2751.d20160906.t225528.699698.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-6.u2751.d20160906.t225528.729915.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-7.u2751.d20160906.t225528.759526.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar10kcfssurnsv-8.u2751.d20160906.t225528.785925.jpg"]},{"name":"Máy Lạnh Samsung AR12KCFNSGM (1.5 HP)","brand":"Samsung","price":"9.690.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nLàm mát nhanh hơn, xa hơn và đều hơn\r\nĐược thiết kế tam diện với bề mặt khí rộng hơn để hút lượng khí nhiều hơn. Độ rộng các góc của miệng thổi khí cùng với quạt gió lớn giúp làm mát nhanh hơn, xa hơn. Với tính năng này, máy lạnh sẽ mang đến những giờ phút nghỉ ngơi, thư giãn hay học tập cho mọi người một cách tối đa và hiệu quả.\r\n\r\nCông suất 1.5 HP\r\nMáy lạnh hoạt động với công suất 1.5 HP tương đương với 12000BTU phù hợp với không gian phòng có diện tích từ 15 - 20 m2.\r\nChế độ 1 người dùng tiết kiệm điện năng\r\nKhi được kích hoạt chế độ 1 người dùng, máy nén sẽ hoạt động với công suất thấp hơn, giúp bạn vừa có được không khí mát mẻ để sử dụng mà giảm được điện năng tiêu thụ.\r\n\r\nChức năng làm lạnh 2 bước\r\nMáy lạnh hoạt động với cơ chế làm lạnh nhanh và làm lạnh thoải mái.\r\nBước đầu tiên, máy lạnh bật chế độ làm lạnh nhanh - làm lạnh tức thì để đạt được nhiệt độ điều chỉnh nhanh chóng, sau đó, máy lạnh sẽ chuyển sang chế độ làm lạnh thoải mái, nhằm duy trì và điều hòa nhiệt độ mang lại cảm giác thoải mái, dễ chịu cho không gian phòng. Tính năng này còn góp phần giảm điện năng tiêu thụ.\r\n\r\n \r\nLưới lọc dễ dàng vệ sinh\r\nLưới lọc được lắp đặt phía ngoài, dễ dàng tháo ra giúp bạn thuận tiện và nhanh gọn hơn với công việc vệ sinh, bảo trì cho máy.\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường có chức năng kiểm soát độ ổn định của dòng điện.\r\nBảo vệ vỏ máy và dàn trao đổi nhiệt nhờ vỏ máy kết cấu dày hơn và dàn trao đổi nhiệt chống ăn mòn Durafin*.\r\nBảo vệ ổn áp có chức năng điều chỉnh áp tự động, khi hiệu điện thế biến đổi đột ngột.\r\nBảo vệ máy nén tránh hư hỏng do dòng điện không ổn định.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_0.u579.d20160728.t110515.u600.d20160810.t115713.130231.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_1.u579.d20160728.t110515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_4.u579.d20160728.t110514.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_2.u579.d20160728.t110515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_3.u579.d20160728.t110515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_5.u579.d20160728.t110515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_6.u579.d20160728.t110515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar12kcfnsgm_8.u579.d20160728.t110515.jpg"]},{"name":"Máy Lạnh Inverter Samsung AR18KVFSBWKNSV (2.0 HP)","brand":"Samsung","price":"17.490.000 ₫","description":"Máy Lạnh Inverter Samsung AR18KVFSBWKNSV - 2 HP\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Lạnh Inverter Samsung AR18KVFSBWKNSV - 2 HP sử dụng dung chất làm lạnh gas R401 thân thiện với môi trường, hạn chế chất thải ra môi trường. Máy lạnh được trang bị với công nghệ kháng khuẩn, diệt đến 99% virus cho không gian nhà bạn luôn sạch khuẩn, thoáng mát. \r\nCông nghệ Digital Inverter tiết kiệm điện năng\r\nMáy lạnh sử dụng công nghệ Inverter 8 cực giúp làm lạnh hiệu quả, duy  trì nhiệt độ mong muốn mà không cần phải bật tắt máy nhiều lần, máy nén  được vận hành êm ái, giảm độ rung và tiếng ồn. Ngoài ra, công nghệ này  còn giúp tiết kiệm năng lượng hơn so với các dòng sản phẩm digital  inverter 4 cực.\r\n \r\n\r\nCông suất 2 HP \r\nMáy lạnh hoạt động với công suất 2 HP tương đương với 18100BTU phù hợp với không gian phòng có diện tích từ 20 - 30 m2.\r\n \r\nLàm mát nhanh hơn, xa hơn và đều hơn\r\nĐược thiết kế tam diện với bề mặt khí rộng hơn để hút lượng khí nhiều    hơn. Độ rộng các góc của miệng thổi khí cùng với quạt gió lớn giúp  làm   mát nhanh hơn, xa hơn. Với tính năng này, máy lạnh sẽ mang đến  những  giờ  phút nghỉ ngơi, thư giãn hay học tập cho mọi người một cách  tối đa  và  hiệu quả.\r\n \r\n\r\nChế độ 1 người dùng tiết kiệm điện năng\r\nKhi được kích hoạt chế độ 1 người dùng, máy nén sẽ hoạt động với công    suất thấp hơn, giúp bạn vừa có được không khí mát mẻ để sử dụng mà   giảm  được điện năng tiêu thụ.\r\n \r\n\r\nChức năng làm lạnh 2 bước\r\nMáy lạnh hoạt động với cơ chế làm lạnh nhanh và làm lạnh thoải mái.\r\nBước đầu tiên, máy lạnh bật chế độ làm lạnh nhanh - làm lạnh tức thì    để đạt được nhiệt độ điều chỉnh nhanh chóng, sau đó, máy lạnh sẽ  chuyển   sang chế độ làm lạnh thoải mái, nhằm duy trì và điều hòa nhiệt  độ mang   lại cảm giác thoải mái, dễ chịu cho không gian phòng. Tính  năng này  còn  góp phần giảm điện năng tiêu thụ.\r\n \r\n\r\nLưới lọc dễ dàng vệ sinh\r\nLưới lọc được lắp đặt phía ngoài, dễ dàng tháo ra giúp bạn thuận tiện và nhanh gọn hơn với công việc vệ sinh, bảo trì cho máy.\r\n \r\n\r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường có chức năng kiểm soát độ ổn định của dòng điện.\r\nBảo vệ vỏ máy và dàn trao đổi nhiệt nhờ vỏ máy kết cấu dày hơn và dàn trao đổi nhiệt chống ăn mòn Durafin*.\r\nBảo vệ ổn áp có chức năng điều chỉnh áp tự động, khi hiệu điện thế biến đổi đột ngột.\r\nBảo vệ máy nén tránh hư hỏng do dòng điện không ổn định.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_1.u579.d20160707.t142157.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_2.u579.d20160707.t142157.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_3.u579.d20160707.t142157.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_4.u579.d20160707.t142157.jpg"]},{"name":"Máy Lạnh Inverter Samsung AR13KVFSBWKNSV (1.5 HP)","brand":"Samsung","price":"12.490.000 ₫","description":"Máy Lạnh Inverter Samsung AR13KVFSBWKNSV - 1.5 HP\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Lạnh Inverter Samsung AR13KVFSBWKNSV tích hợp nhiều chức năng có thể điều chỉnh bằng remote đi kèm sẽ giúp bạn thuận tiện hơn khi sử dụng. Chất liệu máy sáng bóng, chống bám bụi tốt, lưới lọc dễ tháo rời giúp bạn thuận tiện với việc vệ sinh máy. Ngoài ra, với khả năng làm lạnh tức thì, cánh quạt có thể mang gió đi xa, máy lạnh sẽ mang lại cảm giác thoải mái, dễ chịu tối đa cho không gian ngôi nhà bạn.\r\n\r\n\r\n\r\nCông nghệ Digital Inverter tiết kiệm điện năng\r\nMáy lạnh sử dụng công nghệ Inverter 8 cực giúp làm lạnh hiệu quả, duy trì nhiệt độ mong muốn mà không cần phải bật tắt máy nhiều lần, máy nén được vận hành êm ái, giảm độ rung và tiếng ồn. Ngoài ra, công nghệ này còn giúp tiết kiệm năng lượng hơn so với các dòng sản phẩm digital inverter 4 cực. \r\n\r\n\r\nCông suất 1.5 HP \r\nMáy lạnh hoạt động với công suất 1.5 HP tương đương với 12.800BTU phù hợp với không gian phòng có diện tích từ  15 - 20 m2.\r\n \r\n\r\n \r\n \r\nLàm mát nhanh hơn, xa hơn và đều hơn\r\nĐược thiết kế tam diện với bề mặt khí rộng hơn để hút lượng khí nhiều   hơn. Độ rộng các góc của miệng thổi khí cùng với quạt gió lớn giúp làm   mát nhanh hơn, xa hơn. Với tính năng này, máy lạnh sẽ mang đến những  giờ  phút nghỉ ngơi, thư giãn hay học tập cho mọi người một cách tối đa  và  hiệu quả.\r\n \r\n\r\n \r\nChế độ 1 người dùng tiết kiệm điện năng\r\nKhi được kích hoạt chế độ 1 người dùng, máy nén sẽ hoạt động với công   suất thấp hơn, giúp bạn vừa có được không khí mát mẻ để sử dụng mà  giảm  được điện năng tiêu thụ.\r\n \r\n\r\n \r\nChức năng làm lạnh 2 bước\r\nMáy lạnh hoạt động với cơ chế làm lạnh nhanh và làm lạnh thoải mái.\r\nBước đầu tiên, máy lạnh bật chế độ làm lạnh nhanh - làm lạnh tức thì   để đạt được nhiệt độ điều chỉnh nhanh chóng, sau đó, máy lạnh sẽ chuyển   sang chế độ làm lạnh thoải mái, nhằm duy trì và điều hòa nhiệt độ mang   lại cảm giác thoải mái, dễ chịu cho không gian phòng. Tính năng này  còn  góp phần giảm điện năng tiêu thụ.\r\n \r\n\r\n \r\nLưới lọc dễ dàng vệ sinh\r\nLưới lọc được lắp đặt phía ngoài, dễ dàng tháo ra giúp bạn thuận tiện và nhanh gọn hơn với công việc vệ sinh, bảo trì cho máy.\r\n \r\n\r\n \r\nBộ ba bảo vệ tăng cường\r\nBộ ba bảo vệ tăng cường có chức năng kiểm soát độ ổn định của dòng điện.\r\nBảo vệ vỏ máy và dàn trao đổi nhiệt nhờ vỏ máy kết cấu dày hơn và dàn trao đổi nhiệt chống ăn mòn Durafin*.\r\nBảo vệ ổn áp có chức năng điều chỉnh áp tự động, khi hiệu điện thế biến đổi đột ngột.\r\nBảo vệ máy nén tránh hư hỏng do dòng điện không ổn định.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_1.u579.d20160707.t141911.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_2.u579.d20160707.t141911.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_3.u579.d20160707.t141911.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/r/ar13kvfsbwknsv_4.u579.d20160707.t141911.jpg"]},{"name":"Máy Lạnh Inverter Panasonic CU/CS-VU12SKH-8 (1.5 HP)","brand":"Panasonic","price":"15.799.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nHoạt động với công suất 1.5 HP \r\nMáy Lạnh Inverter Panasonic CU/CS VU12SKH-8 hoạt động với công suất 1.5 HP tương đương với 11.60BTU sẽ đáp ứng được nhu cầu sử dụng không khí mát lạnh trong thời gian ngắn nhất với diện tích phòng từ 15 đến 20 m2 một cách dễ dàng. Máy lạnh đặc biệt phù hợp cho những ngày nắng nóng như hiện nay.\r\n\r\nGas R-32 làm lạnh hiệu quả, an toàn\r\nSử dụng dung chất làm lạnh Gas R-32 sẽ hỗ trợ cho máy lạnh tạo được luồng khí lạnh sâu hơn và nhanh hơn những loại gas thông thường.\r\nDung chất hạn chế thải khí độc hại ra môi trường lên đến 75% góp phần bảo vệ môi trường, cải thiện không gian sống.\r\nNgoài ra, dung chất dễ thay thế, dễ bảo trì giúp bạn thuận tiện hơn khi sử dụng.\r\nMàng lọc kháng khuẩn, khử mùi Nanoe-G\r\nMáy Lạnh Inverter Panasonic CU/CS VU12SKH-8 khi hoạt động sẽ kết hợp với khả năng phát hiện lượng bụi bẩn có trong phòng của công nghệ Dust Sensor giúp hút sạch bụi bẩn, tiêu diệt vi khuẩn trả lại bầu không khí trong lành, sạch sẽ cho gia đình bạn.\r\nCông nghệ tăng cường nhiệt P-Tech làm lạnh nhanh\r\nCánh quạt được thiết kế theo dạng skywing giúp luồng khí lạnh được đưa lên cao và phân tán đến những vị trí khác nhau để cân bằng nhiệt cho không gian phòng cùng với công nghệ tăng cường nhiệt P-Tech sẽ giúp bạn có được cảm giác thoải mái, dễ chịu khi sử dụng.\r\n\r\nCông nghệ biến tần Inverter tiết kiệm điện\r\nMáy Lạnh Inverter Panasonic CU/CS VU12SKH-8 sử dụng công nghệ biến tần Inverter giúp tiết kiệm điện hơn những sản phẩm thông thường giúp bạn tiết kiệm chi phí cho sinh hoạt.\r\nCông nghệ inverter còn giúp máy nén hoạt động êm ái nhằm bảo vệ và duy trì tuổi thọ cho máy.\r\n\r\nTiện ích máy lạnh mang lại\r\nNhiều chế độ gió linh hoạt\r\nNhiều chế độ gió được cài đặt sẵn giúp bạn có thêm nhiều sự lựa chọn phù hợp với nhu cầu sử dụng.\r\nChế độ ngủ ban đêm an toàn, tiết kiệm điện\r\nKhi được kích hoạt chế độ ban đêm, máy lạnh sẽ tự động điều chỉnh chế độ nhiệt phù hợp với thân nhiệt và nhiệt độ phòng, hạn chế nhiệt độ lạnh quá làm ảnh hưởng đến cơ thể sau khi ngủ dậy hoặc khó ngủ khi nhiệt độ không đủ mát.\r\nTự khởi động sau khi có điện \r\nKhi có sự cố mất điện đột ngột, máy lạnh tự động lưu lại các chương trình đã được lựa chọn trước đó và sau khi có điện, máy lạnh tự khởi động máy và tiếp tục chương trình đang chạy giúp bạn không phải mất thời gian để lựa chọn lại.\r\nCó chế độ hẹn giờ tiện dụng\r\nChức năng hẹn giờ lên đến 24 tiếng giúp bạn có thể chọn được thời gian bật và tắt máy ở những thời điểm khác nhau trong ngày một cách dễ dàng.\r\nRemote điều khiển từ xa có màn hình hiển thị LED dễ sử dụng\r\nRemote đi kèm máy lạnh được cài đặt với nhiều nút điều chỉnh cùng màn hình led hiển thị các chương trình và chế độ giúp bạn dễ dàng kiểm soát quá trình hoạt động của máy và có thể điều khiển từ xa một cách dễ dàng.\r\nChức năng tự chẩn đoán lỗi \r\nChức năng hiển thị mã lỗi trên màn hình remote giúp bạn dễ dàng hơn với việc bảo trì và sửa chữa máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (1).u579.d20160518.t080049.u600.d20160804.t102233.516495.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (2).u579.d20160518.t080049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (3).u579.d20160518.t080049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (4).u579.d20160518.t080049.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (5).u579.d20160518.t080050.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (6).u579.d20160518.t080050.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8_18 (3).u579.d20160518.t080027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (7).u579.d20160518.t080053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (8).u579.d20160518.t080053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (9).u579.d20160518.t080053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (11).u579.d20160518.t080053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cucs vu12skh-8 (12).u579.d20160518.t080053.jpg"]},{"name":"Máy Lạnh Mitsubishi Heavy SRK9CMP-5 (1 HP)","brand":"Mitsubishi","price":"6.099.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, thích hợp diện tích dưới 15 m2\r\nMáy Lạnh Mitsubishi Heavy SRK9CMP-5  được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích dưới 15 m2.\r\nCông nghệ làm lạnh 1 chiều phù hợp với thời tiết và khí hậu nóng bức\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1HP tương đương với tốc độ làm lạnh lên đến 8.530 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh. Sản phẩm phù hợp với những vùng có khí hậu nắng nóng quanh năm.\r\nSử dụng dụng gas R-22 dễ bảo trì, dễ sử dụng\r\nMáy Lạnh Mitsubishi Heavy SRK9CMP-5 sử dụng dung chất làm lạnh  R-22 dễ bảo trì, dễ dàng thay thế tạo sự tiện dụng cho người tiêu dùng.\r\nBộ lọc kháng khuẩn khử mùi hiệu quả\r\nĐược lắp đặt với bộ lọc kháng khuẩn, khử mùi có chức năng hút sạch  bụi bẩn, vi khuẩn có hại và khử sạch mùi hôi khó chịu bám trên các bề  mặt nhằm mang lại sự trong lành tối đa cho không gian ngôi nhà bạn.\r\nNhiều chế độ làm mát hiệu quả và tiện dụng\r\nChế độ làm mát Jet Flow hỗ trợ cánh quạt thổi luồng gió đi xa hơn, mạnh mẽ và nhanh chóng giúp không gian phòng nhanh chóng đạt được nhiệt độ bạn lựa chọn.\r\nKiếm soát độ ẩm, hạn chế khô da\r\nMáy lạnh khi hoạt động sẽ duy trì độ ẩm hợp lý nhằm hạn chế tình trạng khô da, khô mũi gây nên các bệnh lý thường gặp giúp bạn yên tâm hơn khi sử dụng.\r\nNhững chức năng khác của máy lạnh\r\nChế độ hẹn giờ bật/tắt máy 24 giờ: giúp bạn có thuận tiện với việc bật  tắt máy khi sử dụng và khi ra ngoài. Chế độ giúp tiết kiệm điện năng  tiêu thụ.\r\nTự động báo lỗi và bảo dưỡng: khi có sự cố, mã lỗi sẽ được hiển thị lên remote giúp bạn dễ dàng sửa chữa và bảo trì máy.\r\nRemote có nút bấm dạ quang: remote đi kèm giúp bạn có thể điều khiển, lựa chọn chế độ từ xa một    cách dễ dàng. Ngoài ra nút bấm dạ quang được thiết kế tạo sự thuận tiện    khi chỉnh chế độ trong bóng tối.\r\nChế độ ngủ an toàn: khi kích hoạt chế độ ngủ, máy lạnh tự động điều chỉnh cân bằng nhiệt độ phòng và thân nhiệt bảo vệ sức khỏe người sử dụng và mang đến giấc ngủ ngon hơn. Ngoài ra, với chế độ ngủ ban đêm, máy nén sẽ được vận hành êm ái, không gây tiếng ồn khó chịu an toàn cho trẻ nhỏ và người lớn tuổi.\r\nChế độ gió đa dạng, làm lạnh hiệu quả: cánh quạt đảo gió tự động đảo mang luồng gió phân tán đều khắp các vị trí trong phòng giúp cân bằng nhiệt tạo cảm giác dễ chịu và thoải mái cho người sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/r/srk12cm-5_1.u579.d20160509.t153349.u600.d20160804.t134350.30238.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/r/srk12cm-5_2.u579.d20160509.t153349.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/r/srk12cm-5_5.u579.d20160509.t153354.jpg"]},{"name":"Máy Lạnh Mitsubishi Heavy SRK12CM-5 (1.5 HP)","brand":"Mitsubishi","price":"8.349.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, thích hợp diện tích 15 – 20 m2\r\nMáy Lạnh Mitsubishi Heavy SRK12CM-5 được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích từ 15 – 20 m2.\r\nCông nghệ làm lạnh 1 chiều phù hợp với thời tiết nóng bức\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1.5HP tương đương với tốc độ làm lạnh lên đến 12000 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh. Sản phẩm phù hợp với những vùng có khí hậu nắng nóng quanh năm.\r\nSử dụng dung chất làm lạnh R-22 dễ bảo trì, dễ sử dụng\r\nMáy Lạnh Mitsubishi Heavy SRK12CM-5 sử dụng dung chất làm lạnh R-22 dễ bảo trì, dễ dàng thay thế tạo sự tiện dụng cho người tiêu dùng.\r\nBộ lọc kháng khuẩn khử mùi hiệu quả\r\nĐược lắp đặt với bộ lọc kháng khuẩn, khử mùi có chức năng hút sạch bụi bẩn, vi khuẩn có hại và khử sạch mùi hôi khó chịu bám trên các bề mặt nhằm mang lại sự trong lành tối đa cho không gian ngôi nhà bạn.\r\nNhững chức năng khác của máy lạnh\r\nChế độ hẹn giờ bật/tắt máy 24 giờ: giúp bạn có thuận tiện với việc bật tắt máy khi sử dụng và khi ra ngoài. Chế độ giúp tiết kiệm điện năng tiêu thụ.\r\nTự động báo lỗi và bảo dưỡng: khi có sự cố, mã lỗi sẽ được hiển thị lên remote giúp bạn dễ dàng sửa chữa và bảo trì máy.\r\nRemote có nút bấm dạ quang: remote đi kèm giúp bạn có thể điều khiển, lựa chọn chế độ từ xa một   cách dễ dàng. Ngoài ra nút bấm dạ quang được thiết kế tạo sự thuận tiện   khi chỉnh chế độ trong bóng tối.\r\nChế độ ngủ an toàn: khi kích hoạt chế độ ngủ, máy lạnh tự động điều chỉnh cân bằng nhiệt độ phòng và thân nhiệt bảo vệ sức khỏe người sử dụng và mang đến giấc ngủ ngon hơn. Ngoài ra, với chế độ ngủ ban đêm, máy nén sẽ được vận hành êm ái, không gây tiếng ồn khó chịu an toàn cho trẻ nhỏ và người lớn tuổi.\r\nChế độ gió đa dạng, làm lạnh hiệu quả: cánh quạt đảo gió tự động đảo mang luồng gió phân tán đều khắp các vị trí trong phòng giúp cân bằng nhiệt tạo cảm giác dễ chịu và thoải mái cho người sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/r/srk9cm-5_1.u579.d20160509.t142915.u600.d20160804.t135139.153627.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/r/srk9cm-5_2.u579.d20160509.t142915.jpg"]},{"name":"Máy Lạnh Inverter LG V13END (1.5 HP) - Trắng","brand":"LG","price":"8.799.000 ₫","description":"Máy Lạnh Inverter LG V13END – 1.5 HP – Trắng\r\nMáy Lạnh Inverter LG V13END – 1.5 HP – Trắng được cài đặt chế độ kiểm soát nhiệt độ phòng hợp lý sẽ giúp bạn có được bầu không khí mát lạnh và dễ chịu dù phòng có nhiều người hay ít người dùng. Chức năng hẹn giờ tắt và mở lên đến 24h, máy lạnh giúp bạn thuận tiện với giờ giấc cho các sinh hoạt hàng ngày. Ngoài ra, với dung chất làm lạnh gas R410A thân thiện với môi trường, không sản sinh chất độc hại giúp bạn thật sự yên tâm và tiết kiệm được nhiều chi phí cho gia đình.\r\n\r\nTính năng nổi bật\r\n- Công suất làm lạnh 1.5HP\r\n- Tấm vi lọc kháng khuẩn khử mùi\r\n- Dung chất làm lạnh Gas R410A\r\n- Công nghệ Inverter tiết kiệm điện năng\r\n- Công suất làm lạnh nhanh và hiệu quả\r\n- Chức năng điều chỉnh, kiểm soát nhiệt độ phòng tiện dụng\r\n- Tính năng tự làm sạch máy thông minh\r\n- Hẹn giờ tắt mở máy và tự khởi động sau khi có điện\r\nMô tả tính năng\r\n  Công suất làm lạnh 1.5HP\r\nHoạt động với công suất 1.5HP, máy lạnh có thể làm lạnh nhanh cho không gian có diện tích dưới 20m2 giúp bạn có thể sử dụng máy cho phòng khách, phòng làm việc, phòng ngủ đều tiện dụng.\r\nTấm vi lọc kháng khuẩn khử mùi\r\nMáy Lạnh Inverter LG V13END – 1.5 HP – Trắng được lắp đặt với tấm vi lọc bảo vệ, máy lạnh có thể lọc sạch tối đa bầu không khí, ngăn chặn sự phát triển của các loại vi khuẩn, nấm mốc. Đồng thời tấm vi lọc sẽ hút và khử các mùi khó chịu trong phòng nhằm mang đến bầu không khí trong lành tối đa cho gia đình bạn.\r\nNgoài ra, tấm lọc kép hỗ trợ quá trình lọc khí của máy lạnh đạt hiệu quả tối đa nhằm cải thiện và chăm sóc sức khỏe cho cả gia đình bạn.\r\n\r\nDung chất làm lạnh Gas R410A\r\nSản phẩm sử dụng dung chất làm lạnh GasR410A hỗ trợ cho quá trình máy lạnh mang đến hơi lạnh nhanh và sâu hơn, thân thiện với môi trường, không sản sinh chất độc hại cho sức khỏe đồng thời dung chất có tuổi thọ cao giúp bạn tiết kiệm chi phí bảo trì máy.\r\nCông nghệ Inverter tiết kiệm điện năng\r\nMáy lạnh sử dụng công nghệ Inverter giúp tiết kiệm điện năng hiệu  quả, tạo sự thân thiện với người dùng và môi trường. Với công nghệ  Inverter, tuổi thọ của động cơ máy cũng được bảo vệ và duy trì lên cao  nhất, giúp quá trình vận hành được diễn ra êm ái và nhẹ nhàng hơn.\r\nVới ưu điểm này, bạn sẽ tiết kiệm được nhiều chi phí cho gia đình.\r\nCông suất làm lạnh nhanh và hiệu quả\r\nMáy Lạnh Inverter LG V13END – 1.5 HP – Trắng hoạt động với công suất 1.5 HP tương đương với tốc độ làm lạnh lên đến 12000BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong thời gian ngắn.\r\nCánh quạt có thể điều chỉnh để đảo gió giúp gió được đưa lên cao và phân tán đến khắp các vị trí khác nhau trong phòng, đồng thời gió có thể được thổi xa đến 9m giúp mang lại sự thoải mái và dễ chịu cho người tiêu dùng.\r\nNgoài ra, máy lạnh còn được cài đặt với chế độ gió ngủ ban đêm. Với chế độ gió này, máy sẽ tự động điều chỉnh nhiệt độ máy và nhiệt độ phòng phù hợp với thân nhiệt của người sử dụng, hạn chế nhiệt độ quá lạnh hay quá nóng gây khó chịu và ảnh hưởng đến sức khỏe giúp bạn có được giấc ngủ ngon và sâu hơn.\r\n\r\nChức năng điều chỉnh, kiểm soát nhiệt độ phòng tiện dụng\r\nĐược hỗ trợ remote điều khiển từ xa với chức năng kiểm soát nhiệt độ phòng thông minh, máy lạnh khi được kích hoạt chế độ sẽ tự động điều chỉnh nhiệt độ phù hợp với không gian sử dụng.\r\nVới chế độ này,  khi có nhiều người máy lạnh sẽ tự động tăng nhiệt độ và giảm nhiệt độ khi ít người sử dụng, nhằm cân bằng nhiệt độ tối đa mang đến sự thoải mái cho người dùng và góp phần tiết kiệm điện năng tiêu thụ.\r\n \r\n\r\nTính năng tự làm sạch máy thông minh\r\nVới tính năng này, máy lạnh sẽ tự động loại bỏ bụi bẩn, nấm mốc bám  trên dàn lạnh và dàn tản nhiệt một cách tối đa đồng thời hong khô nước ở  dàn tản nhiệt loại bỏ tuyệt đối các mầm bệnh có hại cùng với sự kết hợp  của Plasmaster duy trì độ ẩm cho da giúp bạn thật sự được sống trong  bầu không khí trong lành và sạch khuẩn.\r\nNgoài ra, tính năng này còn giúp kéo dài tuổi thọ cho dàn tản nhiệt.\r\nHẹn giờ tắt mở máy lên đến 24 giờ\r\nMáy Lạnh Inverter LG V13END – 1.5 HP – Trắng được cài đặt với chế độ  hẹn giờ tắt và mở máy giúp bạn dễ dàng và thuận tiện hơn với các sinh  hoạt hàng ngày. Chỉ cần với thao tác bấm nút điều chỉnh, bạn sẽ không  phải thức giấc để tắt máy, hay sau khi đi làm về, bạn sẽ có ngay được  bầu không khí mát lạnh để nghỉ ngơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13end_1.u579.d20160426.t103710.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13end_2.u579.d20160426.t103710.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13end_3.u579.d20160426.t103710.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13end_4.u579.d20160426.t103710.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13end_5.u579.d20160426.t103710.jpg"]},{"name":"Máy Lạnh Inverter Daikin FTKC50QVMV/RKC50QVMV (2.0 HP)","brand":"DAIKIN","price":"18.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nPhin lọc xúc tác quang Apatit Titan\r\nĐược lắp đặt với phin lọc  xúc tác quang Apatit Titan có khả năng hấp thụ mạnh các phân tử bụi cực nhỏ và tiêu diệt vi khuẩn.\r\nCụ  thể, với khả năng hút bẫy mạnh, phin lọc sẽ bị bám đầy các phân  tử bụi  li ti chứa vi khuẩn, vi rút và các mầm nấm mốc gây mùi hôi khó  chịu.  Dưới tác động của ánh sáng mặt trời, xúc tác quang titan sẽ hoạt  động  mạnh mẽ, giúp phân hủy toàn bộ vi khuẩn và virut, dọn sạch nấm mốc  trên  phin lọc, từ đó triệt tiêu không cho mùi hôi có cơ hội phát triển  và lan  tỏa trong không khí, trả lại cho bạn một luồng khí lạnh thật sự  trong  lành và an toàn cho sức khỏe.\r\nCông suất làm lạnh 2 HP mạnh mẽ\r\nMáy lạnh hoạt động với công suất làm lạnh 2 HP tương đương với 17700BTU có khả năng làm lạnh cho diện tích phòng trên 25m2 giúp bạn có thể lắp đặt máy ở những không gian có diện tích lớn như phòng khách, văn phòng làm việc.\r\nChức năng mắt thần thông minh\r\nMáy Lạnh Inverter Daikin FTKC50QVMV/RKC50QVMV được lắp đặt với chức năng mắt thần thông minh tiện dụng. Chức năng này sẽ được kích hoạt và tự động phát hiện những chuyển động trong không gian phòng và tự động giảm nhiệt độ cho máy khi trong phòng có nhiều người, nhằm cân bằng được nhiệt độ và luôn tạo được cảm giác thoải mái tối đa cho không gian sử dụng.\r\nNgoài ra, chức năng cũng sẽ tự động tăng nhiệt độ khi phòng có ít người hoạt không có người góp phần tiết kiệm điện năng tiêu thụ.\r\n\r\nCông nghệ INVERTER cùng chế độ Eco tiết kiệm điện\r\nMáy lạnh ngoài hoạt động với công nghệ Inverter thân thiện với người  dùng, nay được cài đặt thêm chế độ Eco nên máy lạnh sẽ hoạt động với  công suất làm lạnh lớn và đảm bảo tiết kiệm tối đa điện năng tiêu thụ  giúp bạn tiết kiệm được chi phí chi trả cho sinh hoạt của gia đình.\r\nDàn lạnh hoạt động êm ái, hạn chế tiếng ồn\r\nMáy Lạnh Inverter Daikin FTKC50QVMV/RKC50QVMV khi hoạt động máy với độ ồn 19db(A) sẽ hạn chế tối đa độ ồn gây khó chịu cho nhiều sinh hoạt ngỉ ngơi thư giản, đặc biệt là an toàn với trẻ nhỏ giúp các bà mẹ yên tâm hơn khi gia đình có con nhỏ.\r\nChế độ làm lạnh nhanh\r\nVới chế độ làm lạnh nhanh, máy lạnh sẽ làm lạnh không gian phòng trong thời gian ngắn nhất, hạn chế sự cố người dùng phải chờ đợi quá lâu. Với chế độ này, bạn sẽ thật sự hài lòng khi sử dụng máy cho những ngày nắng nóng đang đến.\r\n\r\nTự động đảo gió 4 chiều, đảo gió hai cánh mạnh mẽ\r\nChế độ gió với cánh quạt có thể điều chỉnh đảo gió linh hoạt nhằm   mang hơi lạnh lên cao và phân tán đến kháp các vị trị trong phạm vi sử   dụng, hạn chế hơi lạnh phả trực tiếp vào người gây khó chịu cho người sử   dụng đồng thời tạo được không gian dễ chịu, hơi lạnh mát mẻ và thoải   mái.\r\nHẹn giờ Bật/Tắt 24 giờ\r\nChế độ hẹn giờ để Bật/Tắt máy lên đến 24 giờ, sản phẩm giúp bạn thuận tiện hơn với các sinh hoạt trong cuộc sống.\r\nTrước khi đi ngủ, chỉ cần với một thao tác hẹn giờ tắt sẽ giúp bạn tránh việc phải thức giấc để tắt máy hay những lúc đi ra ngoài, bạn có thể hẹn giờ để sau khi trở về bạn sẽ có được bầu không khí mát lạnh và trong lành để nghỉ ngơi và thư giản.\r\nTự khởi động sau khi có điện\r\nMáy Lạnh Inverter Daikin FTKC50QVMV/RKC50QVMV với cơ chế tự khởi động máy sau khi có điện do sự cố mất điện đột ngột, máy lạnh sẽ tự động lưu lại các chương trình trước đó và tiếp tục hoạt động sau khi có điện giúp bạn thuận tiện hơn khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100359_1.u579.d20160421.u600.d20160805.t122829.477668.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100359_3.u579.d20160421.t110335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100359_2.u579.d20160421.t110335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100359_4.u579.d20160421.t110335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/l/dl0100359_5.u579.d20160421.t110335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-daikin-ftkc35qvmv-rkc35qvmv-07.u579.d20160421.t110403.jpg"]},{"name":"Máy Lạnh Panasonic KC24QKH-8 (2.5 HP)","brand":"Panasonic","price":"19.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nKhả năng làm lạnh nhanh chóng\r\nMáy lạnh Panasonic KC24QKH-8 sử dụng công nghệ làm lạnh nhanh giúp hơi lạnh nhanh chóng lan tỏa khắp phòng sau khi khởi động máy. Mỗi khi đi làm về bạn chỉ việc bật máy lạnh là có thể tận hưởng ngay không khí dễ chịu mà không phải chờ đợi quá lâu như các máy lạnh thông thường không có chức năng làm lạnh nhanh.\r\nChức năng khử ẩm nhẹ\r\nSau khi khởi động, máy làm lạnh căn phòng và loại bỏ độ ẩm căn phòng bằng nhiệt độ hợp lý mang đến cho bạn cảm giác thoải mái.\r\nThiết kế phù hợp với mọi không gian\r\nVới màu trắng tinh tế phù hợp với mọi không gian cùng thiết kế thanh thoát, đẹp mắt, máy lạnh Panasonic KC24QKH-8 không chỉ đơn giản là sản phẩm để đều hòa nhiệt độ mà còn trở thành một trong số các vật dụng trang trí của căn phòng, giúp căn phòng của bạn trở nên hiện đại và sang trọng hơn.\r\nChế độ hẹn giờ tiện ích\r\nMáy lạnh cho phép hẹn trước giờ khởi động máy cũng như giờ tắt máy giúp cuộc sống của bạn trở nên tiện nghi hơn hẳn. Ví dụ: Bạn đi làm về lúc 5h chiều thì có thể hẹn máy bật lên lúc 4h45 để khi vừa về đến nhà là đã có ngay một bầu không khí mát lạnh chào đón bạn, hoặc bạn thường rời khỏi nhà lúc sáng 8h thì có thể hẹn giờ tắt lúc 7h45 thì khi bạn vừa đi khỏi nhà là lúc không khí lạnh tan hết, giúp tiết kiệm điện hiệu quả.\r\nMàn hình LCD thông minh\r\nMàn hình LCD thông minh giúp bạn dễ dàng kiểm tra và điều chỉnh các chế độ khác nhau, tùy nhu cầu sử dụng\r\nCánh gió linh hoạt, mang hơi mát đến khắp cả phòng\r\nVới chế độ hai cánh quạt gió hoạt động linh hoạt, có khả năng làm lan tỏa hơi lạnh đến cả phòng một cách bao phủ và ổn định, giúp bạn dù ở bất kì vị trí nào vẫn có thể tận hưởng được tiện ích mà máy lạnh Panasonic mang lại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-panasonic-cu-cs-kc24q.u600.d20160809.t172609.647238.jpg"]},{"name":"Máy Lạnh Daikin FTNE35MV1V9/RNE35MV1V9 (1.5 HP)","brand":"DAIKIN","price":"9.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nTốc độ và phạm vi làm lạnh hiệu quả\r\nVới cơ chế đảo gió tự động theo phương đứng (lên, xuống) tự động điều chỉnh cánh đảo gió lên xuống để phân bố gió mát khắp phòng, bạn sẽ thoải mái tận hưởng một không gian có nhiệt đồ đều bao phủ và ổn định ở mọi vị trí.\r\nVận hành êm ái\r\nVới động cơ mạnh mẽ nhưng vận hành hết sức êm ái, không gây tiếng ồn, giúp bạn có một giấc ngủ sâu, nhẹ nhàng.\r\n\r\nThiết kế thông minh\r\nMáy có các chế độ như tự hẹn giờ, khởi động lại sau khi tắt nguồn, đồng thời thiết kế bên ngoài mặt phẳng dễ lau chùi, tạo sự thuận tiện tối đa cho người sử dụng khi vệ sinh và bảo quản.\r\nTiết kiệm điện năng\r\nCông nghệ tiết kiệm điện của máy lạnh Daikin sẽ giúp bạn yên tâm sử dụng mà không phải lo lắng về vấn đề chi phí. Hãy thoải mái tận hưởng một cuộc sống tiện nghi và tiện ích tối đa.\r\nCánh tản nhiệt dàn nóng xử lý chống ăn mòn\r\nVới cảnh tản nhiệt dàn nóng xử lý chống ăn mòn, sảm phẩm sẽ được bảo vệ tránh sự tàn phá của các chất bên ngoài tác động vào, giúp sản phẩm kéo dài được tuổi thọ và bảo đảm vận hành tốt các tính năng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9_4hen-ct.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9-3_96yc-fu.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10018689_daikin-ftne25mv1v9-rne25mv1v9-2_qgsl-kb.jpg"]},{"name":"Máy Lạnh Toshiba RAS-H18S3KS-V (2.0 HP)","brand":"Toshiba","price":"13.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế tiện dụng\r\nVới thiết kế mặt nạ dàn lạnh dạng phẳng, người dùng có thể dễ dàng vệ sinh mặt trước của máy để chống bụi bám.\r\nChế độ Eco tiết kiệm điện\r\nChế độ Ecogiúp hạn chế dòng khởi động và điện năng tiêu thụ hoạt động ở mức tối đa đến 70% trong suốt chế độ vận hành thông thường. Chức năng này đặc biệt có hiệu quả khi nhu cầu tải lớn. Công nghệ Econo sẽ giúp máy điều hòa Toshiba RAS-H18S3KS-V hoạt động hiệu quả và ít tốn năng lượng hơn, bảo đảm tuổi thọ lâu dài cho máy.\r\nKhả năng khử mùi, kháng khuẩn hiệu quả\r\nVới hệ thống IAQ kháng khuẩn, khử mùi, ngăn chặn vi khuẩn phát triển, đảm bảo cho bạn một không gian thơm mát, dễ chịu, thoải mái đi vào giấc ngủ mà không cần lo lắng hay phiền muộn bởi bất cứ lý do gì.\r\nChức năng tự làm sạch\r\nTính năng tự động làm sạch là tính năng độc lập có sẵn trên máy. Chúng giúp làm sạch máy một cách tự động, dẫn đến làm sạch bầu không khí một cách tối ưu nhất bằng cách loại bỏ vi khuẩn, nấm mốc, hong khô nước đọng ở dàn tản nhiệt, loại bỏ môi trường sinh sôi của mầm bệnh. Tính năng hoạt động bằng cách hong khô dàn tản nhiệt và khử mùi, để có bầu không khí được trong lành hơn.\r\nChế độ tự hẹn giờ\r\nBạn có thể tiết kiệm thời gian đợi máy làm lạnh, cũng như tiết kiệm chi phía bỏ ra khi sử dụng một phần nhờ vào tính năng tự hẹn giờ của sản phẩm. Ví dụ bạn trở về nhà lúc 5h và muốn có một không gian mát mẽ sẵn, bạn chỉ cần cài mày khởi động trước 5’, hay như lúc bạn cần đi vào lúc 8h, thì bạn nên cài máy lạnh tắt trước đó 10 đến 15’, tiết kiệm điện năng một cách hiệu quả.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h18s3ks-v-h18s3as-v.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h18s3ks-v.jpg"]},{"name":"Máy Lạnh Mitsubishi MS-HL25VC (1 HP)","brand":"Mitsubishi","price":"6.700.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nChế độ tiết kiệm điện Chế độ Econo Cool\r\nVới tính năng Econo Cool, máy có khả năng tự động điều chỉnh hướng  gió dựa trên nhiệt độ tại cửa gió. Vì vậy, nhiệt độ cài đặt có thể  cao hơn 2 độ C so với chế độ thông thường (không sử dụng tính năng này)  mà không làm mất đi sự thoải mái và tăng hiệu quả tiết kiệm năng lượng  lên 20%.\r\nCông suất làm lạnh 8871BTU\r\nMáy có công suất làm lạnh hiệu quả, đem lại cho bạn những luồng không  khí mát lạnh. Công suất này sẽ phát huy hết tác dụng ở những phòng có  diện tích dưới 15 m2.\r\nMàng lọc Enzyme chống dị ứng, bảo vệ sức khỏe\r\nMáy Lạnh Mitsubishi MS-HL25VC 1.0 HP có ưu điểm là được trang bị màng  lọc Enzyme chống dị ứng thế hệ mới giúp lọc bụi, phấn hoa và các tác  nhân gây dị ứng. Sau đó  sử dụng các “enzyme xanh” để phân hủy chúng,  cung cấp nguồn không khí trong lành trong phòng. Với công nghệ này, các  gia đình có trẻ nhỏ sẽ yên tâm hơn khi sử dụng.\r\nKhả năng kháng khuẩn, khử mùi hiệu quả\r\nMáy lạnh có màng lọc kết hợp các hạt Platinum Ceramic với kích thước cực nhỏ, có tác dụng kháng khuẩn và khử mùi hiệu quả.\r\nChế độ làm lạnh nhanh\r\nMáy lạnh được trang bị công nghệ làm lạnh nhanh tiên tiến, giúp máy  lạnh hoạt động mạnh mẽ để nhanh đạt được nhiệt độ mong muốn, cho bạn tận  hưởng được không khí mát lạnh một cách nhanh nhất.\r\nChế độ tự hẹn giờ và tự khởi động lại thông minh\r\nMáy lạnh còn được trang bị chế độ hẹn giờ thông minh, giúp bạn chủ  động hơn trong việc sử dụng máy lạnh. Bạn sẽ không cần mất thời gian chờ  đợi để máy lạnh hoạt động đạt đúng nhiệt độ yêu cầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-1-org-2.u600.d20160810.t092228.471525.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-1-org-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-1-org-5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-1-org-4_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-org-6.jpg"]},{"name":"Máy Lạnh Mitsubishi MS-HL35VC (1.5 HP)","brand":"Mitsubishi","price":"8.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông suất 1.5HP\r\nVới công suất 1.5HP, sản phẩm có thể làm mát hiệu quả với diện tích từ 15 đến 20m2, phù hợp với phòng ngủ cá nhân hay phòng khách với diện tích tương đối, cho khả năng làm mát hiệu quả và nhanh chóng.\r\nKhả năng kháng khuẩn khử mùi\r\nĐược trang bị màng lọc Nano Platinum cho khả năng kháng khuẩn và khử mùi hiệu quả, bên cạnh đó máy được thiết kế thuận tiện cho việc tháo rời để vệ sinh, chùi rửa.\r\nVận hành êm ái\r\nMáy hoạt động cực êm với mức độ gây tiếng động chỉ 21 db, không gây tiếng động trong quá trình sử dụng, giúp bạn có những giấc ngủ êm ái mà không cần lo lắng gì.\r\nTiết kiệm điện với tính năng Econo Cool\r\nVới tính năng Econo Cool, máy có khả năng tự động điều chỉnh hướng gió dựa trên nhiệt độ tại cửa gió. Vì vậy, nhiệt độ cài đặt có thể cao hơn 2 độ C so với chế độ thông thường (không sử dụng tính năng này) mà không làm mất đi sự thoải mái và tăng hiệu quả tiết kiệm năng lượng lên 20%.\r\nThiết kế thông minh\r\nMáy có màng lọc enzyme phân hủy các chất gây dị ứng, đảm bảo an toàn cho sức khỏe gia đình bạn. Dễ dàng tháo lắp để vệ sinh máy, nhằm đảm bảo độ bền tốt hơn cho máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/mitsubishi-electric-ms-org-hl35vc2.u600.d20160810.t092500.764375.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/i/mitsubishi-electric-ms-org-hl35vc3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-1-org-4_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-hl25vc-org-6_2.jpg"]},{"name":"Máy Lạnh Mitsubishi MS-HL60VC (2.5 HP)","brand":"Mitsubishi","price":"17.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nKiểu dáng sang trọng\r\nMáy lạnh được thiết kế kiểu dáng đơn giản cùng màu trắng nhã nhặn, phù hợp với mọi không gian mang đến sự sang trọng cho không gian sử dụng.\r\nTiết kiệm điện năng\r\nTính năng Econo Cool tự động điều chỉnh hướng gió dựa trên nhiệt độ tại cửa gió. Vì vậy, nhiệt độ cài đặt có thể cao hơn 2oC so với chế độ thông thường (không sử dụng tính năng này) mà không làm mất đi sự thoải mái và tăng hiệu quả tiết kiệm năng lượng lên 20%.\r\nMàng lọc Nano Platinum kháng khuẩn\r\nChất lượng không khí sẽ được đảm bảo với màng lọc Nano Platinum có tác dụng kháng khuẩn và khử mùi, loại bỏ các chất bụi, chất độc hại, đem đến một không gian sạch khuẩn và trong lành cho bạn và gia đình.\r\nChức năng Power Cool làm mát nhanh và mạnh\r\nChức năng Power Cool tăng 10% tốc độ quạt tối đa khi kích hoạt. Giúp máy lạnh hoạt động mạnh mẽ để nhanh đạt được nhiệt độ mong muốn, cho bạn tận hưởng được không khi mát lạnh một cách nhanh nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-1-org-hl60vc.u600.d20160810.t093253.835381.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-ms-1-org-hl60vc_1.jpg"]},{"name":"Máy Lạnh Inverter Mitsubishi MSY-GH13VA (1.5 HP)","brand":"Mitsubishi","price":"11.449.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông nghệ Inverter tiết kiệm điện\r\nVới công nghệ Inverter, máy lạnh sẽ tự động điều chỉnh công suất sao cho lượng nhiệt bơm ra ngoài đúng bằng lượng nhiệt truyền vào phòng và sinh ra trong phòng. Tránh hao tổn điện năng giúp tiết kiệm điện.\r\nKháng khuẩn Nano platinum\r\nBạn sẽ không cần phải lo lắng các căn bệnh về đường hô hấp, bởi với công nghệ khử khuẩn Nano Platinum, máy sẽ đem đến một không gian thoáng đãng, sạch khuẩn. Hãy thoải mái tận hưởng những tiện ích mà máy lạnh Mitsubishi MSY-GH13VA  đem lại.\r\nVận hành êm ái\r\nMáy có độ ồn 28Db, giúp bạn yên tĩnh để làm những công việc như ngủ, đọc sách, làm việc mà không bị mất tập trung. Sản phẩm cũng cực kỳ phù hợp với những gia đình có trẻ nhỏ.\r\nLàm lạnh nhanh chóng\r\nLuồng hơi lạnh có thể lan tỏa và làm mát hiệu quả trong phạm vi 12m nhằm đáp ứng tối đa nhu cầu sử dụng của bạn và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-msy-gh13va.u600.d20160810.t093524.726784.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-msy-gh13va-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-mitsubishi-electric-msy-gh13va-2.jpg"]},{"name":"Máy Lạnh Inverter Mitsubishi MSY-GH18VA (2.0 HP)","brand":"Mitsubishi","price":"18.499.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nVận hành êm ái\r\nBạn sẽ không phải lo lắng về sự ồn ào, máy lạnh Mitsubishi MSY-GH18VA đảm bảo cho bạn một không gian yên tĩnh, thoải mái để có một giấc ngủ sâu sau một ngày làm việc cực nhọc.\r\nĐộng cơ mạnh mẽ, bền bỉ\r\nVới công nghệ hiện đại, động cơ mạnh mẽ, kéo dài được tuổi thọ của sản phẩm, phục vụ lâu dài nhu cầu của người sử dụng.\r\nTiết kiệm điện năng\r\nNhờ có các công nghệ tiên tiến của Mitsubishi như công nghệ Inverter, Econo Cool… máy lạnh Mitsubishi MSY-GH18VA giảm thiểu lãng phí điện năng, đem lại cho bạn cuộc sống tiện nghi và thoải mái.\r\nThiết kế thuận tiện, thông minh\r\nMặt phẳng bên ngoài giúp dễ dàng vệ sinh máy lạnh, đồng thời remote điều khiển có thiết kế nhỏ gọn và dàn nút bấm thân thiện với người sử dụng giúp bạn thao tác một cách dễ dàng và đơn giản hơn.\r\nMàng lọc Nano Platinum\r\nMàng lọc Nano Platinum hiện đại loại sạch bụi bẩn, vi khuẩn mang đến không khí trong lành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/184076_dieu-hoa-inverter-mitsubishi-msygh18va.u600.d20160810.t093749.347100.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_184071_dieu-hoa-inverter-mitsubishi-msygh18va_4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_184072_dieu-hoa-inverter-mitsubishi-msygh18va_5.jpg"]},{"name":"Máy Lạnh Midea MS11D1 - 24CR (2.5HP)","brand":"Midea","price":"12.399.000 ₫","description":"Máy Lạnh Midea MS11D1 - 24CR (2.5HP)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Lạnh Midea MS11D1 - 24CR (2.5HP) có công suất lớn giúp làm lạnh nhanh chóng, hiệu quả, cho bạn một không gian mát mẻ trong mùa hè hay một chế độ nhiệt độ ấm áp trong mùa đông. Sản phẩm tích hợp những tiện ích tuyệt vời như kháng khuẩn, bảo vệ làn da, tạo ion thừa trong không khí làm cho con người dễ chịu hơn, chống được mệt mỏi, tăng đề kháng cho cơ thể, chống lại các bệnh truyền nhiễm… Máy Lạnh Midea MS11D1 - 24CR-2.5HP đem đến một cuộc sống tiện nghi và an toàn.\r\nTính năng nổi bật\r\nThiết kế tinh tế, sang trọng\r\nChế độ vận hành khi ngủ\r\nTạo ion âm\r\nCân bằng nhiệt độ tùy chọn\r\nTự khởi động lại khi mất điện\r\nLàm lạnh nhanh chóng\r\nThông số kỹ thuật\r\nLoại máy: Điều hòa một chiều\r\nModel: MS11D1 - 24CR-2.5HP\r\nMáy lạnh: 1 chiều\r\nCông suất: 2.5 HP\r\nKích thước: 77x54x24cm\r\nKhối lượng: 52kg\r\nGas sử dụng: R22\r\nTốc độ làm lạnh: 24000Btu\r\nMô tả tính năng\r\nThiết kế tinh tế, sang trọng \r\nSản phẩm có kiểu dáng hiện đại, màu sắc trang nhã, máy phù hợp với mọi không gian nhà ở hay văn phòng công ty.\r\nChế độ vận hành khi ngủ \r\nKhi kích hoạt chức năng làm lạnh khi ngủ, máy sẽ giảm tốc độ quạt để hoạt động êm dịu hơn, giữ cho giấc ngủ của bạn ngon và sâu suốt đêm.\r\nTạo ion âm\r\nNhận thấy ion âm trong không khí có tác dụng rất tốt cho sức khỏe, làm sảng khoái tinh thần cho nên máy đã được bố trí thiết bị tạo trường tĩnh điện đạt được sự ion hóa không khí tạo ion thừa trong không khí trong phòng làm cho con người dễ chịu hơn, chống được mệt mỏi, tăng đề kháng cho cơ thể, chống lại các bệnh truyền nhiễm…\r\nCân bằng nhiệt độ tùy chọn\r\nMáy chạy tự động theo mặc định, làm lạnh, làm nóng, hút ẩm hay làm khô giúp cân bằng nhiệt theo tùy chọn của người sử dụng.\r\nTự khởi động lại khi mất điện\r\nKhi mất và có nguồn điện trở lại, thiết bị tự động phục hồi các chức năng đã được thiết lập trước đó.\r\nLàm lạnh nhanh chóng\r\nSau khi bấm nút khởi động, trong vài phút máy sẽ làm lạnh căn phòng của bạn một cách nhanh chóng. Đặc biệt hơn, hơi lạnh sẽ tự tìm mục tiêu để làm mát tập trung, tạo hiệu quả sử dụng tốt hơn mà vẫn tiết kiệm điện năng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/4/24530_16796_dieu-hoa-1-chieu-midea-ms11d1-24cr-24000btu_1.u600.d20160810.t094832.678691.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/4/24530_16796_dieu-hoa-1-chieu-midea-ms11d1-24cr-24000btu.jpg"]},{"name":"Máy Lạnh TCL 18CS/BY (2.0 HP)","brand":"TCL","price":"10.990.000 ₫","description":"Máy Lạnh TCL 18CS/PY (2HP)\r\n*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nMáy Lạnh TCL 18CS/PY (2HP) với tốc độ làm mát cực nhanh 18000Btu, sản phẩm rất nhanh chóng đem lại những không gian với nhiệt độ phù hợp theo từng nhu cầu của bạn. Sản phẩm giúp bạn có luồng không khí mát mẻ trong những ngày nóng bức, hoặc cũng có thể đem lại cảm giác ấm áp, thoải mái trong mùa đông lạnh giá. Cùng thiết kế đẹp mắt, máy lạnh TLC18CS/PY-2HP xứng đáng trở thành một vật dụng cần thiết trong ngôi nhà của bạn.\r\nTính năng nổi bật\r\n- Tốc độ làm lạnh lớn 18000Btu\r\n- Titangold thế hệ 2 giúp khử mùi diệt khuẩn\r\n- Bật/tắt màn hình hiển thị\r\n- Hoạt động êm ái\r\n- Làm lạnh nhanh trong phạm vi rộng\r\n- Thiết kế sang trọng, đẹp mắt\r\n- Thân thiện với môi trường\r\nThông số kỹ thuật\r\nLoại máy: Điều hòa một chiều\r\nModel: TLC18CS/PY\r\nMáy lạnh: 1 chiều\r\nCông suất: 2 HP\r\nTốc độ làm lạnh: 18000Btu\r\nMô tả tính năng\r\nTốc độ làm lạnh lớn 18000Btu\r\nVới tốc độ làm lạnh lớn 18000Btu, sản phẩm sẽ nhanh chóng đem đến một không gian tươi mát, dễ chịu, phục vụ kịp thời nhu cầu sử dụng của bạn, đem đến một cảm giác tuyệt vời sau những ngày nóng bức.\r\nTitangold thế hệ 2 giúp khử mùi diệt khuẩn\r\nĐể máy lạnh được hoạt động ổn định và lâu dài có hiệu quả, TCL đã phủ lớp Titangold lên tấm tản nhiệt (Titangold còn gọi là TiO2, là một lớp hợp chất hóa học siêu bền), có tác dụng chống ngưng tụ nước, chống ăn mòn, chống khuẩn, chống bám bụi, tạo không khí trong lành cho không gian gia đình bạn.\r\nMàn hình LCD thông minh\r\nVới màn hình LCD thông minh, giúp bạn dễ dàng và thuận tiện trong việc kiểm tra, điều chỉnh các thông số phù hợp tùy theo nhu cầu sử dụng.\r\nVận hành êm ái\r\nVới động cơ mạnh mẽ nhưng vận hành hết sức êm ái, không gây tiếng ồn, giúp bạn có một giấc ngủ sâu, nhẹ nhàng.\r\nLàm lạnh nhanh trong phạm vi rộng\r\nVới công suất 2HP, Máy Lạnh TLC18CS/PY-2HP có khả năng làm lạnh cực nhanh, chuẩn bị sẵn sàng một không gian thoải mái, mát mẻ đáp ứng mọi nhu cầu sử dụng.\r\nThân thiện với môi trường\r\nSử dụng loại gas không gây ô nhiễm môi trường, không sản sinh ra các tác nhân độc hại, đảm bảo an toàn sức khỏe cho người sử dụng.\r\nThiết kế tinh tế, đẹp mắt\r\nVới kiểu dáng hiện đại, màu sắc trang nhã, Máy Lạnh TLC18CS/PY-2HP sẽ đem đến một không gian thoáng mát cho gia đình bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-trang-18cs-by.u579.d20160331.t124154.u600.d20160810.t101114.146694.jpg"]},{"name":"Máy Lạnh Inverter Gree GWC18MC (2.0 HP)","brand":"Gree","price":"11.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh Gree GWC18MC được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh Gree GWC18MC sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái và bền bĩ. Công nghệ này giúp nhiệt độ phòng luôn được duy trì ổn định và máy nén hoạt động ở mức công suất thấp, giúp tiết kiệm đến 60% lượng điện năng tiêu thụ mỗi tháng.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC18MC sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC18MC sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC18MC, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc18mc.u2751.d20170220.t001324.638436.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc18mc_1.u2751.d20170220.t001324.670090.jpg"]},{"name":"Máy Lạnh Nagakawa NS-C12AK (1.5 HP)","brand":"Nagakawa","price":"5.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh Nagakawa NS-C12AK được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Nagakawa NS-C12AK có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nKháng khuẩn, khử mùi hiệu quả\r\nNagakawa NS-C12AK có khả năng hút ẩm, diệt khuẩn và khử mùi vô cùng hiệu quả. 99% vi khuẩn, nấm mốc và những mùi hôi khó chịu trong không khí sẽ được máy lọc sạch thông qua hệ thống khử mùi này, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Nagakawa NS-C12AK hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào ban đêm, đem đến cho bạn giấc ngủ ngon và sâu hơn.\r\nChế độ hẹn giờ tiện lợi\r\nVới chế độ hẹn giờ tiện lợi, bạn có thể dễ dàng điều chỉnh thời gian tắt máy lạnh trong vòng 24h, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm. \r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/s/ns-c12ak.u2751.d20170219.t221211.929810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/s/ns-c12ak_1.u2751.d20170219.t221211.960126.jpg"]},{"name":"Máy Lạnh Inverter Reetech RTV/RCV9 (1.0 HP)","brand":"Reetech","price":"6.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Reetech RTV/RCV9 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh Reetech RTV/RCV9 sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái và bền bĩ. Công nghệ này giúp nhiệt độ phòng luôn được duy trì ổn định và máy nén hoạt động ở mức công suất thấp, giúp tiết kiệm điện tối đa cho gia đình bạn.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Reetech RTV/RCV9 có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh đảo gió linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh, Reetech RTV/RCV9 sẽ hoạt động ở mức công suất cao nhất để nhanh chóng cung cấp đủ hơi lạnh theo nhiệt độ đã được cài đặt, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nReetech RTV/RCV9 sử dụng bộ lọc kháng khuẩn khử mùi hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn. Hơn nữa, máy còn có khả năng hút ẩm hiệu quả lên đến 1 lít/giờ, giúp không khí trong phòng luôn khô thoáng, đặc biệt trong những ngày thời tiết nồm ẩm ướt.\r\nHoạt động êm ái\r\nMáy lạnh Reetech RTV/RCV9 hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rtvrcv9-.u2751.d20170219.t230407.382075.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rtvrcv9-1.u2751.d20170219.t230407.415252.jpg"]},{"name":"Máy Lạnh LG S09EN3 (1.0 HP)","brand":"LG","price":"5.559.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\nThiết kế trang nhã, phù hợp diện tích dưới 15 m2\r\nMáy lạnh LG S09EN3 được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với những căn phòng có diện tích nhỏ dưới 15 m2.\r\nMiệng gió đặc biệt giúp làm lạnh nhanh hơn\r\nLG S09EN3 có thiết kế cửa gió đặc biệt giúp cho luồng khí lạnh được đẩy ra nhanh hơn, rút ngắn thời gian làm lạnh hiệu quả, nhanh chóng đem lại bầu không khí mát lạnh cho căn phòng của bạn.\r\nTấm lọc kép kháng khuẩn hiệu quả\r\nMáy lạnh LG S09EN3 được trang bị tấm lọc kép ngăn ngừa vi khuẩn tối ưu, 99% vi khuẩn và bụi bẩn đều sẽ bị giữ lại khi đi qua tấm lọc này, giúp mang lại bầu không khí trong lành, bảo vệ sức khỏe cho gia đình bạn.\r\nKhử ẩm tối ưu\r\nNgoài chức năng làm lạnh, LG S09EN3 còn có khả năng khử ẩm tối ưu nhờ ngưng tụ hơi nước khi hoạt động, điều này đặc biệt hữu ích trong những ngày mùa mưa khi độ ẩm trong không khí tăng cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/0/s09en3.u2751.d20170301.t183612.904539.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/0/s09en31.u2751.d20170301.t183612.946431.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/0/s09en31_1.u2751.d20170301.t183612.979495.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/0/s09en33.u2751.d20170301.t183613.13010.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/0/s09en34.u2751.d20170301.t183613.49007.jpg"]},{"name":"Máy Lạnh Nagakawa NS-C09AK (1.0 HP)","brand":"Nagakawa","price":"4.980.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Nagakawa NS-C09AK được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Nagakawa NS-C09AK có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nKháng khuẩn, khử mùi hiệu quả\r\nNagakawa NS-C09AK có khả năng hút ẩm, diệt khuẩn và khử mùi vô cùng hiệu quả. 99% vi khuẩn, nấm mốc và những mùi hôi khó chịu trong không khí sẽ được máy lọc sạch thông qua hệ thống khử mùi này, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Nagakawa NS-C09AK hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào ban đêm, đem đến cho bạn giấc ngủ ngon và sâu hơn.\r\nChế độ hẹn giờ tiện lợi\r\nVới chế độ hẹn giờ tiện lợi, bạn có thể dễ dàng điều chỉnh thời gian tắt máy lạnh trong vòng 24h, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm. \r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/s/ns-c09ak.u2751.d20170219.t220635.430586.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/s/ns-c09ak_1.u2751.d20170219.t220635.466421.jpg"]},{"name":"Máy Lạnh Inverter Gree GWC12MA (1.5 HP)","brand":"Gree","price":"8.299.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh Gree GWC12MA được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh Gree GWC12MA sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái và bền bĩ. Công nghệ này giúp nhiệt độ phòng luôn được duy trì ổn định và máy nén hoạt động ở mức công suất thấp, giúp tiết kiệm đến 60% lượng điện năng tiêu thụ mỗi tháng.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC12MA sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC12MA sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC12MA, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc-12gb.u2751.d20170220.t000741.201176.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc-12gb_1.u2751.d20170220.t000741.238858.jpg"]},{"name":"Máy Lạnh Reetech RT18CD (2.0 HP)","brand":"Reetech","price":"8.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh Reetech RT18CD được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Reetech RT18CD có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh đảo gió linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nLàm lạnh nhanh chóng\r\nVới chế độ làm lạnh nhanh, Reetech RT18CD sẽ hoạt động ở mức công suất cao nhất để nhanh chóng cung cấp đủ hơi lạnh theo nhiệt độ đã được cài đặt, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nReetech RT18CD sử dụng bộ lọc kháng khuẩn khử mùi hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Reetech RT18CD hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nDàn trao đổi nhiệt bền bĩ\r\nCó dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, máy lạnh Reetech RT18CD có khả năng chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt18cd-.u2751.d20170219.t225319.941817.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt18cd-1.u2751.d20170219.t225319.976683.jpg"]},{"name":"Máy Lạnh Gree GWC18QD (2.0 HP)","brand":"Gree","price":"11.290.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh Gree GWC18QD được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC18QD sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC18QD sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC18QD, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc18qd.u2751.d20170219.t235545.990552.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc18qd_1.u2751.d20170219.t235546.27647.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc18qd_2.u2751.d20170219.t235546.55391.jpg"]},{"name":"Máy Lạnh Reetech RT9DD (1.0 HP)","brand":"Reetech","price":"5.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Reetech RT9DD được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Reetech RT9DD có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh đảo gió linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nLàm lạnh nhanh chóng\r\nVới chế độ làm lạnh nhanh, Reetech RT9DD sẽ hoạt động ở mức công suất cao nhất để nhanh chóng cung cấp đủ hơi lạnh theo nhiệt độ đã được cài đặt, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nReetech RT9DD sử dụng bộ lọc kháng khuẩn khử mùi hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Reetech RT9DD hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nDàn trao đổi nhiệt bền bĩ\r\nCó dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, máy lạnh Reetech RT9DD có khả năng chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt9dd-.u2751.d20170219.t223525.583681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt9dd-1.u2751.d20170219.t223526.147927.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt9dd-2.u2751.d20170219.t223526.175224.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt9dd-3.u2751.d20170219.t223526.201310.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt9dd-4.u2751.d20170219.t223526.226398.jpg"]},{"name":"Máy Lạnh Gree GWC12QC (1.5 HP)","brand":"Gree","price":"7.390.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh Gree GWC12QC được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC12QC sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC12QC sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC12QC, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc12qc.u2751.d20170219.t234956.553192.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc12qc_1.u2751.d20170219.t234956.590728.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc12qc_2.u2751.d20170219.t234956.619311.jpg"]},{"name":"Máy Lạnh York YHFE18ZE (2.0 HP)","brand":"York","price":"11.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh York YHFE18ZE được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh York YHFE18ZE có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nPhin lọc khử mùi\r\nYork YHFE18ZE sử dụng hệ thống kháng khuẩn khử mùi bằng phin lọc, giúp giữ lại 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh York YHFE18ZE hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nHẹn giờ tắt/mở dễ dàng\r\nVới chế độ hẹn giờ hoạt động trong vòng 24h, bạn có thể dễ dàng điều chỉnh thời gian tắt/mở của máy lạnh, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe18ze.u2751.d20170219.t215502.538135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe18ze_1.u2751.d20170219.t215502.570522.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe18ze_2.u2751.d20170219.t215502.595115.jpg"]},{"name":"Máy Lạnh Inverter Gree Slient King II GWC12GB-K3DNC2A (1.5 HP)","brand":"Gree","price":"12.099.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nCông nghệ Inverter G10 hiện đại\r\nMáy lạnh Gree Slient King II GWC12GB-K3DNC2A sử dụng công nghệ máy nén biến tần Inverter G10, là công nghệ Inverter tiên tiến nhất hiện tại, có thể hoạt động ở tần suất thấp 1Hz thay vì 10Hz, vì vậy cho khả năng điều chỉnh nhiệt độ hiệu quả và chính xác hơn, giúp tiết kiệm đến hơn 50% lượng điện năng tiêu thụ.\r\nHoạt động siêu êm\r\nNhờ thiết kế cánh quạt hình xoắn ốc độc đáo, máy lạnh Gree Slient King II GWC12GB-K3DNC2A hoạt động với độ ồn vô cùng thấp đúng như tên gọi “Slient King”. Với độ ồn đo được là 18dB, đây là chiếc máy lạnh có chỉ số độ ồn thấp nhất trên thế giới hiện nay, thậm chí còn thấp hơn cả âm thanh của một chiếc lá rơi.\r\n7 cấp độ quạt gió, phù hợp nhiều nhu cầu\r\nSlient King II GWC12GB-K3DNC2A có hê thống quạt gió hoạt động với 7 cấp độ khác nhau từ thấp đến cao, giúp bạn dễ dàng tùy chọn tốc độ quạt phù hợp với nhu cầu sử dụng theo từng thời điểm khác nhau.\r\n3 chế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree Slient King II GWC12GB-K3DNC2A, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nMàng lọc 8 lớp, bảo vệ sức khỏe tối đa\r\nMáy lạnh Gree Slient King II GWC12GB-K3DNC2A có tấm lọc khí với 8 lớp phụ trách nhiều chức năng khác nhau như ngăn chặn các hạt bụi, vi khuẩn, nấm mốc, các tập chất có hại… đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch chống nấm mốc\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree Slient King II GWC12GB-K3DNC2A sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc12gb-k3dnc2a0.u2751.d20170220.t234442.961991.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc12gb-k3dnc2a1.u2751.d20170220.t234442.998418.jpg"]},{"name":"Máy Lạnh Reetech RT12DD (1.5 HP)","brand":"Reetech","price":"6.599.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh Reetech RT12DD được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Reetech RT12DD có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh đảo gió linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nLàm lạnh nhanh chóng\r\nVới chế độ làm lạnh nhanh, Reetech RT12DD sẽ hoạt động ở mức công suất cao nhất để nhanh chóng cung cấp đủ hơi lạnh theo nhiệt độ đã được cài đặt, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nReetech RT12DD sử dụng bộ lọc kháng khuẩn khử mùi hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Reetech RT12DD hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nDàn trao đổi nhiệt bền bĩ\r\nCó dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, máy lạnh Reetech RT12DD có khả năng chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-.u2751.d20170219.t224755.28327.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-1.u2751.d20170219.t224755.65094.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-2.u2751.d20170219.t224755.94348.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-3.u2751.d20170219.t224755.120166.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-4.u2751.d20170219.t224755.145561.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rt12dd-5.u2751.d20170219.t224755.171857.jpg"]},{"name":"Máy Lạnh York YHFE12ZE (1.5 HP)","brand":"York","price":"7.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh York YHFE12ZE được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh York YHFE12ZE có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nPhin lọc khử mùi\r\nYork YHFE12ZE sử dụng hệ thống kháng khuẩn khử mùi bằng phin lọc, giúp giữ lại 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh York YHFE12ZE hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nHẹn giờ tắt/mở dễ dàng\r\nVới chế độ hẹn giờ hoạt động trong vòng 24h, bạn có thể dễ dàng điều chỉnh thời gian tắt/mở của máy lạnh, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe12ze.u2751.d20170219.t214914.812239.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe12ze_1.u2751.d20170219.t214914.846726.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe12ze_2.u2751.d20170219.t214914.871633.jpg"]},{"name":"Máy Lạnh Funiki SBC18 (2.0 HP)","brand":"Funiki","price":"9.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh Funiki SBC18 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Funiki SBC18 có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nKhử mùi hiệu quả với tấm tinh lọc Catechin\r\nFuniki SBC18 sử dụng hệ thống khử mùi bằng tấm tinh lọc Catechin được chiết xuất từ lá chè xanh, giúp lọc sạch những hạt bụi với kích thước cực nhỏ và những mùi hôi khó chịu như khói thuốc lá, các chất gây ô nhiễm trong không khí và những vi khuẩn gây hại, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Funiki SBC18 hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào ban đêm. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ ngủ đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nChế độ hẹn giờ tiện lợi\r\nVới chế độ hẹn giờ tiện lợi, bạn có thể dễ dàng điều chỉnh thời gian tắt máy lạnh trong vòng 24h, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm. \r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nDàn trao đổi nhiệt bền bĩ\r\nMáy lạnh Funiki có dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, giúp chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc18.u2751.d20170219.t222828.289740.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc18_1.u2751.d20170219.t222828.325877.jpg"]},{"name":"Máy Lạnh Gree GWC09QB (1.0 HP)","brand":"Gree","price":"6.390.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Gree GWC09QB được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC09QB sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC09QB sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC09QB, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc09qb.u2751.d20170219.t234003.481034.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc09qb_1.u2751.d20170219.t234003.520535.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc09qb_2.u2751.d20170219.t234003.546505.jpg"]},{"name":"Máy Lạnh Inverter Reetech RTV/RCV18 (2.0 HP)","brand":"Reetech","price":"12.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 20 đến 25 m2\r\nMáy lạnh Reetech RTV/RCV18 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 2.0 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích từ 20m2 đến 25m2 (khoảng 60 đến 75 m3), phù hợp sử dụng cho những phòng có diện tích rộng như phòng khách, phòng làm việc, phòng karaoke…\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh Reetech RTV/RCV18 sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái và bền bĩ. Công nghệ này giúp nhiệt độ phòng luôn được duy trì ổn định và máy nén hoạt động ở mức công suất thấp, giúp tiết kiệm điện tối đa cho gia đình bạn.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Reetech RTV/RCV18 có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh đảo gió linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh, Reetech RTV/RCV18 sẽ hoạt động ở mức công suất cao nhất để nhanh chóng cung cấp đủ hơi lạnh theo nhiệt độ đã được cài đặt, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nReetech RTV/RCV18 sử dụng bộ lọc kháng khuẩn khử mùi hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn. Hơn nữa, máy còn có khả năng hút ẩm hiệu quả lên đến 1 lít/giờ, giúp không khí trong phòng luôn khô thoáng, đặc biệt trong những ngày thời tiết nồm ẩm ướt.\r\nHoạt động êm ái\r\nMáy lạnh Reetech RTV/RCV18 hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rtvrcv18--1-.u2751.d20170221.t100909.204532.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rtvrcv18--2-.u2751.d20170221.t100909.239505.jpg"]},{"name":"Máy Lạnh York YHFE09ZE (1.0 HP)","brand":"York","price":"6.799.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh York YHFE09ZE được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh York YHFE09ZE có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nPhin lọc khử mùi\r\nYork YHFE09ZE sử dụng hệ thống kháng khuẩn khử mùi bằng phin lọc, giúp giữ lại 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh York YHFE09ZE hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nHẹn giờ tắt/mở dễ dàng\r\nVới chế độ hẹn giờ hoạt động trong vòng 24h, bạn có thể dễ dàng điều chỉnh thời gian tắt/mở của máy lạnh, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe09ze_1.u2751.d20170219.t213834.263464.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe09ze_2.u2751.d20170219.t213834.304983.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/y/h/yhfe09ze_3.u2751.d20170219.t213834.331542.jpg"]},{"name":"Máy Lạnh Funiki SBC12 (1.5 HP)","brand":"Funiki","price":"6.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích 15 đến 20 m2\r\nMáy lạnh Funiki SBC12 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.5 HP, máy đủ khả năng làm lạnh cho căn phòng có diện tích khoảng 15 đến 20 m2, phù hợp sử dụng cho những phòng ngủ, phòng trọ hoặc văn phòng có diện tích vừa phải.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Funiki SBC12 có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nKhử mùi hiệu quả với tấm tinh lọc Catechin\r\nFuniki SBC12 sử dụng hệ thống khử mùi bằng tấm tinh lọc Catechin được chiết xuất từ lá chè xanh, giúp lọc sạch những hạt bụi với kích thước cực nhỏ và những mùi hôi khó chịu như khói thuốc lá, các chất gây ô nhiễm trong không khí và những vi khuẩn gây hại, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Funiki SBC12 hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào ban đêm. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ ngủ đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nChế độ hẹn giờ tiện lợi\r\nVới chế độ hẹn giờ tiện lợi, bạn có thể dễ dàng điều chỉnh thời gian tắt máy lạnh trong vòng 24h, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm. \r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nDàn trao đổi nhiệt bền bĩ\r\nMáy lạnh Funiki có dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, giúp chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc12.u2751.d20170219.t222317.644288.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc12_1.u2751.d20170219.t222317.679963.jpg"]},{"name":"Máy Lạnh Inverter LG V10ENP (1.0 HP)","brand":"LG","price":"6.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\nThiết kế trang nhã, thích hợp diện tích dưới 15m2\r\nMáy Lạnh Inverter LG V10ENP  được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích dưới 15m2. \r\nCông nghệ làm lạnh 1 chiều\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1 HP tương đương với tốc độ làm lạnh lên đến 9000 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng.\r\nMàng lọc kháng khuẩn, khử mùi hiệu quả\r\nMáy Lạnh Inverter LG V10ENP được lắp đặt với màng lọc tăng cường ion có chức năng hút sạch bụi bẩn, mùi hôi khó chịu đồng thời màng lọc tự động tiêu diệt những loại vi khuẩn có hại cho sức khỏe người tiêu dùng góp phần nâng cao chất lượng cuộc sống của gia đình bạn.\r\nCông nghệ biến tần Inverter tiết kiệm điện\r\nSử dụng công nghệ biến tần Inverter, máy lạnh không chỉ giúp mang đến không khí mát lạnh trong thời gian ngắn mà còn giúp bảo vệ máy nén hoạt động êm ái, tiết kiệm điện năng giúp bạn hạn chế việc bảo trì máy, tiết kiệm chi phí cho sinh hoạt.\r\n\r\nNhững chức năng khác của máy lạnh\r\nRemote điều khiển từ xa với màn hình led dễ sử dụng \r\nĐược hỗ trợ với remote có màn hình led hiển thị giúp bạn kiểm soát quá trình hoạt động của máy và lựa chọn chế độ từ xa dễ dàng.\r\nDung chất làm lạnh Gas R - 410A thân thiện với môi trường \r\nDunng chất làm lạnh Gas R - 410A không sản sinh chất thải độc hại ra môi trường, hỗ trợ cho máy lạnh mang hơi lạnh đến nhanh hơn và sâu hơn đồng thời có độ bền bỉ cao giúp bạn thuận tiện hơn khi sử dụng.\r\nChức năng khử ẩm nhẹ, cân bằng độ ẩm cho phòng \r\nChức năng này giúp cân bằng độ ẩm trong phòng hợp lý mang đến cho bạn cảm giác thoải mái và an toàn cho sức khỏe.\r\nNhiều chế độ gió đa dạng, tiện dụng \r\nĐược cài đặt với nhiều chế độ gió có thể điều chỉnh, máy lạnh giúp bạn có thêm nhiều sự lựa chọn chế độ phù hợp với nhu cầu và đối tượng cần sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lg-v10enp-_1.u579.d20160510.t143637.u600.d20160804.t103615.803361.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lg-v10enp-_2.u579.d20160510.t143637.jpg"]},{"name":"Máy Lạnh Inverter Gree GWC09MA (1.0 HP)","brand":"Gree","price":"7.699.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Gree GWC09MA được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nCông nghệ Inverter tiết kiệm điện\r\nMáy lạnh Gree GWC09MA sử dụng công nghệ máy nén biến tần Inverter hiện đại, cho khả năng hoạt động vô cùng êm ái và bền bĩ. Công nghệ này giúp nhiệt độ phòng luôn được duy trì ổn định và máy nén hoạt động ở mức công suất thấp, giúp tiết kiệm đến 60% lượng điện năng tiêu thụ mỗi tháng.\r\nLàm lạnh nhanh chóng\r\nKhi kích hoạt chế độ làm lạnh nhanh Turbo trên remote, Gree GWC09MA sẽ hoạt động tạo ra một lưu lượng gió lớn hơn để có thể đạt được nhiệt độ lạnh nhanh hơn trong vòng 3 phút, giúp bạn tận hưởng không gian mát lạnh trong thời gian ngắn nhất.\r\nKháng khuẩn, khử mùi hiệu quả\r\nGree GWC09MA sử dụng bộ lọc nhiều lớp, cho khả năng kháng khuẩn khử mùi vô cùng hiệu quả, giúp tiêu diệt đến 99% vi khuẩn và nấm mốc gây hại trong không khí, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nChế độ vận hành khi ngủ\r\nVới chế độ vận hành khi ngủ của máy lạnh Gree GWC09MA, bạn có thể tự do cài đặt nhiệt đồ tùy thích theo từng khoảng thời gian trong lúc ngủ để phù hợp với cơ thể của bạn, giúp bạn luôn có giấc ngủ ngon và sâu nhất mỗi đêm.\r\nCông nghệ cảm biến nhiệt I Feel thông minh\r\nVới công nghệ cảm biến nhiệt I Feel, thiết bị cảm biến nhiệt được tích hợp trong remote sẽ tự động cảm biến nhiệt độ xung quanh và gửi thông tin đến dàn lạnh. Từ đó, dàn lạnh sẽ điều chỉnh tăng/giảm lưu lượng gió và nhiệt độ phù hợp nhất.\r\nChế độ tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nTự hiển thị mã lỗi\r\nKhi gặp sự cố ngoài ý muốn, máy lạnh sẽ tự động hiển thị mã lỗi giúp bạn dễ dàng chẩn đoán và sửa chữa, bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc-09gb.u2751.d20170220.t000114.477444.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/w/gwc-09gb_1.u2751.d20170220.t000114.515887.jpg"]},{"name":"Máy Lạnh Inverter LG V13ENR (1.5 HP)","brand":"LG","price":"8.399.000 ₫","description":"Thiết kế trang nhã, phù hợp diện tích khoảng 15 - 20 m2\r\nMáy lạnh Inverter LG V13ENR được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích khoảng 15 - 20 m2.\r\nMàng lọc kháng khuẩn, khử mùi hiệu quả\r\nMáy lạnh Inverter LG V13ENR sử dụng màng lọc có chức năng hút sạch bụi bẩn, mùi hôi khó chịu đồng thời màng lọc tự động tiêu diệt những loại vi khuẩn có hại cho sức khỏe người tiêu dùng góp phần nâng cao chất lượng cuộc sống của gia đình bạn.\r\nCông Inverter tiết kiệm điện\r\nLG V13ENR sử dụng công nghệ biến tần Inverter giúp máy lạnh không chỉ hoạt động êm ái, dùy trì nhiệt độ luôn ở mức ổn định mà còn tiết kiệm đến 60% điện năng tiêu thụ, giúp bạn không còn quá lo lắng về hóa đơn tiền điện khi sử dụng máy trong thời gian lâu dài.\r\nChức năng tự động làm sạch bảo vệ sức khỏe\r\nSau khi máy nén ngừng hoạt động, hệ thống quạt gió sẽ tiến hành hong khô dàn lạnh trước khi tắt máy hoàn toàn, điều này giúp cho dàn lạnh luôn được khô thoáng với độ ẩm cực thấp, hạn chế tối đa sự phát triển của nấm mốc và vi khuẩn gây hại.\r\nChế độ ngủ đêm thông minh\r\nKhi bật chế độ ngủ đêm trên remote, V13ENR sẽ tự động điều chỉnh nhiệt độ tăng dần lên đến 2oC khi trời càng về sáng để phù hợp với cơ thể bạn khi thân nhiệt hạ thấp lúc chìm vào giấc ngủ sâu.\r\nCánh đảo gió điều chỉnh linh hoạt\r\nMáy lạnh Inverter LG V13ENR có có cánh đảo gió hoạt động với biên độ rộng và có thể dễ dàng điều chỉnh bằng remote, giúp bạn có thể tùy chỉnh hướng gió đến bất kỳ nơi nào trong phòng chỉ với một nút nhấn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13enr.u2751.d20170227.t094942.534614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13enr1_1.u2751.d20170227.t094942.590837.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13enr2.u2751.d20170227.t094942.611335.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/1/v13enr3.u2751.d20170227.t094942.632338.jpg"]},{"name":"Máy Lạnh Funiki SBC09 (1.0 HP)","brand":"Funiki","price":"5.499.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Funiki SBC09 được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 1.0 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Funiki SBC09 có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nKhử mùi hiệu quả với tấm tinh lọc Catechin\r\nFuniki SBC09 sử dụng hệ thống khử mùi bằng tấm tinh lọc Catechin được chiết xuất từ lá chè xanh, giúp lọc sạch những hạt bụi với kích thước cực nhỏ và những mùi hôi khó chịu như khói thuốc lá, các chất gây ô nhiễm trong không khí và những vi khuẩn gây hại, đem đến cho căn phòng của bạn một bầu không khí trong lành sạch khuẩn.\r\nHoạt động êm ái\r\nMáy lạnh Funiki SBC09 hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào ban đêm. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ ngủ đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nChế độ hẹn giờ tiện lợi\r\nVới chế độ hẹn giờ tiện lợi, bạn có thể dễ dàng điều chỉnh thời gian tắt máy lạnh trong vòng 24h, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm. \r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.\r\nDàn trao đổi nhiệt bền bĩ\r\nMáy lạnh Funiki có dàn trao đổi nhiệt được phủ một lớp bảo vệ bề mặt đặc biệt, giúp chống lại sự ăn mòn của không khí có nhiều tạp chất và nồng độ axit cao, giúp máy luôn hoạt động bền bĩ trong thời gian dài dù ở khu vực ven biển với không khí có nồng độ muối cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc09.u2751.d20170219.t221832.431967.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/b/sbc09_1.u2751.d20170219.t221832.659816.jpg"]},{"name":"Máy Lạnh Daikin FTNE20MV1V9/RNE20MV1V (0.8 HP)","brand":"DAIKIN","price":"6.999.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nThiết kế trang nhã, phù hợp diện tích dưới 15m2\r\nMáy lạnh Daikin FTNE20MV1V9/RNE20MV1V được thiết kế với kiểu dáng trang nhã cùng màu trắng tinh tế. Với công suất làm lạnh 0.8 HP, máy sẽ là sự lựa chọn hoàn hảo cho những căn phòng có diện tích nhỏ dưới 15m2, giúp bạn tiết kiệm chi phí điện tiêu thụ mỗi tháng cùng với giá thành không quá cao.\r\nĐiều chỉnh hướng gió dễ dàng\r\nMáy lạnh Daikin FTNE20MV1V9/RNE20MV1V có khả năng điều chỉnh hướng gió dễ dàng nhờ cánh hướng dòng linh hoạt, giúp bạn có thể tùy chỉnh luồng hơi lạnh đến bất kì vị trí nào trong phòng. Hơn nữa, máy còn có khả năng đảo gió tự động giúp hơi lạnh được lan tỏa đi khắp mọi nơi trong phòng một cách nhanh chóng, đem lại cho bạn luồng không khí mát lạnh trong thời gian ngắn.\r\nHoạt động êm ái\r\nMáy lạnh Daikin FTNE20MV1V9/RNE20MV1V hoạt động với độ ồn cực thấp, giúp bạn không cảm thấy khó chịu vì những âm thanh phát ra từ máy nén dù vào buổi tối. Ngoài ra, máy còn có khả năng tự động điều chỉnh nhiệt độ với chế độ hoạt động ban đêm, giúp bạn có được giấc ngủ ngon và sâu hơn.\r\nHẹn giờ tắt/mở dễ dàng\r\nVới chế độ hẹn giờ hoạt động trong vòng 24h, bạn có thể dễ dàng điều chỉnh thời gian tắt/mở của máy lạnh, giúp bạn tiết kiệm điện năng hơn nếu chẳng may ra ngoài mà quên tắt máy hoặc không làm gián đoạn giấc ngủ vào ban đêm.\r\nTự khởi động lại sau khi có điện\r\nNếu chẳng may bị mất điện khi đang hoạt động, máy sẽ tự động ghi nhớ các chế độ đang hoạt động (lưu lượng gió, nhiệt độ,…) và tự khởi động trở lại theo đúng những thiết lập này khi có điện trở lại, giúp bạn không cần phải tốn công khởi động và cài đặt lại từ đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/t/ftne20mv1v9--1-.u2751.d20170219.t211632.95966.jpg"]},{"name":"Máy Lạnh Inverter LG V10ENP (1.0 HP)","brand":"LG","price":"6.999.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Sản phẩm bảo hành điện tử nên không có phiếu bảo hành\r\nThiết kế trang nhã, thích hợp diện tích dưới 15m2\r\nMáy Lạnh Inverter LG V10ENP  được thiết kế với kiểu dáng trang nhã cùng màu sắc trắng tinh tế, phù hợp với nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc có diện tích dưới 15m2. \r\nCông nghệ làm lạnh 1 chiều\r\nMáy lạnh hoạt động với công nghệ làm lạnh 1 chiều có công suất 1 HP tương đương với tốc độ làm lạnh lên đến 9000 BTU giúp bạn nhanh chóng có được bầu không khí mát lạnh trong những ngày nắng nóng.\r\nMàng lọc kháng khuẩn, khử mùi hiệu quả\r\nMáy Lạnh Inverter LG V10ENP được lắp đặt với màng lọc tăng cường ion có chức năng hút sạch bụi bẩn, mùi hôi khó chịu đồng thời màng lọc tự động tiêu diệt những loại vi khuẩn có hại cho sức khỏe người tiêu dùng góp phần nâng cao chất lượng cuộc sống của gia đình bạn.\r\nCông nghệ biến tần Inverter tiết kiệm điện\r\nSử dụng công nghệ biến tần Inverter, máy lạnh không chỉ giúp mang đến không khí mát lạnh trong thời gian ngắn mà còn giúp bảo vệ máy nén hoạt động êm ái, tiết kiệm điện năng giúp bạn hạn chế việc bảo trì máy, tiết kiệm chi phí cho sinh hoạt.\r\n\r\nNhững chức năng khác của máy lạnh\r\nRemote điều khiển từ xa với màn hình led dễ sử dụng \r\nĐược hỗ trợ với remote có màn hình led hiển thị giúp bạn kiểm soát quá trình hoạt động của máy và lựa chọn chế độ từ xa dễ dàng.\r\nDung chất làm lạnh Gas R - 410A thân thiện với môi trường \r\nDunng chất làm lạnh Gas R - 410A không sản sinh chất thải độc hại ra môi trường, hỗ trợ cho máy lạnh mang hơi lạnh đến nhanh hơn và sâu hơn đồng thời có độ bền bỉ cao giúp bạn thuận tiện hơn khi sử dụng.\r\nChức năng khử ẩm nhẹ, cân bằng độ ẩm cho phòng \r\nChức năng này giúp cân bằng độ ẩm trong phòng hợp lý mang đến cho bạn cảm giác thoải mái và an toàn cho sức khỏe.\r\nNhiều chế độ gió đa dạng, tiện dụng \r\nĐược cài đặt với nhiều chế độ gió có thể điều chỉnh, máy lạnh giúp bạn có thêm nhiều sự lựa chọn chế độ phù hợp với nhu cầu và đối tượng cần sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lg-v10enp-_1.u579.d20160510.t143637.u600.d20160804.t103615.803361.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lg-v10enp-_2.u579.d20160510.t143637.jpg"]},{"name":"Máy Lạnh Midea MS11D1/A-09CR (1.0 HP)","brand":"Midea","price":"4.799.000 ₫","description":"Mang lại không khí mát lạnh, trong lành\r\nĐược trang bị màng lọc sinh học Bio, máy có khả năng khử trùng cực  mạnh, tiêu diệt đến 95% các loại vi khuẩn và 99.9% các bụi bẩn có đường  kính nhỏ hơn 0.3mF. Đồng thời, chế độ tạo Ionizer sẽ giúp kích thích hệ  tuần hoàn máu, tăng cường chức năng của phổi, ngăn ngừa hiệu quả những  bệnh về đường hô hấp như viêm xoang, hen suyễn… Cả gia đình bạn sẽ luôn  cảm thấy thoải mái và an toàn khi hít thở bầu không khí mát lạnh dễ chịu  mà máy điều hòa Media mang lại.\r\n\r\nLàm lạnh nhanh chóng\r\nSau khi bấm nút khởi động, trong vài phút máy sẽ làm căn phòng của  bạn lạnh một cách nhanh chóng. Đặc biệt hơn, hơi lạnh sẽ tự tìm mục tiêu  để làm mát tập trung, tạo hiệu quả sử dụng tốt hơn mà vẫn tiết kiệm  điện năng.\r\n\r\nThiết kế hiện đại\r\nMáy có vỏ chống gỉ, bảo vệ máy bền vững với thời gian (kể cả dàn nóng  khi đặt ngoài trời). Hơn thế, sản phẩm sở hữu công nghệ quạt hai hướng  gió trực tiếp, giúp nhiệt độ phòng giảm đều nhanh chóng, tạo cảm giác  mát mẻ, thoải mái cho bạn khi sử dụng.\r\n\r\nChức năng tự khởi động lại\r\nKhi mất và có nguồn điện trở lại, thiết bị tự động phục hồi các chức năng đã được thiết lập trước đó.\r\n\r\nMàng lọc Vitamin C\r\nVitamin C đóng vai trò cực kỳ thiết yếu trong đời sống của con người,  đặc biệt là những tác động tích cực đến làn da. Khi luồng không khí đi  qua màng lọc Vitamin C sẽ giúp phát tán và giải phóng các Vitamin C ra  khắp mọi nơi trong phòng làm cho làn da mát mẻ, mịn màng, đầu óc thư  giãn.\r\n\r\nChức năng tự vận hành khi ngủ \r\nKhi kích hoạt chế độ vận hành lúc đi ngủ, máy sẽ tự động tăng dần nhiệt độ khi càng về đêm để cân bằng với nhiệt độ giảm dần của môi trường bên ngoài, giúp bạn có một giấc ngủ  sâu ngon lành mà không bị thức giấc vì quá lạnh khi trời gần sáng.\r\n\r\nCông nghệ hai hướng gió trực tiếp \r\nCông nghệ hai hướng gió trực tiếp làm cho nhiệt độ trong phòng giảm đều nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-dieu-hoa-midea-ms11d1-a-09cr-1-0hp.u600.d20160803.t155006.632701.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms11d1-2.u579.d20160509.t115539.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms11d1-3.u579.d20160509.t115539.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms11d1-4.u579.d20160509.t115539.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms11d1-5.u579.d20160509.t115539.jpg"]},{"name":"Máy Lạnh Inverter Toshiba RAS-H10BKCV-V (1.0 HP)","brand":"Toshiba","price":"10.399.000 ₫","description":"* Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\n* Xem hướng dẫn kích hoạt bảo hành điện tử tại đây\r\nBộ lọc kháng khuẩn khử mùi thông minh\r\nMáy Lạnh Inverter Toshiba RAS-H10BKCV-V được lắp đặt với bộ lọc IAQ giúp ngăn chặn và làm giảm sự phát triển của các loại vi khuẩn và vi rút nhờ Leuconostoc enzyme cùng với tinh thể bạc Ag giúp kháng khuẩn, khử mùi, nấm mốc tối đa nhằm mang lại bầu không gian trong lành giúp nâng cao đời sống sức khỏe cho các thành viên trong gia đình.\r\nTự khởi động lại khi có điện\r\nMáy lạnh hoạt động với cơ chế tự khởi động lại sau khi có điện do các sự cố làm mất điện bất ngờ gây ra. Khi mất điện, máy lạnh tự động lưu lại các chương trình mà bạn đã lựa chọn và tiếp tục các chương trình sau khi khởi động giúp bạn thuận tiện hơn khi sử dụng.\r\nChế độ làm lạnh nhanh tiện dụng\r\nMáy Lạnh Inverter Toshiba RAS-H10BKCV-V được cài đặt với chế độ làm lạnh nhanh sẽ giúp bạn nhanh chóng có được bầu không khí mát lạnh trong thời gian ngắn cùng cánh quạt có thể đảo chiều mang hơi lạnh lên cao và lan tỏa đến các vị trí trong phòng nhằm cân bằng nhiệt độ ở những vị trí khác nhau trong phòng.\r\nCông nghệ Inverter tiết kiệm điện hiệu quả\r\nMáy lạnh hoạt động với công nghệ Inverter có chức năng tiết kiệm điện hiệu quả giúp người tiêu dùng tiết kiệm được nhiều chi phí cho sinh hoạt.\r\nNgoài ra, hoạt động với công nghệ inverter, các động cơ máy sẽ được bảo vệ và duy trì tuổi thọ một cách tối đa.\r\nDung chất làm lạnh Gas R410A thân thiện với môi trường\r\nMáy Lạnh Inverter Toshiba RAS-H10BKCV-V  sử dụng dung chất làm lạnh là gas R410A hỗ trợ cho quá trình tạo không khí lạnh được nhanh hơn và sâu hơn. Ngoài ra, dung chất khi sử dụng không sản sinh chất thải độc hại cho sức khỏe cũng như không gây ảnh hưởng đến không gian sống giúp bạn yên tâm hơn khi sử dụng.\r\nChế độ tự động vệ sinh dàn lạnh\r\nVới chức năng tự làm sạch máy, máy lạnh sẽ tự giảm nhiệt độ làm đóng băng bề mặt dàn lạnh sau đó tự động điều chỉnh nhiệt độ tăng lên làm tan bang và cuốn theo bụi bẩn bám trên bề mặt giúp làm sạch dàn lạnh giúp. Ngoài ra, với khả năng chống bám bẩn Magic Coil sẽ giúp bạn thật sự thoải mái với công việc vệ sinh và bảo vệ tuổi thọ cho máy.\r\nChế độ ngủ ban đêm và chức năng hẹn giờ tiện dụng\r\nNgoài các chế độ trên, máy lạnh còn giúp bạn thuận tiện hơn với chế độ ngủ ban đêm và chức năng hẹn giờ thông minh.\r\nVới chế độ ngủ ban đem, máy lạnh tự động cân bằng nhiệt độ của thân nhiệt và không gian phòng nhằm mang đến cảm giác dễ chịu và an toàn cho sức khỏe của người sử dụng đồng thời tiết kiệm tối đa điện năng tiêu thụ.\r\nChức năng hẹn giờ sẽ giúp bạn thuận tiện hơn với giấc ngủ về đêm và các sinh hoạt trong cuộc sống. Bạn sẽ không phải thức giấc để tắt máy hay sau khi ra ngoài, về nhà bạn sẽ có ngay không gian mát lạnh dễ thư giản giúp bạn thật sự thoải mái khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/a/ras-h10bkcv-v_1.u579.d20160425.t150036.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/a/ras-h10bkcv-v_2.u579.d20160425.t150036.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/a/ras-h10bkcv-v_3.u579.d20160425.t150036.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/15.u579.d20160425.t150159.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10bkcv-v-org-2.u579.d20160425.t150159.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10bkcv-v-org-6.u579.d20160425.t150159.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/may-lanh-toshiba-ras-h10bkcv-v-org-9.u579.d20160425.t150159.jpg"]},{"name":"Máy Lạnh Mitsubishi MS-HM50VA (2.0 HP)","brand":"Mitsubishi","price":"13.399.000 ₫","description":"*Hỗ trợ lắp đặt có tính phí: Link bảng giá\r\nSản xuất tại Thái Lan, diện tích sử dụng lớn\r\nMáy lạnh Mitsubishi MS-HM50VA là thương hiệu máy lạnh nổi tiếng đến từ Nhật Bản, lại được sản xuất tại Thái Lan nên bạn có thể hoàn toàn yên tâm về chất lượng và độ bền khi sử dụng.\r\nVới công suất làm lạnh lớn lên đến 2 HP, máy đủ khả năng làm lạnh cho những căn phòng có diện tích lớn từ 20-25 m2 (60 đến 75 m3).\r\n\r\nChế độ Econo Cool tiết kiệm điện\r\nVới chế độ Econo Cool, máy lạnh Mitsubishi MS-HM50VA có khả năng tự động điều chỉnh hướng gió dựa trên nhiệt độ tại cửa gió. Nhờ đó, nhiệt độ cài đặt có thể cao hơn 2°C so với chế độ thông thường (không sử dụng tính năng này) mà vẫn mang đến cho bạn cảm giác mát lạnh thoải mái và cho khả năng tiết kiệm điện lên đến 20%.\r\nChức năng Fuzzy I feel thông minh\r\nMitsubishi MS-HM50VA được tích hợp chức năng “Fuzzy I feel” vô cùng thông minh, tính năng này giúp máy có thể tự điều chỉnh nhiệt độ phòng dựa trên thói quen sử dụng hàng ngày, giúp bạn tiết kiệm được nhiều thời gian vì không cần phải mất công điều chỉnh lại nhiệt độ sử dụng mỗi ngày.\r\n\r\nChức năng Power Cool làm lạnh nhanh chóng\r\nKhi kích hoạt chức năng Power Cool, máy lạnh Mitsubishi MS-HM50VA sẽ hoạt động với tốc độ quạt tăng 10% so với chế độ thông thường, giúp căn phòng của bạn nhanh chóng đạt được nhiệt độ mong muốn để bạn có thể tận hưởng được không khí mát lạnh một cách nhanh nhất.\r\n\r\nMàng lọc Enzyme và Nano Plantinum khử mùi hiệu quả\r\nNhờ vào sự kết hợp giữa màng lọc Enzyme và Nano Plantinum, không khí trong phòng sẽ luôn được lọc sạch triệt để; 99.9% vi khuẩn, nấm mốc và các mùi hôi khó chịu đều bị vô hiệu hóa, bảo vệ sức khỏe cho bạn và những người thân trong gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms-hm50va.u2751.d20161021.t133759.590356.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms-hm50va_2.u2751.d20161021.t133759.684351.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/s/ms-hm50va_3.u2751.d20161021.t133759.726882.jpg"]}]