[{"name":"Tủ Đông Sanaky VH-255A2 (208L)","brand":"Sanaky","price":"4.699.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng. Nếu quý khách có nhu cầu lắp đặt và tư vấn vui lòng liên hệ số Hotline 1900 6035\r\nDung tích vừa phải, thiết kiế hiện đại\r\nTủ Đông Sanaky VH-255A2 có dung tích 208 lít thích hợp sử dụng cho các cửa hàng tiện lợi nhỏ, tiệm tạp hóa gia đình, căn bếp của quá ăn nhỏ...\r\nBên trong tủ đông được trang bị giỏ rời để người dùng dễ dàng phân loại thực phẩm giúp bảo quản được nhiều thực phẩm và thuận tiện hơn khi lấy.\r\nLòng tủ bằng nhôm phẳng\r\nTủ Đông Sanaky VH-225A2 có lòng tủ bằng nhôm được thiết kế dạng phẩng và được phủ sơn tĩnh điện giúp nâng cao hiệu suất làm lạnh thực phẩm, nhiệt độ duy trì ở mức 0-18 độ C cho phép bạn bảo quản kem, thịt, cá, thực phẩm đông lạnh,...\r\nNgăn tủ rộng rãi\r\nCác ngăn tủ bằng nhựa ABS dai, chịu được va đập nên tăng độ bền cho tủ. Ngăn tủ rộng rãi, có thể bảo quản được nhiều thực phẩm.\r\nThiết kế 2 nắp đậy và các ngăn chứa thực phẩm rời giúp bạn dễ dàng phân loại thực phẩm, hạn chế mở cùng lúc 2 nắp tủ để giữ lạnh hiệu quả và tiết kiệm điện năng. Ngoài ra, nắp tủ có khoá chắc chắn giúp giữ thực phẩm an toàn.\r\nĐiều chỉnh bằng cơ\r\nTủ Đông Sanaky VH-255A2 được trang bị điều khiển cơ đơn giản với nút xoay chình nhiệt độ cho phép người dùng có thể tùy ý chọn được nhiệt độ phù hợp để bảo quản thực phẩm được tốt hơn\r\nAn toàn, thân thiện môi trường\r\nTủ được thiết kế rất thân thiện với người sử dụng và môi trường. Lòng tủ làm bằng nhựa cao cấp, bền đẹp và dễ lau chùi. Ngăn trữ nước thừa nằm trên lốc máy nên dễ bị bay hơi không phải vệ sinh thường xuyên. Gas được sử dụng không ô nhiễm môi trường.\r\nCách sử dụng phù hợp\r\nKhông mở cửa tủ nhiều lần và thời gian mở tủ không lâu quá mức cần thiết.\r\nKhông để thức ăn còn nóng vào trong tủ.\r\nKhông chứa nhiều thực phẩm quá mức quy định.\r\nKhông che kín các giá để thực phẩm trong tủ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/h/vh-225a2-1000x1000_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/h/vh225a2_1.jpg"]}]