[{"name":"Xe Đạp Tập Thể Dục Air Bike","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/air-bike.html\">Air Bike</a>","price":"1.699.000 ₫","description":"Xe Đạp Tập Thể Dục Air Bike   là dòng xe đạp tập thể dục toàn thân tập luyện hiệu quả vừa giảm cân và rèn luyện sức khỏe cho mọi người, phù hợp với mọi     đối tượng.\r\n\r\n Sản phẩm dùng để tập tay, tập chân, tập eo, tập đùi, tập hông và tập mông. \r\n Trên xe tích hợp đồng hồ đo hiệu quả luyện tập và giá đựng bình nước tiện lợi. \r\n Sản phẩm được cấu tạo từ thép nguyên chất không gỉ và được phủ một lớp sơn tĩnh điện bền màu, có độ bền cao. Đặc biệt chiếc         xe này được cấu tạo rời từ các bộ phân khác nhau nên bất kỳ ai cũng có thể lắp ráp được sản phẩm. \r\n Ghế ngồi được làm từ da cao cấp bọc mút êm ái nên khi tập luyện cùng xe thì người sử dụng sẽ cảm thấy thoải mái, dễ chịu. \r\n Bánh xe được làm từ chất liệu cao cấp giúp xe hoạt động êm ái, không tạo ra tiếng ồn. \r\n Xe có thể tăng giảm độ cao với nhiều lỗ chốt, dễ sử dụng và thích hợp cho mọi người."},{"name":"Dây Nhảy Đếm Số Tự Động 2,3 Mét","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"33.000 ₫","description":"Dây Nhảy Đếm Số Tự Động 2,3 Mét sẽ giúp cho người dùng có được phần cơ chân săn chắc cũng như vóc dáng hoàn hảo khi sử dụng để luyện tập hàng ngày. Chất liệu cao su mềm dẻo của phần dây cho thời gian sử dụng dài lâu. Phần quai cầm bọc mút có kèm bộ phận đếm số tiện lợi và dễ sử dụng.\r\n\r\nPhần dây nhảy được làm từ cao su mềm dẻo, có độ bền cao khi sử dụng trong thời gian dài.\r\nTrọng lượng nhẹ cùng độ dài phù hợp, không tạo sự vướng viếu khi tập luyện.\r\nPhần tay cầm của sản phẩm bằng nhựa cứng được bọc phủ thêm lớp mút êm ái, tạo cảm giác dễ chịu, không gây cấn tay và đặc biệt hạn chế được tình trạng trơn trượt khi cầm.\r\nCó bộ phận đếm số tự động ở phần tiếp giáp giữ dây nhảy và tay cầm. Người dùng khi luyện tập sẽ có thể biết được số lần nhảy của mình để từ đó đưa ra được kế hoạch tập luyện phù hợp với thể lực của bản thân.\r\nThiết kế gọn nhẹ, thuận tiện bảo quản, cất giữ cũng như mang theo khi cần."},{"name":"Đĩa Xoay Eo Mofit","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"150.000 ₫","description":"Đĩa Xoay Eo Mofit"},{"name":"Máy Tập Đa Năng Sport1 KL-9817 SP","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sport1.html\">Sport1</a>","price":"7.929.000 ₫","description":"Máy Tập Đa Năng Sport1 KL-9817 SP\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 04.2222.8888\r\nMáy Tập Đa Năng Sport1 KL-9817 SP sẽ là sản phẩm phù hợp với nhu cầu tập thể dục giúp rèn luyện cơ thể phù hợp để sử dụng trong gia đình. Sản phẩm phù hợp với mọi thành viên với trọng lượng người tập lên tới 80kg. Máy tập đa năng tập trung làm săn và gọn vùng thân dưới, đặc biệt là vùng bụng, hông, mông, đùi giúp đem lại sự săn chắc và tự tin cho người tập. Đặc biệt, máy được trang bị khóa từ dùng cho các trường hợp khẩn cấp, đảm bảo an toàn và giúp bạn yên tâm tập luyện.\r\n\r\nTính năng sản phẩm\r\nMáy chuyên dụng cho phần thân dưới\r\nMáy Tập Đa Năng Sport1 KL-9817 SP được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới, giúp người tập giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\nMáy đa dạng tính năng \r\nMáy tập đa năng tích hợp nhiều phương pháp tập luyện khác nhau, giúp người dùng có nhiều sự lựa chọn trong việc tập luyện cũng như chọn bài tập phù hợp với thể trạng của mình. Máy gồm các bài tập như: chạy bộ, gập bụng, chống đẩy, xoay eo…, giúp tạo sự săn chắc cho cơ bụng, hông, đùi, bắp chân và thư giãn sau quá trình tập.\r\nTích hợp màn hình\r\nMáy được trang bị màn hình hiển thị các thông số: thời gian tập, quãng đường, calorie, tốc độ, giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nThiết kế nhiều tiện ích\r\nTích hợp nhiều bài tập trong cùng 1 chiếc máy nhưng sản phẩm Máy Tập Đa Năng Sport1 KL-9817 SP được thiết kế gọng gàng, hiện đại và hợp thời trang. Sản phẩm sẽ góp phần làm đẹp gian phòng của bạn. Bên cạnh đó, bạn có thể gấp gọn máy lại để bảo quản khi không dùng tới. Máy không tốn diện tích dễ dàng cất giữ và lau chùi.\r\nKhung xe chắc chắn\r\nMáy Tập Đa Năng Sport1 KL-9817 SP có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nCách bảo quản máy\r\nLau bụi thường xuyên trong quá trình sử dụng máy, không sử dụng các chất dung môi như dầu, mỡ để lau trên máy và băng chuyền.\r\nSử dụng nguồn điện 220V (nguồn điện có hiệu điện thế cao hơn có thể ảnh hưởng đến hoạt động của máy).\r\nKhi không sử dụng hãy rút dây nguồn máy. Ngắt điện trước khi di chuyển máy.\r\nVào mùa đông hoặc mùa mưa, giữ độ ẩm thích hợp để tránh tối đa việc chập cháy.\r\nTra dầu bôi trơn theo định kỳ để hiệu quả hoạt động của máy được tốt nhất.\r\nThông số kỹ thuật\r\n- Loại máy: Cơ.\r\n- Máy chạy cơ 12 chức năng,: Chạy bộ, đo nhịp tim, massage, tập cơ, vai, cơ tay, cơ đùi, lắc eo, chèo thuyền…\r\n- Bàn chạy:110*33cm.\r\n- Mặt đồng hồ hiển thị rộng.\r\n- N.W:54kgs.\r\n- G.W:58kgs.\r\n- Kích thước máy: 160*70*128cm.\r\n- Phù hợp với thanh niên và Người tập thể hình."},{"name":"Máy Tập Đa Chức Năng Sport1 ET0501D","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sport1.html\">Sport1</a>","price":"15.990.000 ₫","description":"Máy Tập Đa Chức Năng Sport1 ET0501D\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 04.2222.8888.\r\nMáy Tập Đa Chức Năng Sport1 ET0501D là sản phẩm không thể thiếu để hỗ trợ và duy trì hoàn thiện vẻ đẹp cơ thể cũng như sức khỏe của bạn. Máy tập đa chức năng với nhiều công năng mang đến tiện ích tối đa cho người dùng. Sản phẩm được thiết kế hiệu quả với bàn chạy thiết kế giảm sốc hiệu quả, không gây khó khăn cho người mới vừa bắt đầu sử dụng, màn hình hiển thị rõ nét công năng cũng như đánh giá kết quả tập luyện chính xác. Máy có kiểu dáng thời trang cùng giá đựng đồ cá nhân tiện dụng. Ngoài ra đảm bảo an toàn cho người dùng với khóa từ giúp phòng tránh mọi tai nạn có thể xảy ra.\r\n\r\nTính năng sản phẩm\r\nMáy tập đa chức năng\r\nMáy Tập Đa Chức Năng Sport1 ET0501D giúp bạn trong 1 buổi có thể kết hợp nhiều bài tập các vùng trên cơ thể khác nhau. Máy tập hợp các bài về chạy, tập massage eo, tập cơ bụng, xoay eo. Giờ đây bạn vẫn có thể chăm sóc cơ thể hoàn hảo tại gia trong bất kì khoảng thời gian mong muốn.\r\nĐầu massage giảm béo hiệu quả\r\nĐầu massage giúp giảm bụng, thu nhỏ vòng eo hiệu quả, nhanh chóng giúp bạn lấy lại vòng bụng thon gọn, săn chắc. Hơn nữa máy còn giúp massage toàn thân giảm căng thẳng, mệt mỏi cho người tập.\r\nThiết kế hiện đại\r\nMáy Tập Đa Chức Năng Sport1 ET0501D có tới 8 bài tập cho người dùng lựa chọn. Máy có tính năng gập gọn, có bít tông thủy lực đỡ máy lên xuống nhờ có bánh xe trợ lực giúp di chuyển nhẹ nhàng. Máy có màn hình hiển thị rõ ràng thời gian, tốc độ, quãng đường, Calo, nhịp tim. Phù hợp sử dụng trong phòng tập chuyên dụng hoặc dành cho gia đình.\r\nAn toàn cho người dùng\r\nHệ thống  khóa từ an toàn, dừng khẩn cấp khi gặp sự cố. Băng chạy chất lượng cao cho sự êm ái và bền bỉ. Đồng hồ trên màn hình kiểm soát các thông số  thời gian , quãng đường, lượng calo, nhịp tim, tốc độ chạy. Máy có trọng lượng sử dụng lên tới 120kg, phù hợp với đa dạng đối tượng.\r\nCách thức bảo quản \r\nLau bụi thường xuyên trong quá trình sử dụng máy, không sử dụng các chất dung môi như dầu, mỡ để lau trên máy và băng chuyền.\r\nKhi không sử dụng hãy rút dây nguồn máy. Ngắt điện trước khi di chuyển máy.\r\nVào mùa đông hoặc mùa mưa, giữ độ ẩm thích hợp để tránh tối đa việc chập cháy.\r\nTra dầu bôi trơn theo định kỳ để hiệu quả hoạt động của máy được tốt nhất.\r\nThông số kỹ thuật\r\n- Loại máy: Điện.\r\n- Motor: DC 1.5HP.\r\n- Tốc độ: 1.0-12 km/h.\r\n- Kích thước máy: 167x74x140 cm.\r\n- Kích thước bàn chạy: 120x40cm.\r\n- Kích thước Carton: 174x80x290 & 41x36x26.\r\n- Trọng lượng tối đa dành cho người tập: 120kg."},{"name":"Xe Đạp Tập Đa Năng Mofit MO-2081","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"3.520.000 ₫","description":"Xe Đạp Tập Đa Năng Mofit MO-2081\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Đa Năng Mofit MO-2081  thuộc dòng xe đạp tập đa năng có yên, mang lại tác dụng mạnh nhất lên phần đùi, mông. Máy thích hợp cho nhiều đối tượng khác nhau như người muốn rèn luyện thể lực hàng ngày, người cao tuổi, người bị đau cột sống, đặc biệt là những người có thể trạng yếu cũng có thể tập những bài tập nhẹ nhàng từ thiết bị này. Mofit MO-2081 được làm từ các chất liệu cao cấp, tích hợp đồng hồ hiển thị và có thiết kế đặc biệt có thể tập ở nhiều chế độ khác nhau sẽ là món quà hữu ích cho sức khỏe của bạn và các thành viên trong gia đình.\r\n\r\nThông tin sản phẩm\r\nHỗ trợ nhiều chế độ tập\r\nVới thiết kế đặc biệt, bạn có thể sử dụng máy để tập các bài tập khác nhau như tập chân, tập liên hoàn tay chân, tập toàn thân hoặc đi bộ trên không. Sản phẩm có thể xem là một công cụ tiện dụng để tập luyện, đặc biệt rất hữu ích trong việc hỗ trợ phục hồi chức năng sau tai biến.\r\nChất liệu cao cấp, chịu lực tốt\r\nSản phẩm được làm từ khung sắt dày 1.5mm giúp hạn chế gãy, vỡ khi sản phẩm bị va đập. Bánh đà lớn tạo cảm giác êm ái trong quá trình sử dụng cũng như tăng độ bền của máy.\r\nĐồng hồ hiển thị thông minh\r\nMofit MO-2081  được trang bị đồng hồ hiển thị thông minh với các thông số như: Quãng đường, vận tốc, thời gian, lượng calo tiêu hao, nhịp tim. Bạn cũng có thể thay đổi các thông tin hiển thị theo nhu cầu cá nhân một cách dễ dàng và nhanh chóng nhất.\r\nPhù hợp với các thành viên trong gia đình\r\nVới thiết kế chịu lực tối đa lên đến 120 kg tích hợp cùng hệ thống kháng lực giúp người tập điều chỉnh mức độ nặng nhẹ của bài tập nên máy thích hợp cho hầu hết các thành viên trong gia đình, kể cả những người có thể trạng yếu và người cao tuổi. Chỉ cần một chế độ ăn uống hợp lý và tập luyện hàng ngày với Mofit MO-2081, cả gia đình bạn sẽ có một thân hình cân đối và khỏe mạnh.\r\n \r\nThông số kỹ thuật\r\n \r\n- Chất liệu khung xe: Khung sắt 1.5mm, Ф25, Ф32, Ф60.\r\n- Kích thước: 860 x 500 x 1535 mm.\r\n- Trọng lượng bánh đá: 7kg. Với độ dày 35mm và bán kình 460mm.\r\n- Tải trọng tối đa: 120 kg.\r\n- Trọng lượng sản phẩm: 27.3 kg.\r\n- Đồng hồ hiển thị: Quãng đường, vận tốc, thời gian, calorie, nhịp tim."},{"name":"Máy Rung Mofit MJ006B-3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"15.230.000 ₫","description":"Máy Rung Mofit MJ006B-3\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Rung Mofit MJ006B-3 sẽ là giải pháp hoàn hảo cho những ai không có thời gian cho việc luyện tập thể dục mỗi ngày. Người tập sẽ không cần tốn sức lực, chỉ cần thay đổi tư thế tiếp xúc với máy rung là có thể tập luyện toàn thân, thậm chí tập luyện chuyên sâu. Máy Rung Mofit MJ006B-3 hỗ trợ bạn tập luyện toàn thân, giúp cho cơ thể giảm calo một cách nhanh chóng nhất, cho bạn một vóc dáng thon gọn, săn chắc. Máy có bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng kết hợp 3 chương trình mặc định và 1 chương trình tự chỉnh và USB chương trình.\r\n\r\nTính năng sản phẩm\r\nĐa công dụng\r\n Mofit MJ006B-3 có motor 1000W tạo ra độ rung mạnh mẽ làm săn chắc tất cả nhóm cơ trên cơ thể để tạo ra vóc dáng mới thon gọn tuyệt vời, đánh tan lượng mỡ dư thừa. Đồng thời, giúp lưu thông tuần hoàn máu huyết tốt hơn, ngăn ngừa các bệnh tim mạch, các bệnh thấp khớp, thoái hóa cột sống mang lại cho bạn một vóc dáng đẹp và tăng cường sức khỏe.\r\nThiết kế hiện đại \r\nMáy có thiết kế với 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình tích hợp bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng. Ngoài ra, máy còn được trang bị màn hình hiển thị các chỉ số về tốc độ, thời gian, IBM giúp bạn dễ dàng theo dõi khối lượng bài tập và tốc độ đang tập để điều chỉnh tốc độ cho phù hợp với nhu cầu tập luyện của bản thân. Đồng hồ được đặt ở vị trí cao tiện cho bạn quan sát khi tập luyện.\r\nĐơn giản, dễ sử dụng\r\nKhông cần thực hiện bất kỳ động tác tập luyện nào, chỉ cần đứng lên bàn tập hoặc thay đổi tư thế tiếp xúc với máy, máy sẽ tạo ra các rung động đủ mạnh và sâu kích thích lên các nhóm cơ mong muốn, giống như đặt các cơ vào trạng thái vận động.  Sử dụng Máy Rung Mofit MJ006B-3 ngay khi nghỉ ngơi, khi đọc sách, xem tivi đều không ảnh hưởng tới học tập hay công việc của bạn.\r\nLưu ý: Không sử dụng máy rung cho trẻ em, phụ nữ mang thai, người say rượu, người mang máy trợ tim, mang vòng tránh thai.\r\nThông số kỹ thuật\r\n- Công suất Motor: 1000W\r\n- Tốc độ từ 1-60 levels\r\n- Chương trình: 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình\r\n- Bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng\r\n- Trọng lượng cơ thể tối đa: 160kg\r\n- Kích thước: 680 x 580 x 1338mm\r\n- Trọng lượng 53 / 60 kg\r\n- Thiết lập, hiển thị: tốc độ, thời gian, IBM"},{"name":"Máy Chạy Bộ Đa Năng Mofit HM-1809AD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"17.145.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit HM-1809AD\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit HM-1809AD được thiết kế độc đáo mang lại cho bạn kết quả vượt trội chỉ trong một thời gian ngắn khi luyện tập với chế độ tập đều đặn và kết hợp chế độ ăn uống hợp lý. Máy có công suất 2.5 HP, tốc độ linh hoạt từ 1 - 16 km/h, thích hợp sử dụng cho nhiều đối tượng khác nhau với tính năng chính là hỗ trợ tuần hoàn máu, loại bỏ mỡ thừa và duy trì một cơ thể khỏe mạnh. Bên cạnh đó, máy được trang bị 2 loa, cổng headphone và kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích.\r\n\r\nThông tin sản phẩm\r\nMáy chạy bộ đa năng với công suất 2.5 HP\r\nMáy được thiết kế với công suất 2.5 HP, hỗ trợ tốc độ từ 1 km đến 16 km/h sẽ mang lại cho bạn sự tiện dụng tối đa khi tập. Bên cạnh đó, diện tích vùng chạy lớn đến 1450 x 450 mm và tay cầm có thể điều khiển độ dốc cho bạn sự thoải mái và vững vàng khi chạy.\r\nLuyện tập kết hợp thư giãn\r\nMáy được trang bị 2 loa, cổng headphone và kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để kích thích tinh thần khi luyện tập.\r\nTăng cường sức khỏe, hạn chế bệnh tật\r\nDuy trì thói quen chạy bộ mỗi ngày với  Máy Chạy Bộ Đa Năng Mofit HM-1809AD sẽ giúp bạn và các thành viên trong gia đình tăng cường và duy trì thể chất khỏe mạnh, giảm mỡ, tăng khả năng miễn dịch. Tùy từng thể trạng và lứa tuổi, bạn hãy lựa chọn ra cho mình những bài tập và thời lượng tập phù hợp.\r\nAn toàn, dễ sử dụng\r\nMofit HM-1809AD được trang bị màn hình hiển thị tích hợp cho phép kiểm soát các thông tin về: thời gian, quãng đường, nhịp tim, lượng calo, vận tốc trong quá trình tập. Bạn sẽ dễ dàng theo dõi và điều chỉnh thời lượng bài tập cho phù hợp với mình.\r\nMáy hoạt động mượt mà, êm ái\r\nMáy được trang bị hệ thống giảm chấn công nghệ mới, tạo cảm giác êm ái trong lúc chạy. Sản phẩm phù hợp cho đối tượng người dùng từ cao tuổi cho đến trẻ nhỏ.\r\nThông số kỹ thuật\r\n- Màn hình hiển thị: LCD 5 inch. Hiển thị các dữ liệu: Thời gian, quãng đường, vận tốc, nhịp tim.\r\n- Công suất Motor: 2.5 HP.\r\n- Tốc độ: 1 - 16 km/h.\r\n- Diện tích vùng chạy: 1450 x 450 mm.\r\n- Độ dày băng tải: 1.8 mm\r\n- Diện tích đặt máy: 1700 x 760 x 1300 mm\r\n- Độ dốc: 0 - 15 %.\r\n- Trọng lượng máy: 95 kg.\r\n- Bảng điều khiển tích hợp: 2 loa khuếch đại âm thanh, cổng MP3, lỗ cắm headphone, khe cắm USB, bảng hiển thị giai điệu nhạc, trình điều khiển nghe nhạc từ USB.\r\n- Máy được trang bị 1 đầu massage và bộ phận tập chống đẩy và gập bụng cùng với 2 quả tạ 2 Kg, 3Kg để khởi động trước khi tập.\r\n- Máy có piston thuỷ lực nâng đỡ bàn chạy máy khi không sử dụng."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-1827AD","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"16.900.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit HM-1827AD\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0903 965886 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit HM-1827AD được thiết kế độc đáo mang lại cho bạn kết quả vượt trội chỉ trong một thời gian ngắn khi luyện tập với chế độ tập đều đặn và kết hợp chế độ ăn uống hợp lý. Máy có công suất 2.5 HP, tốc độ linh hoạt từ 1 - 16 km/h, thích hợp sử dụng cho nhiều đối tượng khác nhau với tính năng chính là hỗ trợ tuần hoàn máu, loại bỏ mỡ thừa và duy trì một cơ thể khỏe mạnh. Bên cạnh đó, máy được trang bị 2 loa, cổng headphone và kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích.\r\n\r\nThông tin sản phẩm\r\nMáy chạy bộ đa năng với công suất 2.5 HP\r\nMáy được thiết kế với công suất 2.5 HP, hỗ trợ tốc độ từ 1 km đến 16 km/h sẽ mang lại cho bạn sự tiện dụng tối đa khi tập. Bên cạnh đó, diện tích vùng chạy lớn đến 1450 x 450 mm và tay cầm có thể điều khiển độ dốc cho bạn sự thoải mái và vững vàng khi chạy.\r\nLuyện tập kết hợp thư giãn\r\nMáy được trang bị 2 loa, cổng headphone và kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để kích thích tinh thần khi luyện tập.\r\nTăng cường sức khỏe, hạn chế bệnh tật\r\nDuy trì thói quen chạy bộ mỗi ngày với  Máy Chạy Bộ Đa Năng Mofit HM-1809AD sẽ giúp bạn và các thành viên trong gia đình tăng cường và duy trì thể chất khỏe mạnh, giảm mỡ, tăng khả năng miễn dịch. Tùy từng thể trạng và lứa tuổi, bạn hãy lựa chọn ra cho mình những bài tập và thời lượng tập phù hợp.\r\nAn toàn, dễ sử dụng\r\nMofit HM-1827AD được trang bị màn hình hiển thị tích hợp cho phép kiểm soát các thông tin về: thời gian, quãng đường, nhịp tim, lượng calo, vận tốc trong quá trình tập. Bạn sẽ dễ dàng theo dõi và điều chỉnh thời lượng bài tập cho phù hợp với mình.\r\nThông số kỹ thuật\r\n- Màn hình hiển thị LCD 5 inch: Thời gian,, quãng đường, vận tốc, nhịp tim.\r\n- Bảng điều khiển tích hợp quạt gió, 2 loa khuếch đại âm thanh, cổng mp3, headphone, khe cắm USB, bảng hiển thị giai điệu âm nhạc, trình điều khiển nghe nhạc từ USB\r\n- Công suất Motor: 2.5 HP.\r\n- Tốc độ: 1 - 16 km/h.\r\n- Diện tích vùng chạy: 1450 x 450 mm.\r\n- Độ dốc: 0 - 15 %.\r\n- Độ dày bàn chạy: 18 mm\r\n- Dộ dày băng tải: 1.8 mm\r\n- Kích thước máy: 1620 x 710 x 1300 mm\r\n- Trọng lượng máy: 95 kg.\r\n- Trọng lượng người tập cho phép: 120 kg\r\n- Trang bị 1 đầu massage, bộ phấn chống đẩy và gập bụng, hai quả tạ 2 kg, 3 kg để khởi động trước khi tập.\r\n- Có bánh xe giúp di chuyển máy nhanh chóng"},{"name":"Máy Rung Mofit MJ006D","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"24.850.000 ₫","description":"Máy Rung Mofit MJ006D\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Rung Mofit MJ006D hỗ trợ bạn tập luyện toàn thân, giúp cho cơ thể giảm calo một cách nhanh chóng nhất, cho bạn một vóc dáng thon gọn, săn chắc. Máy có bảng điều khiển tích hợp bộ vi xử lý thông minh, đèn kỹ thuật số và các nút xoắn sử dụng dễ dàng kết hợp 3 chương trình mặc định và 1 chương trình tự chỉnh và USB chương trình. Máy Rung Mofit MJ006D sẽ là giải pháp hoàn hảo cho những ai không có thời gian cho việc luyện tập thể dục mỗi ngày.\r\n\r\nTính năng sản phẩm\r\nMáy rung 2 Motor AC với 2 kiểu rung là dao động và xoắn ốc\r\n Máy Rung Mofit MJ006D sử dụng 2 Motor AC với 2 kiểu rung là dao động và xoắn ốc với công suất tương ứng là 500 W và 300 W  tạo ra độ rung mạnh mẽ làm săn chắc tất cả nhóm cơ trên cơ thể để tạo ra vóc dáng mới thon gọn tuyệt vời, đánh tan lượng mỡ dư thừa. Đồng thời, giúp lưu thông tuần hoàn máu huyết tốt hơn, ngăn ngừa các bệnh tim mạch, các bệnh thấp khớp, thoái hóa cột sống mang lại cho bạn một vóc dáng đẹp và tăng cường sức khỏe.\r\nThiết kế hiện đại \r\nMáy có thiết kế với 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình tích hợp bảng điều khiển tích hợp bộ vi xử lý thông minh, đèn kỹ thuật số và các nút xoắn sử dụng dễ dàng. Ngoài ra, máy còn được thiết lập các thuộc tính tốc độ \\ thời gian \\ kiểu rung giúp bạn dễ dàng theo dõi khối lượng bài tập và tốc độ đang tập để điều chỉnh tốc độ cho phù hợp với nhu cầu tập luyện của bản thân. Đồng hồ được đặt ở vị trí cao tiện cho bạn quan sát khi tập luyện.\r\nĐơn giản, dễ sử dụng\r\nKhông cần thực hiện bất kỳ động tác tập luyện nào, chỉ cần đứng lên bàn tập hoặc thay đổi tư thế tiếp xúc với máy, máy sẽ tạo ra các rung động đủ mạnh và sâu kích thích lên các nhóm cơ mong muốn, giống như đặt các cơ vào trạng thái vận động. Sử dụng Máy Rung Mofit MJ006D ngay khi nghỉ ngơi, khi đọc sách, xem tivi đều không ảnh hưởng tới học tập hay công việc của bạn.\r\nLưu ý: Không sử dụng máy rung cho trẻ em, phụ nữ mang thai, người say rượu, người mang máy trợ tim, mang vòng tránh thai.\r\nThông số kỹ thuật\r\n- Máy rung 2 Motor AC với 2 kiểu rung: Dao động và xoắn ốc. (500 W / 300 W)\r\n- Tốc độ: Từ 1-60 levels\r\n- Chương trình: 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình\r\n- Bảng điều khiển tích hợp bộ vi xử lý thông minh, đèn kỹ thuật số và các nút xoắn sử dụng dễ dàng\r\n- Trọng lượng cơ thể tối đa: 160kg\r\n- Kích thước: 835 x 685 x 1460mm\r\n- Trọng lượng máy: 77 / 85 kg\r\n- Thiết lập: tốc độ \\ thời gian \\ kiểu rung"},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-4000AFS","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"13.555.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-4000AFS\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-4000AFS có công suất 1.75 HP, tốc độ linh hoạt từ 1 - 14 km/h, thích hợp sử dụng cho nhiều đối tượng khác nhau với tính năng chính là hỗ trợ tuần hoàn máu, loại bỏ mỡ thừa và duy trì một cơ thể khỏe mạnh thông qua các bài tập. Bên cạnh đó, máy được trang bị 2 loa, cổng mp3 và kết nối radio cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc hay chương trình radio yêu thích. Máy có thiết kế nhỏ gọn, thích hợp sử dụng trong gia đình và các phòng tập nhỏ.\r\n\r\nThông tin sản phẩm\r\nMáy chạy bộ đa năng với công suất 1.75 HP\r\nMáy được thiết kế với công suất 1.75 HP, hỗ trợ tốc độ từ 1 - 14 km/h sẽ mang lại cho bạn sự tiện dụng tối đa khi tập. Bên cạnh đó, diện tích vùng chạy vừa vặn và tay cầm có thể điều khiển độ dốc cho bạn sự thoải mái và vững vàng khi chạy.\r\nLuyện tập kết hợp thư giãn\r\nMáy được trang bị 2 loa, cổng mp3 và kết nối radio cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc hoặc chương trình yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để kích thích tinh thần khi luyện tập.\r\nTăng cường sức khỏe, hạn chế bệnh tật\r\nDuy trì thói quen chạy bộ mỗi ngày với  Máy Chạy Bộ Đa Năng Mofit MHT-4000AFS sẽ giúp bạn và các thành viên trong gia đình tăng cường và duy trì thể chất khỏe mạnh, giảm mỡ, tăng khả năng miễn dịch. Tùy từng thể trạng và lứa tuổi, bạn hãy lựa chọn ra cho mình những bài tập và thời lượng tập phù hợp.\r\nThông số kỹ thuật\r\n- Màn hình hiển thị LCD 5 inch: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng.\r\n- Bảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng MP3 và kết nối Radio.\r\n- Công suất Motor: 1.75 HP vận hành liên tục.\r\n- Tốc độ: 1 - 14 km/h.\r\n- Độ nghiêng: 0 - 16 %\r\n- Trọng lượng máy: 68 kg.\r\n- Diện tích vùng chạy: 420 x 1270 mm\r\n- Độ dày bàn chạy: 18 mm\r\n- Độ dày băng tải: 2.0 mm\r\n- Kích thước máy: 1620 x 721 x 1221 mm\r\n- Tính năng khác: 2 loa, cổng mp3, kết nối radio.\r\n- Trang bị 1 đầu massage và bộ phận chống đẩy, gập bụng.\r\n- Máy có bánh xe nên di chuyển dễ dàng."},{"name":"Máy Rung Mofit MJ006BL-1","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"20.700.000 ₫","description":"Máy Rung Mofit MJ006BL-1\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Rung Mofit MJ006BL-1 là loại máy rung 2 Motor AC với 2 kiểu rung dao động và xoắn ốc sẽ hỗ trợ bạn tập luyện toàn thân, giúp cho cơ thể giảm calo một cách nhanh chóng nhất, cho bạn một vóc dáng thon gọn, săn chắc. Máy Rung Mofit MJ006BL-1 được thiết kế hiện đại với bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng kết hợp 3 chương trình mặc định và 1 chương trình tự chỉnh và USB chương trình.\r\n\r\nTính năng sản phẩm\r\nMáy rung 2 Motor AC với 2 kiểu rung là dao động và xoắn ốc\r\n Máy Rung Mofit MJ006BL-1 sử dụng 2 Motor AC với 2 kiểu rung là dao động và xoắn ốc với công suất tương ứng là 500 W và 300 W  tạo ra độ rung mạnh mẽ làm săn chắc tất cả nhóm cơ trên cơ thể để tạo ra vóc dáng mới thon gọn tuyệt vời, đánh tan lượng mỡ dư thừa. Đồng thời, giúp lưu thông tuần hoàn máu huyết tốt hơn, ngăn ngừa các bệnh tim mạch, các bệnh thấp khớp, thoái hóa cột sống mang lại cho bạn một vóc dáng đẹp và tăng cường sức khỏe.\r\nThiết kế hiện đại với bảng điều khiển tích hợp màn hình LED\r\nMáy có thiết kế với 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình kết hợp bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng. Ngoài ra, máy còn được thiết lập các thuộc tính tốc độ \\ thời gian giúp bạn dễ dàng theo dõi khối lượng bài tập và tốc độ đang tập để điều chỉnh tốc độ cho phù hợp với nhu cầu tập luyện của bản thân. Đồng hồ được đặt ở vị trí cao tiện cho bạn quan sát khi tập luyện.\r\nĐơn giản, dễ sử dụng\r\nKhông cần thực hiện bất kỳ động tác tập luyện nào, chỉ cần đứng lên bàn tập hoặc thay đổi tư thế tiếp xúc với máy, máy sẽ tạo ra các rung động đủ mạnh và sâu kích thích lên các nhóm cơ mong muốn, giống như đặt các cơ vào trạng thái vận động.  Sử dụng Máy Rung Mofit MJ006BL-1 ngay khi nghỉ ngơi, khi đọc sách, xem tivi đều không ảnh hưởng tới học tập hay công việc của bạn.\r\nLưu ý: Không sử dụng máy rung cho trẻ em, phụ nữ mang thai, người say rượu, người mang máy trợ tim, mang vòng tránh thai.\r\nThông số kỹ thuật\r\n- Máy rung 2 Motor AC với 2 kiểu rung: Dao động và xoắn ốc. (500 W / 300 W)\r\n- Tốc độ từ 1-60 levels\r\n- Chương trình: 3 chương trình mặc định , 1 chương trình tự chỉnh và USB chương trình\r\n- Bảng điều khiển tích hợp màn hình LED, cổng USB và các nút xoắn sử dụng dễ dàng\r\n- Kích thước: 680 x 580 x 1335mm\r\n- Trọng lượng máy: 55 / 65 kg\r\n- Thiết lập, hiển thị: tốc độ, thời gian"},{"name":"Máy Chạy Bộ Mofit MHT-4000NBM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"11.735.000 ₫","description":"Máy Chạy Bộ Mofit MHT-4000NBM\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Mofit MHT-4000NBM được thiết kế phù hợp để thực hiện những bài tập hàng ngày nhẹ nhàng giúp hỗ trợ tuần hoàn máu, loại bỏ mỡ thừa và duy trì một cơ thể khỏe mạnh. Máy có công suất 1.5 HP, hỗ trợ tốc độ từ 1 - 14 km/h và có diện tích vùng chạy vừa vặn tạo cảm giác thoải mái khi tập. Bên cạnh đó, máy được trang bị 2 loa, cổng mp3 và kết nối radio cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc hay chương trình radio yêu thích.\r\n\r\nThông tin sản phẩm\r\nMáy chạy bộ với công suất 1.5 HP\r\nMáy được thiết kế với công suất 1.5 HP, hỗ trợ tốc độ từ 1 - 14 km/h sẽ mang lại cho bạn sự tiện dụng tối đa khi tập. Bên cạnh đó, diện tích vùng chạy vừa vặn, tích hợp đệm cao su giảm chấn và tay cầm có thể điều khiển độ dốc cho bạn sự thoải mái và vững vàng khi chạy.\r\nLuyện tập kết hợp thư giãn\r\nMáy được trang bị 2 loa, cổng mp3 và kết nối radio cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc hoặc chương trình yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để kích thích tinh thần khi luyện tập.\r\nTăng cường sức khỏe, hạn chế bệnh tật\r\nDuy trì thói quen chạy bộ mỗi ngày với  Máy Chạy Bộ Mofit MHT-4000NBM sẽ giúp bạn và các thành viên trong gia đình tăng cường và duy trì thể chất khỏe mạnh, giảm mỡ, tăng khả năng miễn dịch. Tùy từng thể trạng và lứa tuổi, bạn hãy lựa chọn ra cho mình những bài tập và thời lượng tập phù hợp.\r\nThông số kỹ thuật\r\n- Màn hình hiển thị LCD 5 inch: Thời gian, quãng đường, nhịp tim, vận tốc.\r\n- Bảng điều khiển tích hợp 2 loa khuếch đại âm thanh, cổng MP3 và kết nối Radio.\r\n- Công suất Motor: 1.5 HP.\r\n- Tải trọng tối đa: 120 kg.\r\n- Tốc độ: 1 - 14 km/h.\r\n- Trọng lượng máy: 50 kg.\r\n- Trọng lượng người tập cho phép: 120 kg\r\n- Độ dày bàn chạy: 18 mm.\r\n- Độ dày băng tập: 1.8 mm.\r\n- Diện tích vùng chạy: 420 x 1270 mm.\r\n- Kích thước: 1620 x 721 x 1221 mm\r\n- Máy được trang bị 1 đầu massage và bộ phận tập chống đẩy, gập bụng.\r\n- Máy có bánh xe nên di chuyển dễ dàng."},{"name":"Xe Đạp Tập Mofit 805P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"11.300.000 ₫","description":"Xe Đạp Tập Mofit 805P\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit 805P là dụng cụ thể thao hữu ích cho mọi gia đình. Máy có thiết kế hiện đại với 16 cấp độ kháng lực và dùng điện để điều khiển cấp độ kháng lực. Khung máy bền chắc và vững vàng, nâng đỡ cơ thể êm ái. Thiết kế sang trọng với màn hình hiển thị các thông số rõ ràng mang đến cho bạn một dụng cụ thể thao thật hoàn hảo.\r\n\r\nTính năng sản phẩm\r\nMáy chuyên dụng cho phần thân dưới\r\nXe Đạp Tập Mofit 805P được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới, giúp người tập giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\nThiết kế tiện ích với 16 cấp độ kháng lực\r\n Xe có thiết kế vừa phải, không chiếm quá nhiều diện tích nên rất phù hợp sử dụng trong gia đình và các phòng tập. Thiết kế với 16 cấp độ kháng lực và dùng điện để điều khiển cấp độ kháng lực mang lại hiệu quả tập tối ưu, tác động lên toàn bộ các cơ trên cơ thể: tay, đùi, hông, bụng... mang lại cho bạn một vóc dáng hoàn hảo.\r\nTích hợp màn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số như thời gian tập, quãng đường, tốc độ... giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit 805P có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Trọng lượng bánh đà: 7kg\r\n- 16 cấp độ kháng lực\r\n- Dùng điện để điều khiển cấp độ kháng lực\r\n- Trọng lượng tập tối đa: 180kg\r\n- Diện tích đặt máy: 109 x 60 x 148cm\r\n- GW/NW: 50kg/45kg"},{"name":"Xe Đạp Tập Mofit 805W","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"15.499.000 ₫","description":"Xe Đạp Tập Mofit 805W\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit 805W với kích thước nhỏ gọn, có thiết kế hiện đại với hệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực.  Khung máy bền chắc và vững vàng, nâng đỡ cơ thể êm ái. Thiết kế sang trọng với màn hình hiển thị các thông số rõ ràng mang đến cho bạn một dụng cụ thể thao thật hoàn hảo. Trọng lượng người tập tối đa lên đến 180kg, phù hợp sử dụng cho mọi thành viên trong gia đình.\r\n\r\nTính năng sản phẩm\r\nMáy chuyên dụng cho phần thân dưới\r\nXe Đạp Tập Mofit 805W được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới giúp đốt cháy năng lượng cơ thể một cách nhanh chóng, giúp giảm cân hiệu quả, làm săn chắc cơ thể. Khi tập các nhóm cơ hoạt động gồm cánh tay, vai, ngực, lưng, hông, đùi ,cẳng chân, mang lại cho bạn một thân hình đẹp toàn diện.\r\nHệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực\r\nThiết kế với 16 cấp độ kháng lực và hệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực mang lại hiệu quả tập tối ưu và thuận tiện theo dõi quá trình tập luyện.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit 805W có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThiết kế nhỏ gọn\r\nXe có thiết kế vừa phải, không chiếm quá nhiều diện tích nên rất phù hợp sử dụng trong gia đình và các phòng tập.\r\nThông số kỹ thuật\r\n- Trọng lượng bánh đà: 7kg\r\n- 16 cấp độ kháng lực\r\n- Máy có hệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực\r\n- Trọng lượng tập tối đa: 180kg\r\n- Diện tích đặt máy: 109 x 60 x 148cm\r\n- GW/NW: 50kg/45kg"},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-5018","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"42.750.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-5018\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-5018 có công suất 4.0 HP (tối đa 6.0 HP), tốc độ linh hoạt từ 1 - 22 km/h sẽ là sản phẩm cần thiết để bạn duy trì một cơ thể khỏe mạnh. Máy thích hợp dùng cho nhiều đối tượng khác nhau với tính năng chính là giúp loại bỏ mỡ thừa, hỗ trợ tuần hoàn máu thông qua các bài tập. Mofit MHT-5018 được trang bị màn hình LED với 7 cửa sổ hiển thị các thông tin cần thiết cho bạn trong quá trình tập.\r\n \r\nThông tin sản phẩm\r\nMáy chạy bộ đa năng với công suất tối đa 6.0 HP\r\nMáy được thiết kế với công suất 4.0 HP, hỗ trợ tối đa lên đến 6.0 HP mang đến cho bạn sự tiện dụng khi tập. Bên cạnh đó, với tốc độ linh hoạt 1 - 22 km/h giúp bạn thoải mái lựa chọn mức tập phù hợp với mình.\r\nMàn hình LED 7 cửa sổ thông minh\r\nMofit MHT-5018 được trang bị màn hình LED với 7 cửa sổ hiển thị các thông tin cần thiết trong quá trình luyện tập như tốc độ, quãng đường, nhịp tim, lượng calories tiêu thụ. Tính năng này giúp bạn dễ dàng kiểm soát được các chỉ số và điều chỉnh cường độ luyện tập.\r\nTăng cường sức khỏe, hạn chế bệnh tật\r\nDuy trì thói quen chạy bộ mỗi ngày với  Máy Chạy Bộ Đa Năng Mofit MHT-5018 sẽ giúp bạn và các thành viên trong gia đình tăng cường và duy trì thể chất khỏe mạnh, giảm mỡ, tăng khả năng miễn dịch. Tùy từng thể trạng và lứa tuổi, bạn hãy lựa chọn ra cho mình những bài tập và thời lượng tập phù hợp.\r\nPhù hợp với mọi đối tượng \r\nMáy hỗ trợ tải trọng tối đa lên đến 180 kg nên thích hợp với nhiều đối tượng khác nhau. Bạn và các thành viên khác trong gia đình có thể luyện tập hàng ngày để duy trì một cơ thể khỏe mạnh.\r\nThông số kỹ thuật\r\n- Màn hình 7 cửa sổ hiển thị LCD: Thời gian, quãng đường, nhịp tim, vận tốc, Incline, Calories, Body fat.\r\n- Công suất Motor 4.0HP đạt đỉnh 6.0HP\r\n- Tốc độ: 1 - 22 km/h.\r\n- Tải trọng tối đa: 180 kg.\r\n- Trọng lượng máy: 150 kg.\r\n- Độ nghiêng: 1 - 18%.\r\n- Số núm giảm tốc: 12.\r\n- Diện tích băng tải : 3. 24 x 0.6 m.\r\n- Băng tải 2 lớp với mật độ Urethane cao chống mài mòn, rạn nứt và tạo cảm giác êm ái.\r\n- Diện tích đặt máy: 2.2 x 0.89 x 1.52 m.\r\n- Trọng lượng người dùng tối đa: 180 kg\r\n- Tiêu chuẩn chất lượng: CE/ROHS/EN957.\r\n- Băng tải 2 lớp với mật độ Urethane cao chống mài mòn, rạn nứt và tạo cảm giác êm ái."},{"name":"Xe Đạp Tập Mofit 806P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"14.519.000 ₫","description":"Xe Đạp Tập Mofit 806P\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit 806P được thiết kế chuyên dụng hỗ trợ người tập giảm cân, làm săn chắc cơ thể. Đặc biệt, Mofit 806P có ghế ngồi thoải mái rất phù hợp cho người cao tuổi, người bị các chấn thương về xương khớp, lưng, bắp chân,...đem đến cảm giác thoải mái và giúp người tập mau chóng hồi phục các tổn thương một cách hiệu quả.\r\n\r\nTính năng sản phẩm\r\nThiết kế thông minh với ghế tựa thoải mái\r\nXe Đạp Tập Mofit 806P được thiết kế kiểu dáng hiện đại, có ghế ngồi tựa lưng thoải mái, phù hợp với mọi lứa tuổi, giúp giảm cân hiệu quả, làm săn chắc cơ thể. Ngoài ra, thiết kế đặc biệt của sản phẩm rất phù hợp cho người cao tuổi, người bị các chấn thương về xương khớp, lưng, bắp chân,... đem đến cảm giác thoải mái và giúp người tập mau chóng hồi phục các tổn thương một cách hiệu quả.\r\n16 cấp độ kháng lực\r\nThiết kế với 16 cấp độ kháng lực và dùng điện để điều khiển cấp độ kháng lực mang lại hiệu quả tập tối ưu, tác động lên toàn bộ các cơ trên cơ thể: tay, đùi, hông, bụng... mang lại cho bạn một vóc dáng hoàn hảo.\r\nTích hợp màn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số như thời gian tập, quãng đường, tốc độ... giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit 806P có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Trọng lượng bánh đà: 7kg\r\n- 16 cấp độ kháng lực\r\n- Dùng điện để điều khiển cấp độ kháng lực\r\n- Trọng lượng tập tối đa: 180kg\r\n- Diện tích đặt máy: 151 x 66 x 128cm\r\n- GW/NW: 70kg/62.9kg"},{"name":"Xe Đạp Tập Mofit 807A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"19.850.000 ₫","description":"Xe Đạp Tập Mofit 807A\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit 807A được thiết kế với thao tác đạp liên hoàn, phối hợp vận động toàn thân, mang lại cho bạn một thân hình hoàn mỹ và bảo vệ hệ thống tim mạch tốt hơn. Xe có thiết kế vừa vặn phù hợp với những không gian vừa và nhỏ, được sử dụng rộng rãi trong gia đình và các phòng tập. Với 16 cấp độ kháng lực và dùng điện để điều khiển cấp độ kháng lực tích hợp màn hình hiển thị các thông số rõ ràng mang đến cho bạn một dụng cụ thể thao thật hoàn hảo.\r\n\r\nTính năng sản phẩm\r\nThiết kế thông minh cho hiệu quả tối ưu\r\nXe Đạp Tập Mofit 807A được thiết kế kiểu dáng hiện đại, với thao tác đạp liên hoàn giúp giảm cân hiệu quả, làm săn chắc cơ thể. Tập luyện thường xuyên giúp cơ thể dẻo dai, tuần hoàn máu tốt đẩy chống tình trạng chất độc tích tụ trong cơ và máu, làm chậm quá trình lão hóa xương khớp. Các hoạt động thể dục giúp tinh thần thư thái để kéo dài tuổi thọ con người.\r\n16 cấp độ kháng lực\r\n Xe có thiết kế vừa phải, không chiếm quá nhiều diện tích nên rất phù hợp sử dụng trong gia đình và các phòng tập. Thiết kế với 16 cấp độ kháng lực và dùng điện để điều khiển cấp độ kháng lực mang lại hiệu quả tập tối ưu, tác động lên toàn bộ các cơ trên cơ thể: tay, đùi, hông, bụng... mang lại cho bạn một vóc dáng hoàn hảo.\r\nTích hợp màn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số như thời gian tập, quãng đường, tốc độ... giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit 807A có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Trọng lượng bánh đà: 7kg\r\n- 16 cấp độ kháng lực\r\n- Dùng điện để điều khiển cấp độ kháng lực\r\n- Trọng lượng tập tối đa: 180kg\r\n- Diện tích đặt máy: 210 x 76 x 163cm\r\n- GW/NW: 102.5kg/85kg"},{"name":"# Xe Đạp Tập Mofit MHE-8607H","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"4.845.000 ₫","description":"Xe Đạp Tập Mofit MHE-8607H\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHE-8607H có thiết kế hiện đại với khung kim loại cao cấp, chịu lực và có thể tập ở nhiều chế độ tập khác nhau sẽ hỗ trợ bạn tối đa trong quá trình giảm cân cũng như luyện tập hàng ngày. Ngoài ra, sản phẩm tích hợp màn hình hiển thị thông minh giúp đo quãng đường, vận tốc, thời gian, calorie, nhịp tim, giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\n\r\nTính năng sản phẩm\r\nThiết kế xe tập đứng đạp\r\nXe Đạp Tập Mofit MHE-8607H có thiết kế đứng đạp, giúp bạn vận động toàn thân, đốt cháy năng lượng cơ thể một cách nhanh chóng, giúp giảm cân hiệu quả, làm săn chắc cơ thể. Khi tập các nhóm cơ hoạt động gồm cánh tay, vai, ngực, lưng, hông, đùi ,cẳng chân... mang lại cho bạn một thân hình đẹp toàn diện.\r\nMàn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số quãng đường, vận tốc, thời gian, calorie, nhịp tim, giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao. Đồng hồ được đặt ở vị trí cao tiện cho bạn quan sát khi tập luyện. Có chức năng khôi phục nhịp tim.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit MHE-8607H có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Màn hình hiển thị: Quãng đường, vận tốc, thời gian, calorie, nhịp tim\r\n- Trọng lượng bánh đá: 5kg\r\n- Chuyển động 2 chiều\r\n- Trọng lượng cơ thể tối đa: 120kg\r\n- Kích thước: 1150 x 500 x 1610mm\r\n- N.W.:32.9KG; G.W.:37.4KG"},{"name":"Bộ 2 Vòng Tay Hít Đất","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"129.000 ₫","description":"Bộ 2 Vòng Tay Hít Đất là sản phẩm được thiết kế theo tiêu chuẩn cao cấp giúp rèn luyện thể cơ tay hiệu quả. Vòng tay dễ dàng điều chỉnh, giúp bạn thực hiện các tư thế phù  hợp trong khi tập các động tác liên quan tới tay như chống đẩy, rèn luyện nhóm cơ ở bắp tay, bụng, tạo mối liên kết giữa các nhóm cơ. Cấu tạo nhỏ gọn, phù hợp với nhiều đối tượng. Dễ dàng sử dụng trong không gian nhỏ.\r\n\r\nHỗ trợ tối đa khi bạn thực hiện những động tác chống đẩy và hạn chế tối thiểu nguy cơ trật khỏi điểm tựa nguy hiểm nhờ vào thiết kế chống trượt và cố định tốt.\r\nPhụ kiện không thể thiếu giúp bạn an tâm khi thao tác đồng thời đẩy nhanh kết quả tập luyện.\r\nTay cầm có lớp mút lót dày giúp mọi động tác trở nên linh hoạt và thoải mái hơn, hạn chế trơn trượt, không làm chai hay đau tay khi luyện tập với cường độ lớn. Đồng thời, đối với những bạn bị chứng ra mồ hôi tay nhiều thì miếng mút cũng sẽ giúp thấm hút mồ hôi, giữ cho tay luôn khô ráo và tăng độ bám mỗi khi tập.\r\nTrọng lượng nhẹ và dễ sử dụng là một trong những ưu điểm hiệu quả của sản phẩm. Bạn có thể mang theo bên mình để giúp quá trình tập luyện luôn được luân phiên, đều đặn."},{"name":"Tạ Miếng Inox Trắng (5kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"503.000 ₫","description":"Tạ Miếng Inox Trắng (5kg)\r\nTạ Miếng Inox Trắng (5kg) là dụng cụ thể thao có tác động tới toàn lưng trên và lưng dưới và còn tác động trực tiếp tới cơ cầu vai giúp hệ thống cơ bắp của bạn ngày càng phát triển, săn chắc và loại bỏ lượng mỡ thừa dưới cánh tay. Thiết kế rời để gắn vào tay đẩy giúp bạn dễ dàng tùy chỉnh mức nâng theo mục đích tập của mình. Tạ thích hợp với phòng tập chuyên nghiệp hoặc sử dụng tại nhà.\r\n\r\nTính năng sản phẩm\r\nKhối lượng 5kg\r\nTạ có khối lượng tầm trung 5kg, phù hợp sử dụng trong gia đình và các phòng tập chuyên nghiệp.\r\nChất liệu inox cao cấp\r\nTạ được làm từ chất liệu inox cao cấp siêu bền nên bạn hoàn toàn có thể yên tâm về độ bền của sản phẩm. Inox giúp miếng tạ luôn sáng bóng, không bị hoen gỉ sau thời gian dài sử dụng.\r\nMang lại vóc dáng hoàn hảo\r\nTạ tay tác động nhiều lên cơ tay và cơ bụng giúp đốt cháy lượng mỡ thừa đáng ghét, mang lại cho bạn thân hình hoàn mỹ với cơ tay và cơ bụng luôn săn chắc.\r\nTốt cho sức khỏe\r\nNgoài việc mang lại cho bạn vóc dáng đẹp, tập tạ tay thường xuyên còn giúp giảm lượng cholesterol LDL (xấu) và làm tăng lượng cholesterol HDL (tốt). Nhờ đó, tình trạng tim mạch sẽ được cải thiện tốt. Đồng thời các bài rèn luyện sức khỏe có liên quan rõ rệt đến giấc ngủ. Những người mới bắt đầu tập tạ sẽ cảm thấy buồn ngủ rất nhanh và ngủ thật sâu, ít khi thức giấc, cho bạn sự minh mẫn và sức khỏe dẻo dai.\r\nNhững lưu ý khi tập tạ:\r\n- Khởi động kỹ và đúng cách trước khi tập: Tập tạ cũng như những môn thể thao khác cần phải có công đoạn khởi động. Trước khi tập, bạn hãy khởi động khoảng 10 - 15 phút với các động tác nhẹ nhàng như đi bộ, nhảy dây, khởi động các khớp… Quá trình này là rất cần thiết để giúp các cơ giãn ra, dần thích nghi với cường độ tập luyện tăng cao sau đó, nhằm giảm thiểu tối đa chấn thương gặp phải khi tập.\r\n- Tập nhẹ nhàng và đều đặn: Bạn hãy lựa chọn một cường độ tập luyện phù hợp, không dùng quá nhiều sức để tập trong thời gian quá dài vì sẽ  khiến các cơ bị tổn thương. Nếu tập nhẹ nhưng tập nhiều lần cũng có tác dụng tương đương với tập nặng.\r\n- Thở đúng cách: Một sai lầm mà nhiều người mắc phải trong lúc tập luyện là hít thở nhanh và nông, khiến cơ bắp trở nên căng thẳng, giảm kết quả tập luyện. Thở đúng cách: Hít vào bằng mũi và thở ra bằng miệng. Hít thở sâu để tăng lượng oxy và giảm lượng oxitcacbon bơm vào các múi cơ. Nhờ vậy bạn có thêm nhiều năng lượng để luyện tập hăng say hơn.\r\n- Thư giãn các cơ: Tượng tự như quá trình khởi động ban đầu, bạn nên giành khoảng 10 - 15 phút để thả lỏng sau mỗi buổi tập, nhằm giúp các cơ dần trở về trạng thái bình thường."},{"name":"Tạ Miếng Gang Đen (2kg)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"89.000 ₫","description":"Tạ Miếng Gang Đen (2kg)\r\nTạ Miếng Gang Đen (2kg) sẽ giúp bạn cải thiện vóc dáng, phá tan các khối mỡ thừa dưới cánh tay, làm nở cơ ngực, mang lại vóc dáng săn chắc, khỏe mạnh để bạn tự tin mỗi ngày. Thiết kế rời để gắn vào tay đẩy giúp bạn dễ dàng tùy chỉnh mức nâng theo mục đích tập của mình. Với 30 phút tập tạ mỗi ngày sẽ giúp bạn ổn định tinh thần, kích thích khả năng tư duy, suy nghĩ. Đây sẽ là một giải pháp tập luyện thể thao hoàn hảo nếu bạn không có thời gian đến phòng tập.\r\n\r\nTính năng sản phẩm\r\n Chất liệu gang siêu cứng\r\nTạ được làm từ chất liệu gang siêu cứng cho độ bền cao nên bạn hoàn toàn có thể yên tâm về độ bền của sản phẩm.\r\nĐộng tác đơn giản nhưng hiệu quả\r\nBạn chỉ cần sử dụng tạ và thực hiện các động tác đẩy nhiều lần để làm nóng và săn chắc các nhóm cơ, khớp. Động tác này chủ yếu rèn luyện tập cơ bụng, cơ hông 2 bên trái và phải, duỗi thẳng lưng, tập cơ tay, làm săn chắc cơ ngực, cho bạn vóc dáng hoàn hảo.\r\nMang lại vóc dáng hoàn hảo\r\nTạ tay tác động nhiều lên cơ tay và cơ bụng giúp đốt cháy lượng mỡ thừa, mang lại cho bạn thân hình hoàn mỹ với cơ tay và cơ bụng luôn săn chắc. Chỉ với 30 phút tập luyện mỗi ngày, bạn sẽ có vóc dáng lý tưởng với cơ bụng 6 múi như bạn vẫn hằng mơ ước.\r\nTốt cho sức khỏe\r\nNgoài việc mang lại cho bạn vóc dáng đẹp, tập tạ tay thường xuyên còn giúp giảm lượng cholesterol LDL (xấu) và làm tăng lượng cholesterol HDL (tốt). Nhờ đó, tình trạng tim mạch sẽ được cải thiện tốt. Đồng thời các bài rèn luyện sức khỏe có liên quan rõ rệt đến giấc ngủ. Những người mới bắt đầu tập tạ sẽ cảm thấy buồn ngủ rất nhanh và ngủ thật sâu, ít khi thức giấc, cho bạn sự minh mẫn và sức khỏe dẻo dai.\r\nKhối lượng 2kg\r\nTạ có khối lượng 2kg, khối lượng không quá lớn nhưng cũng không quá nhỏ, phù hợp sử dụng tập luyện trong gia đình và các phòng tập.\r\nNhững lưu ý khi tập tạ:\r\n- Khởi động kỹ và đúng cách trước khi tập: Tập tạ cũng như những môn thể thao khác cần phải có công đoạn khởi động. Trước khi tập, bạn hãy khởi động khoảng 10 - 15 phút với các động tác nhẹ nhàng như đi bộ, nhảy dây, khởi động các khớp… Quá trình này là rất cần thiết để giúp các cơ giãn ra, dần thích nghi với cường độ tập luyện tăng cao sau đó, nhằm giảm thiểu tối đa chấn thương gặp phải khi tập.\r\n- Tập nhẹ nhàng và đều đặn: Bạn hãy lựa chọn một cường độ tập luyện phù hợp, không dùng quá nhiều sức để tập trong thời gian quá dài vì sẽ  khiến các cơ bị tổn thương. Nếu tập nhẹ nhưng tập nhiều lần cũng có tác dụng tương đương với tập nặng.\r\n- Thở đúng cách: Một sai lầm mà nhiều người mắc phải trong lúc tập luyện là hít thở nhanh và nông, khiến cơ bắp trở nên căng thẳng, giảm kết quả tập luyện. Thở đúng cách: Hít vào bằng mũi và thở ra bằng miệng. Hít thở sâu để tăng lượng oxy và giảm lượng oxitcacbon bơm vào các múi cơ. Nhờ vậy bạn có thêm nhiều năng lượng để luyện tập hăng say hơn.\r\n- Thư giãn các cơ: Tượng tự như quá trình khởi động ban đầu, bạn nên giành khoảng 10 - 15 phút để thả lỏng sau mỗi buổi tập, nhằm giúp các cơ dần trở về trạng thái bình thường."},{"name":"Đĩa Xoay Eo Nhựa","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"75.000 ₫","description":"Đĩa Xoay Eo Nhựa\r\nĐĩa Xoay Eo Nhựa là sản phẩm hỗ trợ đắc lực cho những ai mong muốn có được cơ thể thon gọn, khoẻ mạnh cũng như số đo cơ thể lý tưởng mà không phải đầu tư quá nhiều. Sản phẩm được làm từ chất liệu nhựa cứng cao cấp, chịu được áp lực lớn mà không nứt bể hay biến dạng. Đĩa xoay còn được thiết kế với bề mặt có gai nhỏ, giúp massage các huyệt vị ở lòng bàn chân, từ đó tăng cường sức khoẻ người dùng.\r\n\r\nThông tin sản phẩm\r\nChất liệu nhựa cứng cao cấp\r\nSản phẩm có các bộ phận được làm từ chất liệu nhựa cứng cao cấp, chịu được áp lực tốt mà không lo đến việc bị nứt, bể khi sử dụng trong thời gian dài. Sản phẩm có thể được làm sạch khi bị bám bẩn một cách nhanh chóng bằng khăn ẩm.\r\nThiết kế bề mặt massage huyệt vị ở chân\r\nMặt xoay của đĩa được thiết kế với các gai nhỏ mềm, giúp massage các huyệt vị ở lòng bàn chân từ đó tác động tích cực đến các bộ phận trong cơ thể. Sử dụng sản phẩm trong một thời gian, bạn sẽ cảm nhận được sức khoẻ của mình dần được cải thiện.\r\n\r\nGiúp người dùng có được cơ thể săn chắc, số đo cơ thể hoàn hảo\r\nSản phẩm giúp người dùng có được cơ thể săn chắc, vòng eo thon gọn với số đo cơ thể hoàn hảo với cơ chế xoay để đánh tan mỡ thừa trong cơ thể. Người dùng chỉ cần đứng lên đĩa rồi xoay người, kết hợp cùng một số động tác khác trong khi tập để tăng cường hiệu quả đạt được."},{"name":"Máy Tập Cơ Bụng Đa Năng MK-411 Buheung","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"629.000 ₫","description":"Máy Tập Cơ Bụng Đa Năng MK-411 Buheung\r\nMáy Tập Cơ Bụng Đa Năng MK-411 Buheung là sản phẩm máy tập được thiết kế theo kĩ thuật tiên tiến của Hàn Quốc, giúp đánh tan mỡ thừa và làm thon gọn vòng eo của bạn. Thân máy được trnag bị 5 cặp đệm giúp năng đỡ vùng cổ và lưng trong lúc tập luyện, hạn chế chấn thương và ảnh hưởng không tốt đến các bộ phận này. Sản phẩm phù hợp với mọi đối tượng người dùng từ người cao tuổi muốn duy trì và tăng cường sức khỏe, cho đến thanh niên nam nữ muốn duy trì vóc dáng của bản thân.\r\n\r\nThông tin sản phẩm\r\nKhung máy tập chắc chắn\r\nKhung được làm bằng chất liệu thép cao cấp mang lại độ bền cũng như thời gian sử dụng dài lâu. Phần khung có khả năng chịu được áp lực lớn lên đến 100 Kg, phù hợp cho mọi đối tượng có cân nặng cơ thể từ nhỏ đến lớn khác nhau.\r\nThiết kế trợ lực thông minh và hiệu quả\r\nMáy tập có thiết kế thông minh từ Hàn Quốc với 5 cặp đệm lăn nâng đỡ kết hợp cùng công nghệ trợ lực của lò xo, giúp người tập giữ đúng tư thế cổ và lưng, làm giảm các nguy cơ chấn thương ở những vùng cơ thể nhạy cảm này. Ngoài ra, 2 cặp lò xo với độ kéo tương ứng với 2 cấp độ cao, thấp phù hợp với các bài tập và cường độ tập luyện khác nhau phù hợp với sức lực, thể trạng của mỗi người khi tập luyện.\r\nGiảm mỡ và thon gọn vùng bụng\r\nChỉ với 30 phút tập luyện mỗi ngày với máy sẽ giúp bạn nhanh chóng đốt cháy lượng mỡ dư thừa, đặc biệt là vùng mỡ tích tự và khó tiêu biến dưới bụng. Sau một thời gian sử dụng là bạn đã có ngay một vòng eo thon gọn và săn chắc,tự tin diện những bộ trang phục mà mình yêu thích một cách thoải mái nhất.\r\n\r\nNhỏ gọn, không chiếm nhiều diện tích Máy tập có thiết kế rất nhỏ gọn, không chiếm nhiều diện tích sử dụng như những loại máy tập cùng loại khác phù hợp với mọi không gian nhà khác nhau. Người dùng hoàn toàn có thể xếp gọn sản phẩm vào góc khuất, giúp tiết kiệm không gian nhà cửa phòng óc."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-2420M","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"12.990.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-2420M \r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-2420M được trang bị hệ thống điều khiển tân tiến với các chức năng rèn luyện khác nhau, không chỉ giúp cải thiện sức khoẻ cơ thể mà còn giúp cho bạn có được số đo cơ thể lý tưởng. Máy có hệ thống khung sườn bằng hợp kim chắc chắc, được phủ lớp sơn tĩnh điện hạn chết gỉ sét, bong tróc,… Tích hợp bảng điều khiển hiện đại giúp cho người dùng có thể dễ dàng quan sát các thông số sức khoẻ cũng như lựa chọn bài tập phù hợp với cơ thể. Người dùng có thể vừa rèn luyện sức khoẻ vừa thưởng thức những bài nhạc mà mình yêu thích với hệ thống loa phát tích hợp USB được gắn trên máy, giúp cho hiệu quả tập luyện của bạn sẽ thêm phần tốt hơn.\r\n\r\nThông tin sản phẩm \r\nThiết kế hiện đại với nhiều công dụng khác nhau\r\nMáy có thiết kế với bàn chạy bộ MDF chất lượng cao với 8 đệm cao su giảm chấn, cho người dùng có được trải nghiệm luyện tập hiệu quả và thoải mái, không tạo chấn thương trong quá trình sử dụng. Không chỉ giúp người tập luyện giảm cân hiệu quả bằng cách đốt cháy calo hiệu quả mà các bài tập thông thường, máy còn cho hiệu quả tối ưu đối với vùng bụng và eo nhờ hệ thống motor massage được tích hợp ngay trên thân máy. Bộ phận gập bụng được đệm mút êm ái bảo vệ chân tránh những tổn thương đến các khớp chân trong quá trình luyện tập.\r\nTrang bị hệ thống điều khiển tiên tiến\r\nMáy có hệ thống điều khiển nhiều nhiều mức độ khác nhau: 3 mức độ tự động cùng 3 chương trình lưu trữ lại quá trình rèn luyện chuyên biệt của người dùng. Người dùng có thể lựa chộn được những bài tập phù hợp với thể trạng của bản thân để luyện tập một cách hiệu quả nhất. Bảng mạch điều khiển được gia công từ Đài Loan, cho hiệu quả sử dụng cao cũng như tuổi thọ sử dụng dài lâu.\r\nRèn luyện sức khoẻ một cách khoa học và thoải mái\r\nMáy còn được thiết kế với chức năng đo thời gian, quãng đường, vận tốc, nhịp tim và bodyfat chính xác theo tiêu chuẩn quốc tế, là thước đo để người dùng không bị quá sức trong quá trình tập luyện. Máy được trang bị 2 loa khuếch đại âm thanh, kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để thêm phần phấn khởi mỗi khi luyện tập.\r\n\r\nHệ thống khung máy chắc chắn, an toàn\r\nMáy  có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt có đặc tính chịu lực cực tốt cũng như tuổi thọ sử dụng dài lâu. Bề mặt khung còn được phủ lớp sơn tĩnh điện chống gỉ sét, bền bỉ theo thời gian. Hệ thống bánh xe nhỏ được gắn dưới đế máy, giúp cho người dùng có thể dễ dàng di chuyển cũng như sắp xếp vị trí phù hợp để rèn luyện cùng với máy.\r\nThông số kĩ thuật\r\nMàn hiển thị LCD 5\" nền xanh với các dữ liêu: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat.\r\nBảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng Mp3 và khe cắm USB .\r\nThiết kế bố cục bảng điều khiển hiện đại, hoàn hảo với 2 loa nhô lên.\r\nMotor DC: 2.5HP. Tiêu chuẩn USA.\r\nTrọng lượng người tập cho phép: 150kg.\r\nTốc độ: 1.0 - 12km/h. Độ nghiêng: 0 - 5%\r\nChương trình mặc định: P1-P12. 3 chương trình tự điều chỉnh và 3 chương trình lưu lại của người sử dụng.\r\nDiện tích băng tải: 2600mm x 430mm\r\nBăng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái.\r\nBàn chạy MDF chất lượng cao, được trang bị 8 đệm cao su giảm chấn.\r\nDiện tích đặt máy: 1645mm x 760mm x 1340mm\r\nDiện tích dựng máy: 850mm x 760mm x 1540mm\r\nTiểu chuẩn chất lượng: CE/ ROHS/ EN957\r\nTrọng lượng máy: 59kg\r\nTổng trọng lượng: 70kg\r\nMáy có piston thủy lực nâng đỡ, có thể gập gọn máy để cất giữ khi không sử dụng.\r\nMáy có bánh xe di chuyển rất dễ dàng.\r\nMáy được trang bị 1 đầu massage, đánh mỡ bụng , bộ phận gập bụng, xoay eo rời."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-1430M","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"20.470.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-1430M\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-1430M là sản phẩm máy chạy bộ được tích hợp các công nghệ hiện đại, không chỉ giúp cho người dùng có được cơ thể khoẻ mạnh mà còn giúp cho người dùng có được số đo cơ thể hoàn hảo. Màn hình điều khiển với khả năng hiển thị thông số sức khoẻ cũng như điều chỉnh các chế độ tập luyện một cách nhanh chóng và dễ dàng. Người tập sẽ vừa rèn luyện cơ thể vừa tận hưởng được những bài nhạc yêu thích với hệ thống loa USB được tích hợp ngay trên máy. Máy có phần khung hợp kim chắc chắn với bánh xe nhỏ bên dưới, giúp cho việc di chuyển máy đơn giản và nhanh chóng.\r\n\r\nThông tin sản phẩm\r\nHệ thống điều khiển thông minh\r\nMáy được trang bị màn hình hiển thị LCD 7 inch có thể cho người dùng biết được: thời gian, quãng đường, vận tốc, nhịp tim, bodyfat từ đó có thể lựa chọn được cường độ tập luyện cho phù hợp. Người dùng cũng có thể điều khiển các chức năng hoạt động của máy một cách nhanh chóng với bản điều khiển này, máy có chương trình mặc đình từ P1 đến P8, 3 chương trình tự điều chỉnh và 3 chương trình lưu lại quá trình tập luyện của người sử dụng.\r\nThiết kế với nhiều chức năng tập luyện khác nhau\r\nMáy có phần băng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái trong từng cử động, người dùng sẽ luôn cảm thấy dễ chịu cũng như không lo đến các chấn thương đến bàn chân trong quá trình tập luyện. Nhằm giúp cho người dùng có được vóc dáng hoàn hảo, máy còn được motor massage đặc biệt, giúp người tập luyện giảm cân hiệu quả bằng cách đốt cháy calo hiệu quả ở vùng mông, hông và eo.\r\nVừa rèn luyện cơ thể vừa thư giãn tinh thần\r\nMáy được trang bị 2 loa khuếch đại âm thanh, kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Sự hỗ trợ của âm nhạc một cách phù hợp như nhạc diệu nhẹ để thư giãn, nhạc sôi động để giúp tinh thần phấn khi, sẽ giúp cho người dùng đạt được hiệu quả tập luyện tốt hơn.\r\n\r\nKhung sườn chắc chắn, tiện lợi với bánh xe di chuyển\r\nMáy được sản xuất theo kĩ thuật hiện đại với phần khung bằng chất liệu hợp kim bền chắc, có khả năng chịu được tác dụng của lực tốt mà không lo rạn, nứt hay biến dạng. Bề mặt của máy còn được sơn phủ lớp sơn tĩnh điện giúp giữ nguyên được độ sáng mới của sản phẩm cũng nhưng hạn chế tình trạng hoen gỉ cho máy. Thiết kế bánh xe di chuyển ở mặt đáy của máy, giúp cho việc di chuyển máy trở nên đơn giản và nhanh chóng hơn.\r\nThông số kĩ thuật\r\nMàn hiển thị LCD 7\" nền xanh với các dữ liêu: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat.\r\nBảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng Mp3 và khe cắm USB .\r\nThiết kế bố cục bảng điều khiển hiện đại, hoàn hảo với 2 loa nhô lên.\r\nMotor DC: 3.0HP. Tiêu chuẩn USA.\r\nTrọng lượng người tập cho phép: 150kg.\r\nTốc độ: 1.0 – 16.0km/h. Độ nghiêng: 0 - 12%\r\nChương trình mặc định: P1-P8. 3 chương trình tự điều chỉnh và 3 chương trình lưu lại của người sử dụng.\r\nDiện tích băng tải: 2600mm x 430mm\r\nBăng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái.\r\nBàn chạy MDF chất lượng cao, được trang bị 8 đệm cao su giảm chấn.\r\nDiện tích đặt máy: 1950mm x 810mm x 1370mm\r\nDiện tích dựng máy: 1230mm x 810mm x 1510mm\r\nTiểu chuẩn chất lượng: CE/ ROHS/ EN957\r\nTrọng lượng máy: 80kg.\r\nTổng trọng lượng: 90kg\r\nMáy có piston thủy lực nâng đỡ, có thể gập gọn máy để cất giữ khi không sử dụng.\r\nMáy có bánh xe di chuyển rất dễ dàng.\r\nMáy được trang bị 1 đầu massage, đánh mỡ bụng , bộ phận gập bụng, xoay eo rời."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-1430MA","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"20.470.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-1430MA\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-1430MA là thiết bị rèn luyện sức khoẻ chuyên nghiệp với thiết kế đang năng như chạy bộ, massage, gập bụng cùng các tính năng ưu việt khác, giúp cho người dùng không chỉ có được cơ thể khoẻ mạnh mà còn có được số đo hình thể lý tưởng. Hệ thống điều khiển và hiển thị bằng LCD hiện đại, người dùng vừa có thể quan sát được các thông số về sức khoẻ vừa có thể tuỳ chỉnh được những bài tập phù hợp với thể trạng của bản thân. Nổi trội hơn ở sản phẩm là hệ thống loa khuếch đại âm thanh kết nối USB, giúp cho người dùng vừa có thể tập luyện vừa thưởng thức những bài nhạc mà mình yêu thích. Khung sườn của máy từ hợp kim cao cấp với độ bền dài lâu, đảm bảo an toàn cho người dùng. Thiết kế bánh xe đi liền ở mặt đế máy, giúp cho việc di chuyển và sắp xếp vị trí đặt máy cũng trở nên dễ dàng hơn.\r\n\r\nThông tin sản phẩm\r\nHệ thống điều khiển thông minh\r\nMáy được trang bị màn hình hiển thị LCD 7 inch có thể cho người dùng biết được: thời gian, quãng đường, vận tốc, nhịp tim, bodyfat từ đó có thể lựa chọn được cường độ tập luyện cho phù hợp. Người dùng cũng có thể điều khiển các chức năng hoạt động của máy một cách nhanh chóng với bản điều khiển này, máy có chương trình mặc đình từ P1 đến P8, 3 chương trình tự điều chỉnh và 3 chương trình lưu lại quá trình tập luyện của người sử dụng.\r\nThiết kế với nhiều chức năng tập luyện khác nhau\r\nMáy có phần băng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái trong từng cử động, người dùng sẽ luôn cảm thấy dễ chịu cũng như không lo đến các chấn thương đến bàn chân trong quá trình tập luyện. Nhằm giúp cho người dùng có được vóc dáng hoàn hảo, máy còn được motor massage đặc biệt, giúp người tập luyện giảm cân hiệu quả bằng cách đốt cháy calo hiệu quả ở vùng mông, hông và eo.\r\nVừa rèn luyện cơ thể vừa thư giãn tinh thần\r\nMáy được trang bị 2 loa khuếch đại âm thanh, kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Sự hỗ trợ của âm nhạc một cách phù hợp như nhạc diệu nhẹ để thư giãn, nhạc sôi động để giúp tinh thần phấn khi, sẽ giúp cho người dùng đạt được hiệu quả tập luyện tốt hơn.\r\nKhung sườn chắc chắn, tiện lợi với bánh xe di chuyển\r\nMáy được sản xuất theo kĩ thuật hiện đại với phần khung bằng chất liệu hợp kim bền chắc, có khả năng chịu được tác dụng của lực tốt mà không lo rạn, nứt hay biến dạng. Bề mặt của máy còn được sơn phủ lớp sơn tĩnh điện màu trắng giúp giữ nguyên được độ sáng mới của sản phẩm cũng nhưng hạn chế tình trạng hoen gỉ cho máy. Thiết kế bánh xe di chuyển ở mặt đáy của máy, giúp cho việc di chuyển máy trở nên đơn giản và nhanh chóng hơn.\r\nThông số kĩ thuật\r\nMàn hiển thị LCD 7\" nền xanh với các dữ liêu: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat.\r\nBảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng Mp3 và khe cắm USB .\r\nThiết kế bố cục bảng điều khiển hiện đại, hoàn hảo với 2 loa nhô lên.\r\nMotor DC: 2.5HP. Tiêu chuẩn USA.\r\nTrọng lượng người tập cho phép: 150kg.\r\nTốc độ: 1.0 – 16.0km/h. Độ nghiêng: 0 - 12%\r\nChương trình mặc định: P1-P8. 3 chương trình tự điều chỉnh và 3 chương trình lưu lại của người sử dụng.\r\nDiện tích băng tải: 2600mm x 430mm\r\nBăng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái.\r\nBàn chạy MDF chất lượng cao, được trang bị 8 đệm cao su giảm chấn.\r\nDiện tích đặt máy: 1950mm x 810mm x 1370mm\r\nDiện tích dựng máy: 1230mm x 810mm x 1510mm\r\nTiểu chuẩn chất lượng: CE/ ROHS/ EN957\r\nTrọng lượng máy: 80kg.\r\nTổng trọng lượng: 90kg\r\nMáy có piston thủy lực nâng đỡ, có thể gập gọn máy để cất giữ khi không sử dụng.\r\nMáy có bánh xe di chuyển rất dễ dàng.\r\nMáy được trang bị 1 đầu massage, đánh mỡ bụng , bộ phận gập bụng, xoay eo rời."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-1460","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"21.160.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-1460\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-1460 có hệ thống điều khiển hiện đại cùng màn hình LCD rõ nét, giúp cho người dùng có thể dễ dàng quan sát được các thông số sức khoẻ cũng như điều khiển chế độ tập luyện một cách dễ dàng. Hai loa khuếch đại âm thanh đặc biệt được tích hợp ngay trên máy, cho phép người dùng vừa tập luyện với máy vừa thưởng thức những bản nhạc yêu thích, tạo sự phấn khởi mỗi khi sử dụng. Người dùng sẽ có được một cơ thể khoẻ mạnh cũng như số đo cơ thể lý tưởng khi kiên trì luyện tập với máy.\r\n\r\nThông tin sản phẩm \r\nThiết kế băng chạy êm ái\r\nMáy chạy bộ với thiết kế bàn chạy MDF chất lượng cao cùng băng tải 2 lớp chống mài mòn, rạn nứt cũng như tạo cảm giác êm ái cho phần chân mỗi khi tập luyện. Máy có hỗ trợ 8 đệm cao su giảm chấn đặc biệt, giúp cho người tập không cảm thấy khó chịu cũng như hạn chế được các tác nhân gây chấn thương không đáng có trong quá trình tập luyện.\r\nHệ thống điều khiển hiện đại\r\nMáy được trang bị hệ thống điều khiển bằng màn hình LCD 7” có thể hiển thị: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat trong suốt quá trình tập luyện. Người dùng có thể lựa chọn chương trình tập luyện mặc định từ P1 đến P24, hay tuỳ chỉnh giữa 3 chương trình tự điều chỉnh và 3 chương trình lưu lại lịch sử tập luyện cá nhân. Tuỳ vào thể trạng, sức lực cũng như cường độ tập luyện mà người dùng có thể chọn lựa cho mình chế độ chạy bộ phù hợp.\r\nTích hợp loa khuếch đại âm thanh \r\nMáy được trang bị 2 loa khuếch đại âm thanh kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Sự hỗ trợ của âm nhạc một cách phù hợp như nhạc diệu nhẹ để thư giãn, nhạc sôi động để giúp tinh thần phấn khi, sẽ giúp cho người dùng đạt được hiệu quả tập luyện tốt hơn.\r\nCó thể dễ dàng cất giữ và di chuyển\r\nMáy được sản xuất theo kĩ thuật hiện đại với phần khung được trang bị piston thuỷ lực nâng đỡ, giúp cho máy có khả năng gập gọn để cất giữ khi không sử dụng. Thiết kế bánh xe di chuyển ở mặt đáy của máy, giúp cho việc di chuyển máy trở nên đơn giản và nhanh chóng hơn.\r\nThông số kĩ thuật\r\nMàn hiển thị LCD 7\" nền xanh với các dữ liêu: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat.\r\nBảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng Mp3 và khe cắm USB .\r\nThiết kế bố cục bảng điều khiển hiện đại, hoàn hảo với 2 loa nhô lên.\r\nMotor DC: 3.0HP. Tiêu chuẩn USA.\r\nTrọng lượng người tập cho phép: 150kg.\r\nTốc độ: 1.0 – 16.0km/h. Độ nghiêng: 0 - 15%\r\nChương trình mặc định: P1-P24. 3 chương trình tự điều chỉnh và 3 chương trình lưu lại của người sử dụng.\r\nDiện tích băng tải: 2800mm x 460mm\r\nBăng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái.\r\nBàn chạy MDF chất lượng cao, được trang bị 8 đệm cao su giảm chấn.\r\nDiện tích đặt máy: 1910mm x 870mm x 1430mm\r\nDiện tích dựng máy: 1050mm x 870mm x 1670mm\r\nTiểu chuẩn chất lượng: CE/ ROHS/ EN957\r\nTrọng lượng máy: 94kg.\r\nTổng trọng lượng: 105kg\r\nMáy có piston thủy lực nâng đỡ, có thể gập gọn máy để cất giữ khi không sử dụng.\r\nMáy có bánh xe di chuyển rất dễ dàng."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-2421M","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"15.130.000 ₫","description":"Máy Chạy Bộ Đa Năng Mofit MHT-2421M \r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-2421M được thiết kế với các tiêu chuẩn hiện đại, vừa giúp cho người dùng rèn luyện sức khoẻ bản thân vừa có được số đo cơ thể hoàn hảo, tự tin với bản thân khi giao tiếp với người khác. Máy có hệ thống điều khiển hiện đại cùng màn hình LCD rõ nét, giúp cho người dùng có thể dễ dàng quan sát được các thông số sức khoẻ cũng như điều khiển chế độ tập luyện một cách dễ dàng. Máy có hệ thống 2 loa khuếch đại âm thanh đặc biệt, cho phép người dùng vừa tập luyện với máy vừa thưởng thức những bản nhạc yêu thích, tạo sự phấn khởi mỗi khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nHệ thống khung máy chắc chắn, an toàn\r\nMáy  có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt có đặc tính chịu lực cực tốt cũng như tuổi thọ sử dụng dài lâu. Bề mặt khung còn được phủ lớp sơn tĩnh điện chống gỉ sét, bền bỉ theo thời gian. Hệ thống bánh xe nhỏ được gắn dưới đế máy, giúp cho người dùng có thể dễ dàng di chuyển cũng như sắp xếp vị trí phù hợp để rèn luyện cùng với máy.\r\nTrang bị hệ thống điều khiển tiên tiến\r\nMáy có hệ thống điều khiển nhiều nhiều mức độ khác nhau: 3 mức độ tự động cùng 3 chương trình lưu trữ lại quá trình rèn luyện chuyên biệt của người dùng. Người dùng có thể lựa chộn được những bài tập phù hợp với thể trạng của bản thân để luyện tập một cách hiệu quả nhất. Bảng mạch điều khiển được gia công từ Đài Loan, cho hiệu quả sử dụng cao cũng như tuổi thọ sử dụng dài lâu.\r\nThiết kế hiện đại với nhiều công dụng khác nhau\r\nMáy có thiết kế với bàn chạy bộ MDF chất lượng cao với 8 đệm cao su giảm chấn, cho người dùng có được trải nghiệm luyện tập hiệu quả và thoải mái, không tạo chấn thương trong quá trình sử dụng. Không chỉ giúp người tập luyện giảm cân hiệu quả bằng cách đốt cháy calo hiệu quả mà các bài tập thông thường, máy còn cho hiệu quả tối ưu đối với vùng bụng và eo nhờ hệ thống motor massage được tích hợp ngay trên thân máy. Bộ phận gập bụng được đệm mút êm ái bảo vệ chân tránh những tổn thương đến các khớp chân trong quá trình luyện tập.\r\nRèn luyện sức khoẻ một cách khoa học và thoải mái\r\nMáy còn được thiết kế với chức năng đo thời gian, quãng đường, vận tốc, nhịp tim và bodyfat chính xác theo tiêu chuẩn quốc tế, là thước đo để người dùng không bị quá sức trong quá trình tập luyện. Máy được trang bị 2 loa khuếch đại âm thanh, kết nối USB cho phép bạn vừa chạy bộ vừa thư giãn bằng như giai điệu âm nhạc yêu thích. Bạn có thể bật những giai điệu nhẹ nhàng để thư giãn hoặc những bài hát sôi động để thêm phần phấn khởi mỗi khi luyện tập.\r\nThông số kĩ thuật\r\nMàn hiển thị LCD 5\" nền xanh với các dữ liêu: Thời gian, quãng đường, vận tốc, nhịp tim, độ nghiêng, Bodyfat.\r\nBảng điều khiển tích hợp 2 loa, khuếch đại âm thanh, cổng Mp3 và khe cắm USB .\r\nThiết kế bố cục bảng điều khiển hiện đại, hoàn hảo với 2 loa nhô lên.\r\nMotor DC: 2.5HP. Tiêu chuẩn USA.\r\nTrọng lượng người tập cho phép: 150kg.\r\nTốc độ: 1.0 - 12km/h. Độ nghiêng: 0 - 12%\r\nChương trình mặc định: P1-P12. 3 chương trình tự điều chỉnh và 3 chương trình lưu lại của người sử dụng.\r\nDiện tích băng tải: 2600mm x 430mm\r\nBăng tải 2 lớp với mật độ Urethane cao chống bài mòn, rạn nứt và tạo cảm giác êm ái.\r\nBàn chạy MDF chất lượng cao, được trang bị 8 đệm cao su giảm chấn.\r\nDiện tích đặt máy: 1645mm x 760mm x 1340mm\r\nTiểu chuẩn chất lượng: CE/ ROHS/ EN957\r\nTrọng lượng máy: 68kg\r\nTổng trọng lượng: 75kg\r\nMáy có piston thủy lực nâng đỡ, có thể gập gọn máy để cất giữ khi không sử dụng.\r\nMáy có bánh xe di chuyển rất dễ dàng.\r\nMáy được trang bị 1 đầu massage, đánh mỡ bụng , bộ phận gập bụng, xoay eo rời."},{"name":"Máy Rung Toàn Thân Mofit MJ018/3","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"6.799.000 ₫","description":"Máy Rung Toàn Thân Mofit MJ018/3\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Rung Toàn Thân Mofit MJ018/3 là thiết bị giúp đánh tan mỡ thừa, làm săn chắc các vùng cơ thể một cách nhanh chóng và an toàn. Máy có khả năng tạo rung dạng dao động và xoắn ốc, cùng các tuỳ chỉnh về tốc độ, thời gian giúp cho người dùng có thể kiểm soát được hoạt động của máy một cách dễ dàng. Thiết bị nhỏ gọn nhưng được thiết kế tỉ mỉ, đẹp mắt phù hợp sử dụng tại gia đình, nơi làm việc, học tập.\r\n\r\nThông tin sản phẩm \r\nĐộng cơ công suất cao cùng các chế độ khác nhau\r\nĐược trang bị động cơ 200W, máy có thể tạo ra được 2 loại lực rung: dao động và xoắn ốc, có tác dụng sâu đến những vùng cân thể dư thừa mỡ cũng như thiếu độ săn chắc. Với 3 chương trình mặc định, 1 chương trình tự điều chỉnh được tuỳ chrinh bằng tay trên thân máy hoặc bằng dụng cụ điều khiển từ xa một cách tiện lợi.\r\nLoại bỏ mỡ thừa ra khỏi cơ thể một cách đơn giản\r\nĐiều tuyệt vời nhất của thiết bị tập rung mang đến cho người tập đó chính là bạn không cần phải vận động mà chỉ cần ngồi lên máy, điều khiển chế độ tập như mong muốn, những vận động rung mạnh mẽ của máy sẽ giúp bạn đánh tan lớp mỡ thừa nhanh chóng nhất. Chính vì thế mà máy không hề tác động đến hệ xương, không làm ảnh hưởng đến những bộ phận nhạy cảm bên trong cơ thể.\r\nKích thước nhỏ gọn, tiện dụng\r\nVới kích thước 800 x 450 x 180mm, máy có thể được đặt bất kì vị trí nào ở phòng làm việc, phòng ngủ... để có thể tập bất kì thời điểm nào trong ngày. Khi không sử dụng, bạn chỉ cần cho máy vào vị trí mong muốn để cất giữ, bảo quản giúp tiết kiệm không gian.\r\nTích hợp nhiều tính năng tiện ích\r\nMáy có hệ thống loa khuếch đại âm thanh, giúp cho bạn có thể tận hưởng được những bản nhạc yêu thích trong khi sử dụng. Không chỉ vậy máy còn có hệ thống đèn LED đặc biệt ở vị trí màn hình điều khiển giúp cho sản phẩm thêm phần bắt mắt.\r\nThông số kĩ thuật\r\nMáy rung 2 Motor AC với 2 kiểu rung: Dao động và xoắn ốc.\r\nCông suất Motor: 200W\r\nTốc độ: 1 - 60 levels\r\nChương trình: 3 chương trình mặc định, 1 chương trình tự chỉnh.\r\n2 màn hình Led hiển thị các dữ liệu: Thời gian, tốc độ rung.\r\nTrọng lượng người tập tối đa: 120kg\r\nKích thước: 800 x 450 x 180mm\r\nTrọng lượng tịnh: 23kg. Tổng trọng lượng: 26kg\r\nThiết lập cho phép: tốc độ/thời gian.\r\nĐiều khiển vận tốc, thời gian và âm lượng bằng nút bấm trên máy hoặc bằng điều khiển từ xa thuận tiện.\r\nMáy tích hợp 2 loa, bộ khuếch đại âm thanh nghe nhạc.\r\nHệ thống đèn LED chạy quanh màn hình điểu khiển bắt mắt tạo thẩm mỹ cho máy."},{"name":"Xe Đạp Tập Thể Thao Buheung MK-218","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"6.590.000 ₫","description":"Xe Đạp Tập Thể Thao Buheung MK-218\r\nXe Đạp Tập Thể Thao Buheung MK-218 là dụng cụ luyện tập cá nhân thông minh, mang đến cơ thể săn chắc, loại bỏ mỡ thừa cũng như làm giảm các nguy cơ mắc bệnh về xương khớp ở người già. Phần khung thép không gỉ được sơn phết tỉ mỉ, không chỉ có tính mỹ quan mà còn giúp tăng độ bền của sản phẩm. Người dùng có thể dễ dàng tuỳ chỉnh cường độ tập luyện với nút kháng lực trên thân xe, cho bạn khả năng rèn luyện độ dẻo dai, khoẻ mạnh của cơ thể một cách tối ưu.\r\n\r\nThông tin sản phẩm\r\nKhung thép sơn tĩnh điện, bền chắc\r\nSản phẩm có phần khung sườn được gia công tỉ mỉ từ chất liệu thép không gỉ, cứng chắc và có khả năng chịu lự tốt mà không lo nứt gãy. Bề mặt của khung còn được sơn phết lớp sơn tĩnh điện đặc biệt, giúp duy trì độ mới cũng như hạn chế được các tác nhân không mong muốn như hơi ẩm, nhiệt độ môi trường ảnh hưởng đến độ bền của sản phẩm.\r\nThiết kế xe đạp thông minh với ghế ngồi thoải mái\r\nVới thiết kế dạng xe đạp thông minh, bạn có thể thoải mái luyện tập cho các vùng khác nhau trên cơ thể như mông, hông, eo và đùi chỉ trong 1 lần sử dụng. Phần ghế ngồi của ghế mang đến sự thoải mái trong quá tình tập luyện.\r\nTuỳ chỉnh chế độ tập luyện với nút kháng lực Máy sử dụng nút vặn kháng lực giúp bạn tăng cường hay giảm cường độ lực đạp tùy theo ý thích với 8 cấp độ khác nhau. Lực đạp bánh xe càng mạnh càng giúp bạn tập cơ bắp tốt và hiệu quả hơn. Sản phẩm rất thích hợp cho thanh thiếu niên luyện tập phát triện cơ thể toàn diện và khỏe mạnh. Người trẻ giữ vóc dáng cân đối và tươi trẻ hơn. Người lớn tuổi tập tránh nhiều bệnh nguy hiểm như tim mạch, tiểu đường, đặc biệt là bệnh về xương khớp."},{"name":"# Xe Đạp Tập Thể Thao Buheung MK-219","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"3.499.000 ₫","description":"Xe Đạp Tập Thể Thao Buheung MK-219\r\nXe Đạp Tập Thể Thao Buheung MK-219 sẽ là một thiết bị rèn luyện sức khoẻ và mang đến vóc dáng hoàn hảo ngay tại gia đình bạn. Thiết kế dạng xe đạp với phần khung sườn bằng thép không gỉ, bền chắc cùng khả năng chịu lực tốt mà không lo nứt, gãy biến dạng. Hệ thống nút kháng lực cho phép thay đổi cường độ tập luyện của từng người. Sản phẩm còn có trang bị màn hình LCD hiển thị một số thông số về thời gian, quãng đường, lượng calo tiêu thụ,…\r\n\r\nThông tin sản phẩm\r\nKhung thép không gỉ, bền chắc\r\nSản phẩm có phần khung sường được gia công tỉ mỉ từ chất liệu thép không gỉ, cứng chắc và có khả năng chịu lự tốt mà không lo nứt gãy. Bề mặt của khung còn được sơn phết lớp sơn đặc biệt, giúp duy trì độ mới cũng như hạn chế được các tác nhân không mong muốn như hơi ẩm, nhiệt độ môi trường ảnh hưởng đến độ bền của sản phẩm.\r\nThiết kế xe đạp thông minh với ghế ngồi thoải mái\r\nVới thiết kế dạng xe đạp thông minh, bạn có thể thoải mái luyện tập cho các vùng khác nhau trên cơ thể như mông, hông, eo và đùi chỉ trong 1 lần sử dụng. Phần ghế ngồi của ghế mang đến sự thoải mái trong quá tình tập luyện.\r\n\r\nTuỳ chỉnh chế độ tập luyện với nút kháng lực Máy sử dụng nút vặn kháng lực giúp bạn tăng cường hay giảm cường độ lực đạp tùy theo ý thích với 8 cấp độ khác nhau. Lực đạp bánh xe càng mạnh càng giúp bạn tập cơ bắp tốt và hiệu quả hơn. Sản phẩm rất thích hợp cho thanh thiếu niên luyện tập phát triện cơ thể toàn diện và khỏe mạnh. Người trẻ giữ vóc dáng cân đối và tươi trẻ hơn. Người lớn tuổi tập tránh nhiều bệnh nguy hiểm như tim mạch, tiểu đường, đặc biệt là bệnh về xương khớp.\r\nTrang bị màn hình LCD thông minh\r\nMàn hình LCD thông minh cho phép bạn theo dõi các thông số về lượng kalo tiêu thụ, thời gian, quãng đường tập. Từ đó người dùng có thể phán đoán được khả năng của bản thân để lựa chọn chế độ tập luyện cho phù hợp với thể trạng."},{"name":"Máy Rung Giảm Cân Welness I - Slim","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tv-direct.html\">TV Direct</a>","price":"7.450.000 ₫","description":"Máy Rung Giảm Cân Welness I - Slim\r\nMáy Rung Giảm Cân Welness I – Slim là sản phẩm giúp cho bạn duy trì được vóc dáng hoàn hảo cho cơ thể, phòng ngừa được những căn bệnh do dư thừa mỡ và cân nặng gây nên. Sản phẩm với thiết kế chắc chắn, an toàn đảm bảo cho người dùng xuyên xuốt trong quá trình sử dụng. Máy hoạt động với cơ chế tạo chuyển động rung, giúp đánh tan mỡ thừa hiệu quả mà không làm tốn sức cũng như hạn chế được những va đập không mong muốn. Sản phẩm với bản điều khiển có màn hình LCD hiện đại, cho bạn tuỳ chỉnh được các chế độ có sẵn trong máy.\r\n\r\nThông tin sản phẩm\r\nThiết kế chắc chắn và an toàn khi sử dụng \r\nSản phẩm được thiết kế với bộ khung được làm từ chất liệu thép cứng, sơn phủ tỉ mỉ, đảm bảo độ bền đẹp cũng như tuổi thọ sản phẩm dài lâu. Ở vị trí tay cầm còn có bọc phủ lớp nhựa dẻo mềm mại, tạo cảm giác êm tay và chống trơn trượt khi sử dụng trong thời gian dài. Chân đế của máy có bọc nhựa chắc chắn, giúp cho máy cố định khi hoạt động, không di chuyển gây nguy hiểm cho người dùng.\r\nCách sử dụng đơn giản, cho hiệu quả cao\r\nMáy được trang bị hệ thống motor chuyển động tạo rung đặc biệt với khả năng rung 2.000 - 5.000 rpm trong một phút. Người dùng chỉ cần đứng lên máy rồi khởi động máy và để chính những tác động rung của máy đánh tan đi các mô mỡ thừa trên cơ thể, làm săn chắc một số bộ phận trên cơ thể. Bạn sẽ dễ dàng có được cơ thể với những số đo hoàn mỹ mà không tốn nhiều công sức hay lo sợ bị chấn thương trong lúc luyện tập thông thường. Bạn có thể lựa chọn các tư thế tập khác nhau tuỳ theo mục đích của bạn.\r\n\r\nĐi kèm bộ điều khiển hiện đại\r\nMáy có hệ thống điều khiển bằng nút bấm ở ngay trên thân máy với màn hình LCD dễ nhìn, cho bạn tuỳ chỉnh những cấp độ hoạt động cũng như thời gian hoạt động của máy dễ dàng. Bạn có thể tuỳ ý sắp xếp được những bài tập phù hợp cho thể trạng của bản thân mình, giữ thân thể gọn gàng, phòng ngừa những căn bệnh do dư thừa mỡ trong cơ thể."},{"name":"Vòng Lắc Hoạt Tính Massage Diet Cushion Hula - Hoop","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"199.000 ₫","description":"Vòng Lắc Hoạt Tính Massage Diet Cushion Hula – Hoop\r\n Vòng Lắc Hoạt Tính Massage Diet Cushion Hula – Hoop là sản phẩm được thiết kế để giúp cho bạn giữ được vòng eo thon thả đồng thời kích thích hệ tiêu hoá, đường ruột thêm phần khoẻ mạnh. Vòng được thiết kế với những gai nhỏ có gắn nam châm giúp tăng cường khả năng massage. Vòng có thể tháo rời thành những chi tiết nhỏ để tiện cho việc bảo quản và mang theo sử dụng ở mọi nơi.\r\n\r\nThông tin sản phẩm \r\nChất liệu nhựa cứng bền chắc và an toàn\r\nSản phẩm được làm từ chất liệu chính là nhựa cứng cao cấp, có khả năng chịu lực tốt mà không lo nứt, gãy hay biến dạng. Chất liệu có thể dễ dàng được làm sạch với khăn ẩm, loại bỏ các vết dơ một cách nhanh chóng.\r\nThiết kế gai lồi với hạt nam châm độc đáo\r\nPhần mặt trong của vòng lắc được thiết kế các gai tròn nhỏ đính nam châm đặc biệt, cho khả năng massage eo hiệu quả đồng thời thúc đẩy cơ thể đào thải mỡ thừa thông qua tác dụng hoạt tính của nam châm. Các gai nhỏ này còn có tác dụng kích thích các huyệt đạo trên cơ thể từ đó kích thích đường ruột, góp phần điều trị táo bón, loại bỏ các cơn đau, tăng cường sức khỏe,...\r\n\r\nDễ sử dụng, tiện lợi cho việc cất giữ và bảo quản\r\nVòng lắc có các khớp nối nhỏ thông minh, có thể tháo rời một cách dễ dàng giúp cho bạn có thể dễ dàng cất giữ sản phẩm khi không dùng đến, tiết kiệm không gian nhà cửa. Bạn có thể mang theo sản phẩm đến nơi làm việc, khi đi du lịch nghỉ dưỡng để lắp ráp và sử dụng một cách nhanh chóng.\r\n\r\n* Sản phẩm có nhiều mẫu mã tùy theo từng đợt hàng, Tiki sẽ giao hàng với mẫu mã ngẫu nhiên cho quý khách!"},{"name":"Thảm Yoga Cao Cấp 2 Da Non Toxic ĐL – Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"649.000 ₫","description":"Thảm Yoga Cao Cấp 2 Da Non Toxic ĐL – Tím\r\nThảm Yoga Cao Cấp 2 Da Non Toxic ĐL – Tím là dụng cụ hỗ trợ cần thiết cho những ai đang tập luyện bộ môn Yoga để tăng cường sự dẻo dai và sức khoẻ. Chất liệu nhựa SBS cho độ mềm dẻo, chống thấm nước, không bị lạnh khi tiếp xúc nhiệt độ thấp. Thảm đảm bảo an toàn cho người dùng do không chứa thành phần gây kích ứng với da. Bạn có thể dễ dàng cuốn gọn thảm để cất giữ và mang theo sử dụng ở mọi nơi.\r\n\r\nThông tin sản phẩm \r\nChất liệu liệu nhựa SBS mềm dẻo, an toàn\r\nThảm được làm từ chất liệu nhựa SBS cho độ mềm dẻo cao, chống thấm nước nên có thể dễ dàng làm sạch sau mỗi lần sử dụng. Chất liệu có độ an toàn tuyệt đối với sức khoẻ người dùng do hoàn toàn không chứa PVC, Chlorides và Latex có thể gây kích ứng đối với người có làn da nhạy cảm.\r\nThiết kế 2 lớp độc đáo\r\nSản phẩm có thiết kế với 2 lớp hoa văn riêng biệt khác nhau trong cùng 1 sản phẩm. Không chỉ tăng thêm tính thẩm mỹ cho người dùng, thảm còn có khả năng bám tốt, chống trượt và không bị lạnh khi tiếp xúc với nhiệt độ thấp, đảm bảo sự thoải mái cho người dùng trong quá trình sử dụng.\r\nHỗ trợ việc tập luyện yoga\r\nSản phẩm được dùng để hỗ trợ việc tập luyện bộ môn Yoga thêm phần dễ dàng và có hiệu quả tối ưu. Thảm có thể cuốn lại để tiện cho việc mang theo sử dụng hoặc bảo quản ở không gian nhỏ, giảm thiểu diện tích cho không gian nhà ở, phòng tập.\r\n* Lưu ý: Tùy theo từng đợt nhập hàng mà bao bì sản phẩm có thể thay đổi không giống với hình trên web (Sản phẩm bên trong không thay đổi)"},{"name":"Tạ Tập Tay Cao Cấp (4LB)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"1.204.000 ₫","description":"Tạ Tập Tay Cao Cấp (4LB)\r\nTạ Tập Tay Cao Cấp (4LB) là sản phẩm chuyên dùng cho việc rèn luyện sức chịu đựng của cơ thể, tăng cường lực tay khi kết hợp cùng các chương trình tập luyện phù hợp. Sản phẩm bao gồm 2 thanh chì cho trọng lượng là 4 pounds, phù hợp sử dụng cho mọi đối tượng người dùng.\r\n\r\nThông tin sản phẩm \r\nChứa thanh chì với trọng lượng 4 pound\r\nTạ tập tay với phần lõi là thanh chì với trọng lượng tổng là 4lb tương đương 1.8kg. Thanh chì đảm bảo độ đặc và cho trọng lượng chuẩn xác để quá trình tập luyện của bạn hiệu quả.\r\nThiết kế vỏ bọc kèm quai cầm chắc chắn\r\nSản phảm có phần vỏ bọc bên ngoài là mút xốp mềm mại, tạo cảm giác chắc tay khi cầm đồng thời hạn chế trơn trượt. Phần quai cầm có thể điều chỉnh cho vừa với mọi kích cỡ tay đồng thời giúp giữ cho tạ luôn ở chắc trên tay bạn, hạn chế rơi rớt gây nguy hiểm. Bạn có thể tháo rời phần vỏ bọc để làm sạch khi bám bẩn dễ dàng.\r\nDùng luyện tập thể lực hằng ngày\r\nSản phẩm phù hợp để sử dụng cùng các chương trình rèn luyện thể thao để tăng cường lực tay, sức chịu đựng của cơ bắp cũng sẽ được cũng cố dần thông qua việc sử dụng thường xuyên. Sản phẩm phù hợp cho mọi đối tượng là nam, nữ, người trẻ tuổi hay cao tuổi muốn rèn luyện sức khoẻ thêm phần khoẻ mạnh."},{"name":"Tạ Tập Tay Cao Cấp (2LB)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"540.000 ₫","description":"Tạ Tập Tay Cao Cấp (2LB)\r\nTạ Tập Tay Cao Cấp (2LB) giúp cho việc tập luyện thể lực của bạn thêm phần hiệu quả. Với 2 thanh chì có trọng lượng 2 pounds cùng vỏ bọc tiện lợi, tạ phù hợp để rèn luyện lực tay, tăng cường khả năng chịu đựng của cơ thể từ đó giúp cơ thể thêm phần săn chắc.\r\n\r\nThông tin sản phẩm \r\nChứa thanh chì với trọng lượng 4 pound\r\nTạ tập tay với phần lõi là thanh chì với trọng lượng tổng là 2lb tương đương 0.9kg. Thanh chì đảm bảo độ đặc và cho trọng lượng chuẩn xác để quá trình tập luyện của bạn hiệu quả.\r\nThiết kế vỏ bọc kèm quai cầm chắc chắn\r\nSản phảm có phần vỏ bọc bên ngoài là mút xốp mềm mại, tạo cảm giác chắc tay khi cầm đồng thời hạn chế trơn trượt. Phần quai cầm có thể điều chỉnh cho vừa với mọi kích cỡ tay đồng thời giúp giữ cho tạ luôn ở chắc trên tay bạn, hạn chế rơi rớt gây nguy hiểm. Bạn có thể tháo rời phần vỏ bọc để làm sạch khi bám bẩn dễ dàng.\r\nDùng luyện tập thể lực hằng ngày\r\nSản phẩm phù hợp để sử dụng cùng các chương trình rèn luyện thể thao để tăng cường lực tay, sức chịu đựng của cơ bắp cũng sẽ được cũng cố dần thông qua việc sử dụng thường xuyên. Sản phẩm phù hợp cho mọi đối tượng là nam, nữ, người trẻ tuổi hay cao tuổi muốn rèn luyện sức khoẻ thêm phần khoẻ mạnh."},{"name":"Ghế Tập Đa Năng Mofit MB-9","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"1.590.000 ₫","description":"Ghế Tập Đa Năng Mofit MB-9 \r\nGhế Tập Đa Năng Mofit MB-9 với những thiết kế cải tiến, trang bị thêm bàn đạp giúp bạn dễ dàng tập luyện cho đôi chân săn chắc, ngoài ra khi đạp xe thì cả vùng mông và eo cũng vận động theo, vì thế giúp bạn nhanh chóng sở hữu một vòng eo sắn chắc, thon gọn. Bạn có thể ngồi trên ghế tập và thực hiện động tác đạp xe, như đang tập trên máy đạp xe chuyên nghiệp.\r\nBên cạnh đó, ghế tập đa năng Mofit MB-9 là một ghế tập đa năng, sẽ giúp bạn đốt cháy lượng mỡ thừa hiệu quả, vận động được toàn thân và giúp ngăn ngừa các bệnh về cột sống.\r\n\r\nThông tin sản phẩm\r\nGhế tập cơ đa năng giúp vận động toàn thân\r\n- Không như thiết bị thông thường chỉ tập được vùng bụng, ghế tập đa năng Mofit MB-9 có thể tập được nhiều động tác hỗ trợ rèn luyện: bụng, lưng, eo, cổ, tay, chân một cách hiệu quả. Đặc biệt làm săn chắc các cơ vùng bụng, eo, bạn sẽ nhanh chóng sở hữu thân hình quyến rũ với bụng phẳng, eo thon, cơ bụng săn chắc.\r\n- Ghế tập trung cho các nhóm cơ ở bụng và hông.\r\n- Tiêu bớt và đốt mỡ cùng calorie thừa trong cơ thể.\r\n- Massage nhiều vùng và toàn bộ lưng, vùng cổ khi tiếp xúc trực tiếp với ghế\r\n- Tạo cảm giác khỏe và ổn định vùng lưng, cổ sau một ngày làm việc hoặc sau khi ngủ dậy.\r\n- Tập thêm cơ ở chân nhờ bàn đạp xe\r\n- Tập và tạo lực tốt cho hai tay bằng thiết bị hỗ trợ thêm là dây kéo.\r\n- Luyện tập mỗi ngày với ghế tập đa năng Mofit MB-9, sẽ giúp bạn ngăn ngừa các chứng bệnh về cột sống như thoái hóa, đau, nhức, mỏi… một cách hiệu quả, đồng thời giúp lưu thông tuần hoàn máu, cải thiện hệ thống tim mạch.\r\nĐốt cháy lượng mỡ thừa hiệu quả, nhanh chóng\r\n- Ghế Tập Đa Năng Mofit MB-9 gồm hệ thống lò xo có thể điều chỉnh, dễ dàng thay đổi độ căng theo ý muốn, có thể luyện tập với nhiều bài tập và chế độ khác nhau. Kết hợp các động tác tập gập/ngả người giúp cho các nhóm cơ bụng trên, bụng giữa, bụng dưới và cơ chéo 2 bên hông được căng giãn một cách tối đa nhằm giảm lượng mỡ dư thừa một cách nhanh nhất. Không chỉ phần cơ bụng phía trên, phần cơ bụng phía dưới mà cả phần đùi, phần mông, phần thân ngực phía trên cũng được vận động đồng thời.\r\n- Ngoài ra, ghế tập đa năng Mofit còn hỗ trợ giảm cân, luyện tập thêm cho trái tim thêm khỏe và giảm những căng thẳng cũng như xả stress hiệu quả. Hãy sắp xếp cho mình một lịch tập thật đều đặn cùng một chế độ ăn thật hợp lý để có thể sống khỏe mỗi ngày cùng ghế tập đa năng Mofit MB-9.\r\nThiết kế cải tiến, chịu lực cao\r\n- Công việc bận rộn khiến cho mọi người không còn thời gian rảnh rỗi để ở bên gia đình và giải trí. Và thời gian để tập luyện thể thao ở bên ngoài như trung tâm thể hình là khá khó khăn với nhiều người. Vì vậy việc tập thể thao tại nhà là rất cần thiết. Biết được điều đó ghế tập đa năng Mofit MB-9 được thiết kế cải tiến, trang bị thêm bàn đạp xe, giúp bạn thực hiện động tác đạp xe đơn giản nhưng mang lại hiệu quả cao, đáp ứng mọi yêu cầu tập luyện của nhiều người.\r\n \r\n- Ghế được thiết kế bằng khung thiết bị làm bằng thép cao cấp, không gỉ, bề mặt được sơn nhám tĩnh điện, vững chắc, cùng hệ thống lò xo thép đàn hồi, chịu tải trọng lên đến 100 kg.\r\n- Ghế ngồi được thiết kế chắc chắn, hỗ trợ hiệu quả cho bạn trong các động tác gập bụng, kết hợp với dây kéo tay chắc chắn, cùng bàn tập chân vững chải, sẽ giúp bạn sẽ vận động toàn thân.\r\n- Máy được trang bị 3 cặp đệm đỡ lưng, bổ sung thêm 2 đệm ở cổ, giúp bạn thực hiện được nhiều chế độ tập khác nhau cho vùng cổ và lưng, tránh được các tổn thương trong quá trình tập luyện.\r\n- Ghế tập thiết kế khá nhỏ gọn, dễ dàng  cất giữ rất tiện lợi dưới gầm giường, dựng trong tủ đồ hay góc nhà.\r\nThông số kỹ thuật\r\n- Kích thước sản phẩm: 104 x 35 x 98 cm\r\n- Khung chính: 20 x 40 x 1.2 x 678 cm\r\n- Khung đỡ: 30 x 30 x 1.5 x 416 cm\r\n- Chất liệu yên: PC+PVC\r\n- Chất liệu đệm mút: PVC+NBR\r\n- Chất liệu tay cầm: PVC+NBR"},{"name":"Máy Tập Cơ Đa Năng Buheung Korea MK-412 New","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/buheung.html\">Buheung</a>","price":"1.099.000 ₫","description":"Máy Tập Cơ Đa Năng Buheung Korea MK-412 New\r\nMáy Tập Cơ Đa Năng Buheung Korea MK-412 New được thiết kế khung máy làm bằng thép cao cấp, chịu tải trọng lên tới 150 Kg. Hệ thống 4 lò xo cải tiến kết hợp lõi thép, thích hợp lựa chọn các cường độ tập luyện.\r\nPhối hợp được nhiều bài tập khác nhau cho chân, tay lưng bụng... thích hợp với mọi lứa tuổi điều đó sẽ thật sự lý tưởng với những ai muốn được giảm cân một cách khoa học, thân hình săn chắc, quyến rũ, tạo nên nguồn năng lượng cho cuộc sống.\r\n\r\nTính năng nổi bật\r\n- Làm săn chắc các cơ vùng bụng, eo, hông và vai.\r\n- Phối hợp được nhiều bài tập\r\n- Thiết kế mới với bàn đạp chân tùy chỉnh được với nút vặn kháng lực\r\n- Hệ thống 4 lò xo cải tiến kết hợp lõi thép.\r\n- Khung thiết bị làm bằng thép cao cấp chịu tải trọng lên tới 150 Kg.\r\nThông số kỹ thuật\r\n- Trọng lượng: 13Kg\r\n- Kích thước: 87x24x35cm\r\n- Thương hiệu công nghệ Hàn Quốc\r\n- Bảo hành: 12 tháng\r\n- Thương hiệu: Buheung\r\n- Chất liệu: Khung bằng thép chịu lực, không rỉ, bọc lò xo bằng nhựa, xốp.\r\n- Khả năng chịu: Tải tối đa 150kg\r\n\r\nMô tả tính năng\r\nThiết kế thông minh\r\nThiết kế mới với bàn đạp chân tùy chỉnh được và nút vặn kháng lực cùng 3 cặp đệm lăn nâng đỡ bổ sung thêm 2 đệm cổ cùng công nghệ trợ lực của lò xo giúp người tập dễ dàng thực hiện các động tác trong quá trình tập luyện.\r\nKiểu thiết kế của máy giữ tư thế tập của cổ và lưng được chuẩn. Các nguy cơ chấn thương bị loại bỏ nhờ các con lăn đệm lưng đồng thời tạo nên động tác massage thật dễ chịu trong quá trình tập luyện.\r\nĐặc biệt, với chốt khóa thông minh, Máy Tập Cơ Đa Năng Buheung Korea MK-412 New có thể linh động hỗ trợ các bài tập khác nhau của từng động tác, kể cả động tác khó nhất trong yoga, ngã người và uốn cong hoàn hảo lên đến 210 độ.\r\nKhung máy chắc chắn\r\nKhung sườn của máy được làm bằng thép nên có thể chịu tải trọng lên đến 150kg, mọi đối tượng tập luyện điều có thể yên tâm và tự tin trong lúc tập luyện mà không cần phải lo lắng vấn đền an toàn sức khỏe.\r\nHệ thống 4 lò xo được cải tiến kết hợp lõi thép không gỉ, lò xo được bọc bằng nhựa và xốp điều đó đồng nghĩa với tuổi thọ của máy sẽ được kéo dài cùng với thời gian.\r\nĐốt cháy lượng mỡ dư thừa nhanh chóng\r\nMáy Tập Cơ Đa Năng Buheung Korea MK-412 New có hai cặp lò xo có độ kéo tương ứng với 2 cấp độ cao, thấp phù hợp với các bài tập và cường độ tập khác nhau.\r\nKết hợp các động tác tập gập, ngả người giúp cho các nhóm cơ bụng trên, bụng giữa, bụng dưới và cơ chéo 2 bên hông được căng giãn một cách tối đa nhằm giảm lượng mỡ dư thừa một cách nhanh nhất. Không chỉ phần cơ bụng phía trên, phần cơ bụng phía dưới mà cả phần đùi, phần mông, phần thân ngực phía trên cũng được vận động đồng thời bạn sẽ cải thiện được vòng eo của mình một cách hiệu quả, nhanh chóng nhất và tăng độ dẻo dai cho các vùng khác trên cơ thể.\r\nNâng cao đời sống sức khỏe\r\nMáy Tập Cơ Đa Năng Buheung Korea MK-412 New sẽ giúp bạn ngăn ngừa các chứng bệnh về cột sống như thoái hóa, đau, nhức, mỏi… một cách hiệu quả, đồng thời giúp lưu thông tuần hoàn máu, cải thiện hệ thống tim mạch, nâng cao đời sức khỏe, tạo nguồn năng lượng mới cho cuộc sống hàng ngày."},{"name":"Dụng Cụ Tập Eo Wriggled Machine","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tvdi-.html\">TVDI</a>","price":"849.000 ₫","description":"Dụng Cụ Tập Eo Wriggled Machine \r\nDụng Cụ Tập Eo Wriggled Machine sẽ giúp bạn có một vòng eo thon gọn và săn chắc. Thật dễ dàng hơn bao giờ  vì với sản phẩm, bạn sẽ không còn gặp những bài tập thể dục nặng nề, nhàm chán nhưng vẫn mang lại cho bạn kết quả hằng mong đợi.\r\n\r\nThông số sản phẩm\r\n- Kích thước: 36x36x28cm\r\n- Khả năng chịu lực: 130Kg do có thiết kế lò xo kép\r\n- Chất liệu: Nhựa ABS\r\n- Bộ sản phẩm gồm: 1 dụng cụ tập eo + 1 đĩa CD hướng dẫn sử dụng\r\n\r\nMô tả tính năng\r\nNhỏ gọn, dễ di chuyển\r\nVới kích thước mỗi chiều không quá 40 cm, sản phẩm vô cùng nhỏ gọn và dễ dàng di chuyển. Việc tập luyện của bạn sẽ đơn giản hơn do sản phẩm tiện lợi khi mang theo ở nhiều nơi, không chiếm nhiều diện tích, không hề nặng nề cồng kềnh.\r\nKhả năng chịu lực cao\r\nDù chỉ là chất liệu nhựa nhưng sản phẩm có khả năng chịu được tải trọng lên tới 130 Kg, bạn có thể an tâm sử dụng mà không lo sức nặng của mình sẽ gây ảnh hưởng, hư hỏng sản phẩm.\r\n \r\nBài tập thật dễ dàng\r\nNhững bài tập khó nhớ sẽ không còn nữa, việc tập với dụng cụ này vô cùng đơn giản. Bên cạnh đó bạn có thể thoải mái linh hoạt thêm các động tác để tăng thêm hiệu quả tập luyện cùng máy. Sản phẩm có kèm hướng dẫn sử dụng."},{"name":"Xe Đạp Tập Thể Dục MHS -711","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"5.590.000 ₫","description":"Xe Đạp Tập Thể Dục MHS -711\r\nXe Đạp Tập Thể Dục MHS -711 có sức chịu trọng lượng  người tập lên đến 120kg cùng cơ chế hoạt động thông minh là tay cầm được  trang bị thiết bị cảm biến từ  và đồng hồ hiển thị các thông số giúp  người tập có thể kiểm soát được tình hình sức khỏe phù hợp với nhu cầu  tập luyện giúp bạn có được cơ thể như mong muốn đồng thời nâng cao đời  sống sức khỏe. Xe có màu sắc nhã nhặn phù hợp với mọi đối tượng tập  luyện.\r\n\r\nTính năng nổi bật\r\n- Bánh đà chuyển động 2 chiều\r\n- Tay cầm được trang bị cảm biến từ\r\n- Yên ngồi được thiết kế thông minh, tiện dụng\r\n- Bàn đạp chống trượt\r\nThông số kỹ thuật\r\n- Thương hiệu: Mofit, đặt hàng sản xuất tại Trung Quốc.\r\n- Trọng lượng bánh đà: 16 kg.\r\n- Có đo nhịp tim, bánh xe di chuyển dưới chân đế.\r\n- Đồng hồ hiển thị các thông số: Thời gian, tốc độ, quãng đường, calories và nhịp tim.\r\n- Kích thước lắp đặt: 113 x 56 x 109 cm.\r\n- Trọng lượng người tập tối đa: 120 kg.\r\n- Trọng lượng xe đạp MHS-711: 43 kg.\r\n\r\nMô tả tính năng\r\nBánh đà chuyển động 2 chiều\r\nXe Đạp Tập Thể Dục MHS -711 Bánh đà được chuyển động dựa vào lực cơ  học của người tập với cân năng lên tới 16 kg tạo ra quán tính lực khá  lớn, đồng thời cơ chế chuyển động 2 chiều giúp người tập thuận tiện  trong việc rèn luyện thể lực và tập săn chắc cơ bắp khá hiệu quả.\r\nĐiều đặc biệt nữa là quá trình chuyện động của bánh đà được truyền  động bằng dây Curoa giúp tạo ra cơ chế vận hành êm ái không phát ra âm  thanh gây ô nhiễm tiếng ồn trong lúc tập luyện.\r\n\r\nTay cầm được trang bị cảm biến từ\r\nXe Đạp Tập Thể Dục MHS -711 được trang bị cảm biến từ đo nhịp tim và  hơn thế nữa là thiết kế giá để điện thoại giúp người tập có thể vừa tập  vừa sử dụng điện thoại mà không sợ roi hay hỏng điện thoại.\r\nVới tay cầm kết hợp với màn hình hiển thị thông số thời gian, tốc độ,  quãng đường, calories và nhịp tim giúp bạn kiểm soát được chế độ tập  luyện hợp lý mang đến hiệu quả tập luyện tối đa giúp bạn không những có  được sức khỏe tốt mà còn có một thân hình hoàn hảo.\r\n\r\nYên ngồi được thiết kế thông minh\r\nYên ngồi thiết kế lỗ thông hơi, thoát ẩm cực nhanh, dưới yên được lắp  đặt 2 lò xo thép tạo ra độ đàn hồi mỗi khi đạp xe không gây tác động  lên xương chậu ảnh hưởng đến khớp xương đồng thời tạo sự thoải mái cho  người tập.\r\nDễ dàng di chuyển\r\nXe Đạp Tập Thể Dục MHS -711 có bánh xe chắc chắn được lắp duới chân  đế giúp bạn thuận tiện trong việc di chuyển xe tập đến vị trí bạn mong  muốn.\r\n\r\nBàn đạp chống trượt.\r\nBàn đạp xe ma sát có điểm đỡ mũi chân giúp bạn thoải mái tăng tốc độ  mà không lo bị trượt chân hay văng chân ra ngoài, xe được nâng đỡ bởi 4  chân trụ chắc chắn, hạn chế rung lắc xe đến mức tối đa. Do đó, bạn có  thể thoải mái tập luyện theo ý muốn và nhu cầu của bản thân mà không  phải lo về độ an toàn khi tập luyện."},{"name":"Thảm Yoga ProCare Cao Cấp Siêu Bám ĐL - Xanh Dương","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"989.000 ₫","description":"Thảm Yoga ProCare Cao Cấp Siêu Bám ĐL - Xanh Dương\r\nThảm Yoga ProCare Cao Cấp Siêu Bám ĐL - Xanh Dương có chất liệu chính là TPE không chứa chất độc hại, không gây kích ứng da và thân thiện với môi trường để bạn an tâm sử dụng. Sản phẩm có chất lượng tốt, bề mặt chống trơn trượt. Mặt dưới có độ bám dính và bám sàn cao, mặt trên mang lại cảm giác êm ái, thoải mái cho người sử dụng. \r\n\r\nThông tin chi tiết\r\n- Chất liệu chính: TPE\r\n- Kích thước: 183 x 61 x 0.6 cm\r\n- Màu sắc: Xanh Dương\r\n- Xuất xứ: Đài Loan\r\nThông tin sản phẩm\r\nĐộ bám cao, chống trơn trượt\r\nThảm Yoga ProCare Cao Cấp ĐL - Xanh Dương có khả năng chịu lực tốt, chịu được nhiệt độ cao, độ bám rất tốt nên khả năng chống trượt cao mang lại cảm giác thật thoải mái và hoàn toàn yên tâm khi tập.\r\nChất liệu an toàn\r\nThảm làm từ vật liệu TPE có độ đàn hồi cao, khả năng co giãn, kéo giãn và chịu lực tốt. Được gia công theo quy trình ép khuôn bằng nhiệt, không chứa chất độc hại (toxic) nên sản phẩm thân thiện với môi trường (tái sử dụng được) và an toàn khi tiếp xúc với da.\r\nTiện lợi khi sử dụng\r\n- Sau khi tập xong, bạn có thể cuộn tròn Thảm Yoga ProCare Cao Cấp Siêu Bám ĐL - Xanh Dương thật gọn gàng để tiện bảo quản và vận chuyển mà không lo ảnh hưởng đến độ bền của thảm. \r\n- Ngoài ra, thảm được phủ những gam màu tươi trẻ, mang lại cảm giác thật sảng khoái cho thị giác trong suốt quá trình tập."},{"name":"Thảm Yoga ProCare Cao Cấp Siêu Bám Non Toxic ĐL - Xanh Rêu","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"1.110.000 ₫","description":"Thảm Yoga ProCare Cao Cấp Siêu Bám Non Toxic ĐL - Xanh Rêu\r\nThảm Yoga ProCare Cao Cấp Siêu Bám Non Toxic ĐL - Xanh Rêu có chất liệu chính là TPE không chứa chất độc hại, không gây kích ứng da và thân thiện với môi trường để bạn an tâm sử dụng. Sản phẩm có chất lượng tốt, bề mặt chống trơn trượt. Mặt dưới có độ bám dính và bám sàn cao, mặt trên mang lại cảm giác êm ái, thoải mái cho người sử dụng. \r\n\r\nThông tin chi tiết\r\n- Chất liệu chính: TPE\r\n- Kích thước: 183 x 61 x 0.6 cm\r\n- Màu sắc: Xanh Rêu\r\n- Xuất xứ: Đài Loan\r\nThông tin sản phẩm\r\nĐộ bám cao, chống trơn trượt\r\nThảm Yoga ProCare Cao Cấp ĐL - Xanh Rêu có khả năng chịu lực tốt, chịu được nhiệt độ cao, độ bám rất tốt nên khả năng chống trượt cao mang lại cảm giác thật thoải mái và hoàn toàn yên tâm khi tập.\r\nChất liệu an toàn\r\nThảm làm từ vật liệu TPE có độ đàn hồi cao, khả năng co giãn, kéo giãn và chịu lực tốt. Được gia công theo quy trình ép khuôn bằng nhiệt, không chứa chất toxic nên sản phẩm thân thiện với môi trường (tái sử dụng được) và an toàn khi tiếp xúc với da.\r\nTiện lợi khi sử dụng\r\n- Sau khi tập xong, bạn có thể cuộn tròn Thảm Yoga ProCare Cao Cấp ĐL - Xanh Rêu thật gọn gàng để tiện bảo quản và vận chuyển mà không lo ảnh hưởng đến độ bền của thảm. \r\n- Ngoài ra, thảm được phủ những gam màu tươi trẻ, mang lại cảm giác thật sảng khoái cho thị giác trong suốt quá trình tập."},{"name":"Thảm Yoga Trax Cao Cấp - Tím","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"299.000 ₫","description":"Thảm Yoga Trax Cao Cấp - Tím\r\nThảm Yoga Trax Cao Cấp - Tím có chất liệu nhựa PVC cao cấp, cho độ đàn hồi và độ bền tốt hơn. Sản phẩm có thể gấp gọn để việc vận chuyển và cất giữ dễ dàng, tiện lợi. Mặt thảm chống trơn trượt để bạn an tâm sử dụng.\r\n\r\nThông tin chi tiết\r\n- Chất liệu chính: nhựa PVC \r\n- Màu sắc: Tím\r\n- Xuất xứ: Đài Loan\r\nThông tin sản phẩm\r\nChất liệu an toàn\r\nThảm Yoga Trax Cao Cấp - Tím được làm từ nhựa PVC cao cấp, không chứa chất độc hại, thân thiện với môi trường và an toàn khi tiếp xúc với da. Chất liệu này cũng giúp cho sản phẩm có độ bền cao cũng như tiết kiệm được nhiều thời gian lau chùi, vệ sinh thảm sau khi sử dụng.\r\nTiện lợi khi sử dụng\r\n- Sau khi tập xong, bạn có thể cuộn tròn thảm thật gọn gàng để tiện bảo quản và vận chuyển mà không lo ảnh hưởng đến độ bền của thảm. \r\n- Ngoài ra, thảm được phủ những gam màu tươi trẻ, mang lại cảm giác thật sảng khoái cho thị giác trong suốt quá trình tập.\r\nĐộ bám cao, chống trơn trượt\r\nThảm Yoga Trax Cao Cấp - Tím có khả năng chịu lực và độ bám rất tốt nên khả năng chống trượt cao, mang lại cảm giác thật thoải mái và yên tâm khi tập."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-640","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"9.320.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-640 là một dòng máy tập thích hợp cho gia đình tập luyện ở cường độ vừa phải với 3 mức nâng độ dốc điều chỉnh giới hạn trong 7%. Máy được thiết kế đa năng, hỗ trợ bạn luyện tập nhiều bài tập như: đi bộ, chạy bộ, massage, gập bụng... không chỉ đáp ứng tốt các nhu cầu sử dụng mà còn mang lại cho bạn cùng người thân một sức khỏe tốt cùng số đo cơ thể hoàn hảo. Động cơ của máy được sản xuất theo tiêu chuẩn USA mang lại độ bền cao, hệ thống điều khiển hiện đại cùng màn hình LCD rõ nét, giúp bạn có thể dễ dàng quan sát được các thông số sức khoẻ cũng như điều khiển chế độ tập luyện một cách dễ dàng.\r\n\r\nKhung sườn chắc chắn được làm từ chất liệu thép dày có đặc tính chịu lực tốt cũng như tuổi thọ sử dụng dài lâu.\r\nBề mặt khung còn được phủ lớp sơn tĩnh điện chống gỉ sét, bền bỉ theo thời gian.\r\nHệ thống bánh xe nhỏ được gắn dưới đế máy, giúp cho người dùng có thể dễ dàng di chuyển cũng như sắp xếp vị trí phù hợp để rèn luyện cùng với máy.\r\nĐộng cơ sản xuất theo tiêu chuẩn USA, công suất motor 1.25HP.\r\nĐộ nghiêng hay độ dốc được điều chỉnh bằng tay và có 3 mức độ gồm 0%, 5% và 7%.\r\nTốc độ từ 1 - 12 km/h giúp bạn thực hiện các bài tập gồm đi bộ, đi nhanh, chạy bộ và chạy nhanh. Bạn có thể lựa chọn được những bài tập phù hợp với thể trạng của bản thân để luyện tập một cách hiệu quả nhất.\r\nPiston thủy lực giúp nâng đỡ bàn chạy và giúp bạn có thể gập gọn máy để cất giữ khi không sử dụng.\r\nChức năng đo thời gian, quãng đường, vận tốc, nhịp tim và bodyfat chính xác theo tiêu chuẩn quốc tế.\r\nChức năng khóa từ nâng cao tính an toàn khi tập luyện.\r\nTrang bị 1 đầu massage, đánh mỡ bụng, bộ phận gập bụng, xoay eo rời.\r\nKích thước băng tải 120 x 40 cm."},{"name":"Máy Chạy Bộ Đa Năng Mofit MHT-240A","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"10.500.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nMáy Chạy Bộ Đa Năng Mofit MHT-240A có công suất 2.0HP, tốc độ linh hoạt từ 1 - 12km/h, thích hợp sử dụng cho nhiều đối tượng khác nhau. Đây là một dòng máy tập thích hợp cho gia đình tập luyện ở cường độ vừa phải với 3 mức nâng độ dốc điều chỉnh giới hạn trong 7%. Máy được thiết kế đa năng, hỗ trợ bạn luyện tập nhiều bài tập như: đi bộ, chạy bộ, massage, gập bụng... không chỉ đáp ứng tốt các nhu cầu sử dụng mà còn mang lại cho bạn cùng người thân hiệu quả vượt trội chỉ trong một thời gian ngắn khi luyện tập với chế độ tập đều đặn và kết hợp chế độ ăn uống hợp lý.\r\n\r\nSản xuất theo công nghệ và tiêu chuẩn của Mỹ, bảng mạch được thiết kế tại Đài Loan, độ bền cao.\r\nHệ thống bánh xe nhỏ được gắn dưới đế máy, giúp cho người dùng có thể dễ dàng di chuyển cũng như sắp xếp vị trí phù hợp để rèn luyện cùng với máy.\r\nĐộng cơ sản xuất theo tiêu chuẩn USA, công suất motor 1.0HP.\r\nĐộ nghiêng hay độ dốc được điều chỉnh bằng tay và có 3 mức độ gồm 0%, 5% và 7%.\r\nChức năng chính là chạy bộ, tập bụng, massage các vùng cơ: cánh tay, hông, chân, bắp đùi, vai, bụng, giúp giảm mỏi và giảm lượng mỡ thừa tích tụ. Bạn có thể lựa chọn được những bài tập phù hợp với thể trạng của bản thân để luyện tập một cách hiệu quả nhất.\r\nTrang bị màn hình hiển thị rộng 7 inches cho phép kiểm soát các thông tin về: thời gian, quãng đường, nhịp tim, lượng calo, vận tốc trong quá trình tập chính xác theo tiêu chuẩn quốc tế. Bạn sẽ dễ dàng theo dõi và điều chỉnh thời lượng bài tập cho phù hợp với mình.\r\nPiston thủy lực giúp nâng đỡ bàn chạy và giúp bạn có thể gập gọn máy để cất giữ khi không sử dụng.\r\nDiện tích vùng chạy 41 x 120 cm, được trang bị 10 đệm cao su giảm chấn, tạo cảm giác êm ái trong lúc chạy, hạn chế phát ra tiếng động làm ảnh hưởng đến những người xung quanh.\r\nCó 2 loa khuếch đại âm thanh, cổng mp3 và kết nối USB để bạn vừa chạy bộ vừa thư giãn bằng những giai điệu yêu thích.\r\nTrang bị 1 đầu massage, đánh mỡ bụng, bộ phận gập bụng, xoay eo rời.\r\nThiết kế đẹp mắt, hiện đại, góp phần làm đẹp không gian sử dụng."},{"name":"Bảng Phi Tiêu Chuyên Nghiệp 45cm + 6 cây phi tiêu","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"249.000 ₫","description":"Bảng Phi Tiêu Chuyên Nghiệp 45cm + 6 cây phi tiêu được thiết kế hiện đại với khả năng chơi được ở cả 2 mặt, giúp cho người dùng có thể thay đổi cách chơi, tăng thêm phần thú vị khi giải trí. Bảng phi tiêu được làm từ chất liệu gỗ bền bỉ, sơn màu đẹp mắt, các chi tiết hiện rõ ràng, đẹp mắt. Sản phẩm bao gồm 1 bảng gỗ có kích thước 45cm cùng 6 phi tiêu màu sắc bắt mắt.\r\n\r\nBảng gỗ cứng được viền kim loại, nhằm đảm bảo cho sản phẩm giữ nguyên được hình dáng cả khi bị rơi rớt. Bọc 1 lớp sisal ở ngoài nên rất nhạy với phi tiêu.\r\nKích thước bảng đạt chuẩn quốc tế 18 inchs (tương đương 45cm).\r\nMũi phi tiêu bằng sắt, phần đuôi làm từ các lá mỏng và nhẹ giúp phi tiêu bay theo đường thẳng, tăng độ chính xác, giúp cho người dùng có thể dễ dàng phóng và ghi phi tiêu vào bảng.\r\nThiết kế chơi được ở cả 2 mặt, mỗi mặt tương đương với một cách tính điểm khác nhau, để bạn có thể thay đổi cách chơi một cách linh động và lý thú. \r\nPhần mặt số được gia công kĩ lưỡng, sắc nét và giữ nguyên được màu sắc vốn có sau một thời gian sử dụng.\r\nMang đến cho người dùng những phút giây thư giãn sau khi làm việc, học tập căng thẳng mà không phải tốn quá nhiều công sức đầu tư.\r\nBạn còn có thể rèn luyện được sự tập trung, khéo léo và linh hoạt của bản thân khi chơi.\r\nKích thước nhỏ gọn, có thể treo được ở nhiều nơi, dễ dàng mang theo khi cần và tiết kiệm được nhiều không gian cất giữ.\r\nSản phẩm gồm 1 bảng phóng và 6 mũi phi tiêu phân ra 2 màu cờ khác nhau."},{"name":"Máy Tập Đa Năng Tiger Sport TG-80","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tiger-sport.html\">Tiger Sport</a>","price":"899.000 ₫","description":"Máy Tập Đa Năng Tiger Sport TG-80 sẽ giúp bạn và những người thân trong gia đình cùng tập luyện hàng ngày để sở hữu thân hình dẻo dai, sức khỏe tốt và đặc biệt là hạn chế các bệnh lí về xương khớp, tim mạch. Máy được sản xuất theo công nghệ tiên tiến với nhiều tính năng hiện đại như: hai cặp lò xo với nhiều cường độ tập khác nhau, bàn xoay eo 360 độ, tập tay chân kết hợp... đáp ứng tốt các nhu cầu sử dụng. Với khung sườn chắc chắn, khả năng chịu tải lên đến 150kg, bạn hoàn toàn có thể yên tâm về độ bền của sản phẩm.\r\n\r\nKhung sườn chắc chắn, chịu tải trọng lên đến 150kg, độ bền hoàn hảo.\r\nPhù hợp với tất cả thành viên trong gia đình, nhất là nhân viên văn phòng, người cao tuổi.\r\nThiết kế đa năng, bạn có thể tập với nhiều bộ phận khác nhau trên cơ thể: tay, đùi, lưng, eo, cổ, cánh tay, chân…\r\nTương đương như bạn đang sở hữu cùng lúc máy tập cơ bụng, tập xoay eo, kéo dãn cơ, tập dưỡng sinh, tập hít đất…\r\nPhần lưng có 3 đệm lăn nâng đỡ cùng 2 đệm cổ vừa giúp dễ dàng thực hiện động tác vừa giống như một chiếc ghế massage, mang lại cảm giác thoải mái khi luyện tập. Điều này cũng giúp cho tư thế của cổ và lưng được chuẩn, hạn chế đau mỏi.\r\nGhế ngồi có thể xoay 360 độ, dễ dàng thực hiện kép động tác xoay eo và nâng đùi, nâng cao hiệu quả.\r\nPhần chân có 2 cặp lò xo với 2 độ kéo cao, thấp phù hợp với từng bài tập và cường độ khác nhau.\r\nMáy có chốt khóa thông minh, hỗ trợ tập nhiều động tác khác nhau, kể cả những động tác khó nhất trong yoga: ngã người và uốn cong đến 230 độ.\r\nNếu kếp hợp tập luyện với máy cùng chế độ dinh dưỡng hợp lí, bạn và người thân sẽ nhanh chóng có được một sức khỏe dẻo dai, thân hình săn chắc. Đặc biệt phù hợp với những ai muốn giảm lượng mỡ thừa trong cơ thể.\r\nĐồng thời tập luyên hàng ngày cũng giúp ngăn ngừa các bệnh về xương khớp, cải thiện hệ thống tim mạch, giúp lưu thông máu hiệu quả.\r\nSản phẩm có thiết kế nhỏ gọn, đẹp mắt, không chiếm quá nhiều không gian nhà bạn mà còn mang đến cho gia đình một người bạn lý tưởng khi luyện tập thể thao hàng ngày.\r\n\r\nHướng dẫn sử dụng máy tập cơ bụng hiệu quả nhất\r\n\r\nKhông nên tập với cường độ cao vì việc tập với cường độ cao có thể tốt cho sức khỏe tim mạch, lượng oxy trong máu cao nhưng lại không có hiệu quả cho việc giảm cân.\r\nĐể tập đúng cách và hiệu quả nhất thì trước khi tập bạn cần phải đọc, tìm hiểu thật kỹ hướng dẫn sử dụng sản phẩm mà bạn đang sở hữu. Một chiếc máy tập cơ bụng không phải là sẽ phù hợp với bất kỳ ai bởi vì mỗi người có trọng lượng cơ thể gầy béo khác nhau và có các vấn đề về sức khỏe khác nhau. Nghiên cứu hướng dẫn sử dụng giúp bạn biết nên chọn những bài tập nào và sản phẩm nào là phù hợp với mình nhất.\r\nBạn cũng không nên vừa tập vừa đọc sách hoặc suy nghĩ quá nhiều trong khi tập luyện, thay vào đó hãy nghe nhạc sẽ giúp tinh thần thư giãn và thoải mái hơn. Điều này sẽ giúp bạn giảm bớt stress sau thời gian làm việc mệt mỏi hàng ngày.\r\nTheo các nghiên cứu mới nhất, nếu tập thể dục nặng lâu ngày thì cơ thể sẽ sản sinh quá mức lượng hormone gây stress như adrenalin và cortisol làm tổn hại đến các mô. Chính vì vậy mà bạn cần có một chế độ tập luyện hợp lý, tránh vận động mạnh và có chế độ ăn uống phù hợp để có một sức khỏe tốt nhất.\r\nKhi sử dụng máy tập cơ bụng thì bạn nên đặt nó trên nền nhà phẳng, không gập ghềnh. Trong quá trình tập cần tựa lưng vào ghế sao cho tư thế ngồi thật thoải mái, phần tựa lưng của ghế ôm gọn vào phần lưng của bạn. Với các sản phẩm máy tập cơ bụng hiện nay thì nó đều có phần tựa lưng và tay cầm được bọc ngoài bằng đệm mút nhằm tạo cho bạn cảm giác êm ái, thoải mái nhất khi tập. Nếu như đệm mút bị hư hỏng thì bạn cần thay ngay để có thể tập được tốt nhất.\r\nNgoài ra, để tập bụng được hiệu quả nhất thì bạn cần phải tập toàn thân chứ không nên chỉ tập trung vào vùng bụng. Hiện nay máy tập cơ bụng đa năng hỗ trợ rất nhiều bài tập khác nhau như tập bụng, tập đẩy tạ, chống đẩy hay tập chân, hông... Bạn nên sử dụng tối đa các chức năng tập luyện này."},{"name":"Bộ Máy Tập Bụng New Six Pack Care New 2018 + Máy Massage Xung Điện 4 Miếng Dán","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/six-pack.html\">Six Pack</a>","price":"1.409.000 ₫","description":"Bộ Máy Tập Bụng New Six Pack Care New 2018 + Máy Massage Xung Điện 4 Miếng Dán   là mẫu máy mới được thiết kế rất gọn, chắc chắn và sang trọng có thể đặt để ở nhiều nơi từ văn phòng riêng, phòng khách,     phòng tập, phòng ngủ… để tập luyện tùy thích khi có nhu cầu.\r\n Máy Tập Bụng New Six Pack Care New 2018  có những thay đổi so với mẫu cũ như:\r\n\r\n Có đồng hồ kiểm tra theo dõi và đánh giá quá trình tập luyện (số lần gập bụng, đo calories, thời gian tập luyện) \r\n Có đĩa xoay eo để bổ trợ quá trình tập luyện được hiệu quả hơn, nhờ tính năng này mà một máy có thể tập 2 người vì đĩa xoay         được gắn phía sau máy. \r\n Thanh đá chân có thể xoay 200 độ tại 03 vị trí khác nhau giúp hỗ trợ quá trình tập luyện được nhiều bài tập luyện hơn :         kéo tay, tập cơ bắp… \r\n\r\nNgoài ra, máy còn thêm một số bài tập\r\n\r\n Máy mang đến cho người dùng lên đến 10 bài tập khác nhau. Người dùng có thể lựa chọn bài tập phù hợp với nhu cầu và thể         chất của mình nhất.         \r\n  Tập cơ bụng:  đây là chức năng chính và là điểm mạnh của tất cả các dòng máy với 6 lò xo trợ lực giúp tăng cường hiệu quả tập luyện nhanh                 chóng. \r\n  Tập cơ đùi:  với các con lăn phía trước của bộ phận tập chân và đạp xe sẽ giúp qua trình tập luyện được êm dịu mà lại rất hiệu quả, có                 được thành quả với cặp đùi săn chắn khỏe mạnh. \r\n  Tập chân:  chúng ta có thể tập riêng khi đạp xe hoặc bộ phận tập đưa chân lên xuống ở phần đầu của máy, và có thể kết hợp với tập cơ                 bụng vừa đạp xe vừa gập bụng. \r\n  Massage lưng:  máy được bố trí đều 6 con lăn dọc theo khung xe tiếp xúc với phần lưng người tập, có thế giúp chúng ta thư giản, massage                 khi nằm lên đây để tập các bài tập nhẹ nhàng giúp thoải mái đầu óc hoặc tránh các va chạm mạnh với các bài tập nặng sẽ trở                 nên êm dịu hơn. \r\n  Massage gáy:  có 2 con lăn lớn đỡ phần đầu và gáy giúp massage rất dịu chịu khi chúng ta vận động tập luyện. \r\n  Tập cơ tay:  máy sẽ hỗ trợ rất nhiều cho phần tập này với dây tập Body core rất chắc chắn và mềm mại được bố trí tập luyện gắn vào chân                 máy ở phía trước và sau. \r\n  Tập xoay eo:  được trang bị thêm đĩa xoay eo ở phía sau máy, tăng cường thêm hiệu quả tập luyện. \r\n  Bài tập đạp xe:  đây là điểm rất nổi bật của dòng máy cũ và được giữ lại và được gia cố thêm phần khung rất bền chắc với nhiều mức độ nặng                 nhẹ khác nhau với nút điều chỉnh độ khó khi đạp xe. \r\n  Bài tập cơ bụng nâng cao:  chúng ta có thể tùy chỉnh theo từng cấp độ tăng dần từ 2, 4, 6 lò xo để dần quen thuộc với máy và đây cũng là bài tập đồi                 hỏi bộ khung của máy phải thật chắc chắn, đó là điều rất vượt trội của dòng sản phẩm này. \r\n  Tập ghế cong:  với độ cong của khung máy kết hợp với các con lăn sẽ giúp cho người tập có nhu cầu căng cơ ở phần lưng sẽ rất hiệu quả lại                 rất êm dịu. \r\n  Tập cơ ngực:  Phần cải tiến ở phía trước có thể giúp chúng ta nâng cao việc tập phần cơ ở ngực cũng như các bài tập về tay và lưng cũng                 bổ trợ rất nhiều. \r\n  Đồng hồ hỗ trợ tập luyện:  đây cũng là điểm khác biệt với các dòng sản phẩm khác, với một chiếc đồng hồ sẽ giúp ích rất nhiều, giúp cân bằng và có                 sự khoa học trong tập luyện. \r\n  Tập hít đất:  chỉ việc tháo thân máy tập thì bạn sẽ có được sự bổ trợ cho các bài tập hít đất hiệu quả. \r\n  Sử dụng dây kéo Body:  đây là cải tiến độc đáo nhất của sản phẩm, dây kéo tay không chỉ được lắp vào phần đế máy mà còn có thể lắp vào thanh tập                 tay, tập chân để có nhiều hơn những sự lựa chọn cho người sử dụng \r\n \r\n Máy được làm từ thép không gỉ cao cấp với lò xo chắc chắn giúp bạn yên tâm hơn khi sử dụng máy đồng thời nâng cao độ bền         của máy. Bên cạnh đó, những chiếc nệm mút xốp và yên bọc da cao sẽ tạo cảm giác êm ái trong suốt quá trình tập. \r\n Sản phẩm sẽ mang đến cho bạn một vóc dáng thon gọn một vùng eo sắc chắc, giúp bạn tự tin hơn trong các loại trang phục.         Ngoài ra, khi luyện tập thường xuyên bạn sẽ có một sức khỏe dẻo dai, tinh thần sảng khoái và ngăn ngừa các chứng bệnh về         cột sống như gai cột sống, thoái hóa cột sống,... cũng như các bệnh về tim mạch. \r\n Máy tập bụng phù hợp với mọi đối tượng từ nhân viên văn phòng suốt ngày ngồi trước máy tính, học sinh sinh viên, các bà         nội trợ làm việc nhà hằng ngày cảm thấy đau lưng mệt mỏi, những người muốn luyện tập để có cơ thể dẻo dai khỏe mạnh. \r\n\r\n  Máy Massage Xung Điện 4 Miếng Dán   có thiết kế nhỏ gọn, cơ động giúp bạn massage hàng ngày tạo cảm giác thư thái, thoải mái và hỗ trợ trị liệu một số căn bệnh     về xương khớp thông thường. Sản phẩm massage giúp bạn có thể giảm nhiều loại cơn đau khác nhau bao gồm: Đau lưng, đau thần     kinh tọa, đau do chơi thể thao, bong gân, hầu hết các chấn thương liên quan đến cơ bắp.\r\n\r\n Các tính năng nổi bật: Châm cứu, Đấm bóp, Xoa bóp, Giác hơi, Co cơ, Bấm huyệt, Làm giảm cân, Tăng hệ miễn dịch dựa trên         nguyên lý về kinh mạch của Y học cổ truyền Phương Đông, sinh điện, vật lý và thực hành lâm sàng Máy Massage Trị Liệu 4 Miếng         Dán sẽ giúp hỗ trợ điều trị các bệnh: cảm, đau bao tử, táo bón, đau bụng, đột quỵ và bán thân bất toại, cao huyết áp, nhức         đầu, viêm khớp dạng thấp, cứng cổ, triệu chứng đau, viêm khớp vai-cánh tay, đau lưng, căng cơ vùng thắt lưng mãn tính, thoái         hóa đốt sống cổ, kinh huyệt bất thường, rối loạn hoạt động tình dục ở nam... \r\n Có sách hướng dẫn chi tiết bằng 2 ngôn ngữ Việt - Anh. \r\n Màn hình mặc định là tiếng Việt bạn có thể đổi sang tiếng Anh bằng cách nhấn nút ENGNIET. \r\n Màn hình LCD lớn, rõ ràng: thời gian điều trị, 8 chức năng, 15 mức độ. \r\n Vận hành bằng dòng điện DC 4.5V, 3 pin 3A rất an toàn trong quá trình sử dụng."},{"name":"Máy Tập Bụng New Six Pack Care","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/six-pack.html\">Six Pack</a>","price":"1.149.000 ₫","description":"Máy Tập Bụng New Six Pack Care   sẽ là một trợ thủ đắc lực trong việc giữ gìn sắc đẹp của bạn. Với 10 bài tập khác nhau, bạn sẽ có một vòng hai săn chắc,     một vóc dáng thon gọn như bạn mong muốn. Thiết kế máy chắc chắn cũng những miếng đệm êm ái mang đến cho bạn cảm giác thoải     mái trong khi luyện tập.\r\n\r\n Máy mang đến cho người dùng lên đến 10 bài tập khác nhau. Người dùng có thể lựa chọn bài tập phù hợp với nhu cầu và thể         chất của mình nhất.         \r\n  Tập cơ bụng  : với 6 lò xo trợ lực sẽ giúp người dùng luyện tập để có cơ bụng săn chắc nhất. \r\n  Tập cơ đùi  : bạn có thể vừa tập chân, vừa được tập những bài tập xe đạp để rèn luyện cơ đùi chắc chắn hơn. \r\n  Tập chân  : khả năng hỗ trợ khi vừa tập bụng vừa có thể đạp xe đạp tập thể dục. \r\n  Massage lưng  : máy hỗ trợ 6 con lăn massage ở vùng lưng giúp người sử dụng vừa có thể luyện tập những bài tập gập bụng vừa có thể được                 những con lăn mút xốp có thể xoay tròn 360 độ massage thư giãn. \r\n  Massage vùng gáy  : 2 con lăn ở trên phần gáy, đặc biệt là độ cao thấp của máy có thể tùy chỉnh cho mỗi người nên ai cũng có thể sử dụng máy                 và massaage được vùng cổ, gáy vốn luôn đau nhức. \r\n  Tập cơ tay  : dây kéo Body Core thì việc tập cơ tay sẽ trở nên dễ dàng hơn nhưng vô cùng hiệu quả. \r\n  Tập xoay eo  : Ghế xoay 360 độ giúp những vòng eo của người sử dụng luôn săn chắc và đánh tan mỡ thừa. \r\n  Tập đạp xe đạp  : bài tập này hỗ trợ người sử dụng những bài tập đạp xe đạp thông thường, bài tập đạp xe đạp leo núi, bài tập đạp xe đạp                 băng đồng thông qua các chế độ điều chỉnh vị trí của bàn đạp. \r\n  Bài tập tập cơ bụng nâng cao  : người sử dụng chỉ cần tháo lò xo và cố định chốt phần tập chân là đã có những bài tập cơ bụng nâng cao mà không cần trợ                 lực. \r\n  Tập ghế cong  : những con lăn massage thì sẽ làm cho những bài tập này trở nên an toàn, êm ái và nhẹ nhàng hơn. \r\n \r\n Máy được làm từ thép không gỉ cao cấp với lò xo chắc chắn giúp bạn yên tâm hơn khi sử dụng máy đồng thời nâng cao độ bền         của máy. Bên cạnh đó, những chiếc nệm mút xốp và yên bọc da cao sẽ tạo cảm giác êm ái trong suốt quá trình tập. \r\n Sản phẩm sẽ mang đến cho bạn một vóc dáng thon gọn một vùng eo sắc chắc, giúp bạn tự tin hơn trong các loại trang phục.         Ngoài ra, khi luyện tập thường xuyên bạn sẽ có một sức khỏe dẻo dai, tinh thần sảng khoái và ngăn ngừa các chứng bệnh về         cột sống như gai cột sống, thoái hóa cột sống,... cũng như các bệnh về tim mạch. \r\n Máy tập bụng phù hợp với mọi đối tượng từ nhân viên văn phòng suốt ngày ngồi trước máy tính, học sinh sinh viên, các bà         nội trợ làm việc nhà hằng ngày cảm thấy đau lưng mệt mỏi, những người muốn luyện tập để có cơ thể dẻo dai khỏe mạnh."},{"name":"Máy Tập Bụng New Six Pack Care New 2018","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/six-pack.html\">Six Pack</a>","price":"1.390.000 ₫","description":"Máy Tập Bụng New Six Pack Care New 2018   là mẫu máy mới được thiết kế rất gọn, chắc chắn và sang trọng có thể đặt để ở nhiều nơi từ văn phòng riêng, phòng khách,     phòng tập, phòng ngủ… để tập luyện tùy thích khi có nhu cầu.\r\n Máy Tập Bụng Đa Năng New Six Pack Care New 2018  có những thay đổi so với mẫu cũ như:\r\n\r\n Có đồng hồ kiểm tra theo dõi và đánh giá quá trình tập luyện (số lần gập bụng, đo calories, thời gian tập luyện) \r\n Có đĩa xoay eo để bổ trợ quá trình tập luyện được hiệu quả hơn, nhờ tính năng này mà một máy có thể tập 2 người vì đĩa xoay         được gắn phía sau máy. \r\n Thanh đá chân có thể xoay 200 độ tại 03 vị trí khác nhau giúp hỗ trợ quá trình tập luyện được nhiều bài tập luyện hơn :         kéo tay, tập cơ bắp… \r\n\r\nNgoài ra, máy còn thêm một số bài tập\r\n\r\n Máy mang đến cho người dùng lên đến 10 bài tập khác nhau. Người dùng có thể lựa chọn bài tập phù hợp với nhu cầu và thể         chất của mình nhất.         \r\n  Tập cơ bụng:  đây là chức năng chính và là điểm mạnh của tất cả các dòng máy với 6 lò xo trợ lực giúp tăng cường hiệu quả tập luyện nhanh                 chóng. \r\n  Tập cơ đùi:  với các con lăn phía trước của bộ phận tập chân và đạp xe sẽ giúp qua trình tập luyện được êm dịu mà lại rất hiệu quả, có                 được thành quả với cặp đùi săn chắn khỏe mạnh. \r\n  Tập chân:  chúng ta có thể tập riêng khi đạp xe hoặc bộ phận tập đưa chân lên xuống ở phần đầu của máy, và có thể kết hợp với tập cơ                 bụng vừa đạp xe vừa gập bụng. \r\n  Massage lưng:  máy được bố trí đều 6 con lăn dọc theo khung xe tiếp xúc với phần lưng người tập, có thế giúp chúng ta thư giản, massage                 khi nằm lên đây để tập các bài tập nhẹ nhàng giúp thoải mái đầu óc hoặc tránh các va chạm mạnh với các bài tập nặng sẽ trở                 nên êm dịu hơn. \r\n  Massage gáy:  có 2 con lăn lớn đỡ phần đầu và gáy giúp massage rất dịu chịu khi chúng ta vận động tập luyện. \r\n  Tập cơ tay:  máy sẽ hỗ trợ rất nhiều cho phần tập này với dây tập Body core rất chắc chắn và mềm mại được bố trí tập luyện gắn vào chân                 máy ở phía trước và sau. \r\n  Tập xoay eo:  được trang bị thêm đĩa xoay eo ở phía sau máy, tăng cường thêm hiệu quả tập luyện. \r\n  Bài tập đạp xe:  đây là điểm rất nổi bật của dòng máy cũ và được giữ lại và được gia cố thêm phần khung rất bền chắc với nhiều mức độ nặng                 nhẹ khác nhau với nút điều chỉnh độ khó khi đạp xe. \r\n  Bài tập cơ bụng nâng cao:  chúng ta có thể tùy chỉnh theo từng cấp độ tăng dần từ 2, 4, 6 lò xo để dần quen thuộc với máy và đây cũng là bài tập đồi                 hỏi bộ khung của máy phải thật chắc chắn, đó là điều rất vượt trội của dòng sản phẩm này. \r\n  Tập ghế cong:  với độ cong của khung máy kết hợp với các con lăn sẽ giúp cho người tập có nhu cầu căng cơ ở phần lưng sẽ rất hiệu quả lại                 rất êm dịu. \r\n  Tập cơ ngực:  Phần cải tiến ở phía trước có thể giúp chúng ta nâng cao việc tập phần cơ ở ngực cũng như các bài tập về tay và lưng cũng                 bổ trợ rất nhiều. \r\n  Đồng hồ hỗ trợ tập luyện:  đây cũng là điểm khác biệt với các dòng sản phẩm khác, với một chiếc đồng hồ sẽ giúp ích rất nhiều, giúp cân bằng và có                 sự khoa học trong tập luyện. \r\n  Tập hít đất:  chỉ việc tháo thân máy tập thì bạn sẽ có được sự bổ trợ cho các bài tập hít đất hiệu quả. \r\n  Sử dụng dây kéo Body:  đây là cải tiến độc đáo nhất của sản phẩm, dây kéo tay không chỉ được lắp vào phần đế máy mà còn có thể lắp vào thanh tập                 tay, tập chân để có nhiều hơn những sự lựa chọn cho người sử dụng \r\n \r\n Máy được làm từ thép không gỉ cao cấp với lò xo chắc chắn giúp bạn yên tâm hơn khi sử dụng máy đồng thời nâng cao độ bền         của máy. Bên cạnh đó, những chiếc nệm mút xốp và yên bọc da cao sẽ tạo cảm giác êm ái trong suốt quá trình tập. \r\n Sản phẩm sẽ mang đến cho bạn một vóc dáng thon gọn một vùng eo sắc chắc, giúp bạn tự tin hơn trong các loại trang phục.         Ngoài ra, khi luyện tập thường xuyên bạn sẽ có một sức khỏe dẻo dai, tinh thần sảng khoái và ngăn ngừa các chứng bệnh về         cột sống như gai cột sống, thoái hóa cột sống,... cũng như các bệnh về tim mạch. \r\n Máy tập bụng phù hợp với mọi đối tượng từ nhân viên văn phòng suốt ngày ngồi trước máy tính, học sinh sinh viên, các bà         nội trợ làm việc nhà hằng ngày cảm thấy đau lưng mệt mỏi, những người muốn luyện tập để có cơ thể dẻo dai khỏe mạnh."}]