[{"name":"Lều 4 Người 2 Lớp Tetragon 7-LE09","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.089.000 ₫","description":"Lều 4 Người 2 Lớp Tetragon 7-LE09\r\nLều 4 Người 2 Lớp Tetragon 7-LE09 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt. Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái. Sản phẩm có kích thước 210+50*210*130 cm, phù hợp sử dụng cho 4 người.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 4 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu nâu trang nhã, sạch sẽ.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 210+50*210*130 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Nâu\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Tetragon 7-LE09 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 4 người\r\nLều Tetragon 7-LE09 có kích thước 210+50*210*130 cm, phù hợp sử dụng cho 4 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Tetragon 7-LE09 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu nâu trang nhã, sạch sẽ.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Gối Kê Cổ Du Lịch Lewis N Clark Hình Con Khỉ","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lewis-n-clark.html\">Lewis N Clark</a>","price":"369.000 ₫","description":"Gối Kê Cổ Du Lịch Lewis N Clark Hình Con Khỉ được làm từ chất liệu polyester cao cấp, bên trong nhồi bông mềm mại, mang đến cảm giác êm ái khi sử dụng. Có tác dụng nâng đỡ cổ, tránh mỏi cô và lưng khi ngồi lâu. Thiết kế nhỏ gọn, bạn có thể dễ dàng mang theo khi đi du lịch.\r\n\r\nChất liệu polyester và bông cao cấp, mềm mại.\r\nCó thể sử dụng ở nhiều nơi như: ngủ trong văn phòng, ở nhà, khi ngồi tàu xe đi du lịch, khi sử dụng vi tính, xem phim...\r\nGiúp nâng đỡ phần đầu và cổ, tránh bị mỏi trong quá trình ngồi lâu.\r\nThiết kế nhỏ gọn, tiện lợi mang theo khi đi du lịch.\r\nHình chú khỉ dễ thương, ngộ nghĩnh."},{"name":"Lều 2 Người Tetragon 2P- LE01","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"675.000 ₫","description":"Lều 2 Người Tetragon 2P- LE01\r\nLều 2 Người Tetragon 2P- LE01 có kích thước 210*135*115 cm, phù hợp sử dụng cho 2 người. Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n\r\nCác tính năng nổi bật\r\n- Kích thước phù hợp sử dụng cho 2 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu đỏ phối xám nổi bật.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Lều có 2 cửa chính 2 bên, cùng sử dụng khóa kéo tiện lợi.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Kích thước: 210*135*115 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Đỏ phối xám\r\n\r\nMô tả tính năng\r\nLều sử dụng phù hợp cho 2 người\r\nLều Tetragon 2P- LE01 có kích thước 210*135*115 cm, phù hợp sử dụng cho 2 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Tetragon 2P- LE01 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Lều có 2 cửa chính 2 bên, cùng sử dụng khóa kéo tiện lợi. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu đỏ phối xám nổi bật."},{"name":"Dao Xếp Đa Năng Victorinox - Services Pocket Tools 0.8341.MC9: Hunter XT One Hand 2K","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/victorinox.html\">Victorinox</a>","price":"1.585.000 ₫","description":"Dao Xếp Đa Năng Victorinox - Services Pocket Tools 0.8341.MC9: Hunter XT One Hand 2k\r\nDao Xếp Đa Năng Victorinox - Services Pocket Tools 0.8341.MC9: Hunter XT One Hand 2k là sản phẩm nhỏ gọn, linh hoạt và tiện dụng cho những hoạt động dã ngoại, cắm trại ngoài trời.\r\n- Hunter XT được tạo nên đường cong sắc bén tạo nên lợi thế lớn trong mọi hoạt động trong rừng. Sự kết hợp hoàn hảo của hai lưỡi dao đa năng gọn nhẹ làm nên thế mạnh cho Hunter XT. Cán dao mềm mại và chống trơn trượt. Thiết kế lớn với màu sắc nổi bật, đây chắc chắn sẽ là dụng cụ hữu ích cho bạn trong những trường hợp khẩn cấp.\r\nHunter XT tích hợp trong mình 6 chức năng của một vật dụng đa năng:\r\n1. Dao lưỡi lớn.\r\n2. Dao lưỡi móc.\r\n3. Mở hộp.\r\n4. Mở nút chai (dạng xoắn).\r\n5. Móc chìa khóa.\r\n6. Dây nilon.\r\nCác chú ý:\r\n- Sản phẩm Victorinox được hưởng chế độ bảo hành trọn đời. Victorinox chỉ đổi hàng nếu có sai sót từ nhà sản xuất như dao bị mẻ, đóng mở khó khăn ...\r\n- Victorinox khuyến cáo không sử dụng sai công dụng của các items trên sản phẩm.\r\n- Sản phẩm có tặng kèm hộp giấy.\r\n* * *\r\nĐôi nét về Victorinox:\r\nVictorinox - niềm tự hào của Thụy Sĩ - là một thương hiệu nổi tiếng, có truyền thống hơn 100 năm, dẫn đầu kỹ nghệ sản xuất dao bếp, luôn được các đầu bếp nổi tiếng thế giới ưa chuộng, chuyên dùng.\r\nThép sử dụng làm dao là loại đặc biệt, được trui luyện theo kỹ thuật xưa. Một con dao Victorinox được sản xuất qua 11 công đoạn và kéo dài trong 7 ngày. Từ thép tấm, các nghệ nhân cắt bằng máy để định hình rồi đem vô lò rèn mài cho các cạnh thẳng, sau đó mài lưỡi bén, đánh bóng, in logo công ty, vô cán, hoàn chỉnh..."},{"name":"Xe Đạp Tập Sport1 SP-B16I","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sport1.html\">Sport1</a>","price":"3.299.000 ₫","description":"Xe Đạp Tập Sport1 SP-B16I\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 04.2222.8888\r\nXe Đạp Tập Sport1 SP-B16I là máy chuyên dụng dành cho việc luyện tập phần thân dưới, phù hợp sử dụng trong gia đình và các phòng tập. Xe có yên nên phù hợp với mọi đối tượng, lứa tuổi. Luyện tập thể dục thường xuyên với xe đạp tập Sport1 SP-B16I sẽ giúp người tập giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\n\r\nTính năng sản phẩm\r\nMáy chuyên dụng cho phần thân dưới\r\nSport1 SP – B16I được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới, giúp người tập giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\nThiết kế tiện ích\r\nXe có thiết kế vừa phải, không chiếm quá nhiều diện tích nên rất phù hợp sử dụng trong gia đình và các phòng tập. Thân xe có mức điều chỉnh nặng, nhẹ, tốc độ nhanh chậm tùy theo sức người tập; yên ngồi có mức điều chỉnh cao, thấp tùy theo chiều cao cơ thể nên máy phù hợp với mọi đối tượng sử dụng. Ngoài ra, xe được trang bị bình nước chuyên dụng rất tiện lợi, bạn có thể uống nước ngay trong lúc tập mà không cần phải rời khỏi xe, quá trình tập luyện không bị gián đoạn.\r\nTích hợp màn hình\r\nMáy được trang bị màn hình hiển thị các thông số: thời gian tập, quãng đường, calorie, tốc độ, giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Sport1 SP-B16I có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nCách tập luyện bằng xe đạp tập có lợi cho sức khỏe của bạn:\r\nKết hợp đạp xe nhanh - chậm: Ngoài việc giúp lưu thông khí huyết, tác dụng tốt với tim và phổi, đạp xe còn giúp bạn tăng thêm hứng thú vận động nếu biết đạp xe đúng cách, cụ thể ở đây là sử dụng phương pháp luyện tập hợp lí, kết hợp với việc đạp xe nhanh chậm luân phiên.\r\nĐạp xe với tốc độ trung bình: Cách luyện tập cơ thể tốt nhất là kết hợp nhiều phương pháp luyện tập. Ngoài ra, người luyện tập lúc mới bắt đầu nên đi xe tốc độ không quá nhanh, trong khoảng thời gian từ 20 - 40 phút. Trong đó, những lúc mệt mỏi, bạn có thể đi xe chậm từ 1 - 2 phút để hồi phục lại sức lực. Rồi tăng dần thời gian cũng như cường độ luyện tập. Nhịp tim được kiểm soát ở mức 65 - 85% nhịp tim tối đa, là cách luyện tập rất tốt cho tim phổi và điều hòa khí trong cơ thể.\r\nThông số kỹ thuật\r\n- Loại máy: Cơ\r\n- Kích thước sản phẩm: 107 x 56.5 x 115 cm\r\n- Kích thước carton : 97.5 x 24 x 68 cm\r\n- Trọng lượng G.W./N.W.: 19.5/16.8 kg\r\n- Đồng hồ hiển thị : Tốc độ, thời gian, quãng đường, calo\r\n- Điều chỉnh ghế : Cao, thấp\r\n- Kiểu đạp: Ngồi đạp, kết hợp tay chân\r\n- Cơ tác động: Tay, vai, đùi, bắp chân"},{"name":"Xe Đạp Tập Sport1 SP-B16N","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sport1.html\">Sport1</a>","price":"3.399.000 ₫","description":"Xe Đạp Tập Sport1 SP-B16N\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 04.2222.8888\r\nXe Đạp Tập Sport1 SP-B16N là máy chuyên dụng dành cho việc luyện tập phần thân dưới giúp người tập giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc cơ tay, bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn. Xe có thiết kế vừa vặn phù hợp với những không gian vừa và nhỏ, được sử dụng rộng rãi trong gia đình và các phòng tập. Yên xe có thể tăng giảm độ cao nên phù hợp với mọi đối tượng, lứa tuổi.\r\n\r\nTính năng sản phẩm\r\nXe tập kết hợp cơ tay và phần thân dưới\r\nSport1 SP-B16N được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới kết hợp 2 thanh tập cơ tay giúp đốt cháy năng lượng cơ thể một cách nhanh chóng, giúp giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\nThiết kế tiện ích\r\n Xe có thiết kế vừa phải, không chiếm quá nhiều diện tích nên rất phù hợp sử dụng trong gia đình và các phòng tập. Thân xe có mức điều chỉnh nặng, nhẹ, tốc độ nhanh chậm tùy theo sức người tập; yên ngồi có mức điều chỉnh cao, thấp tùy theo chiều cao cơ thể nên máy phù hợp với mọi đối tượng sử dụng. Ngoài ra, sản phẩm còn có bàn đạp lớn, tạo lực đạp mạnh và có thể đứng hoặc ngồi khi tập đều được. Bánh xe trợ lực chắc chắn, cho bạn dễ dàng di chuyển máy từ góc này sang góc khác.\r\nTích hợp màn hình\r\nMáy được trang bị màn hình hiển thị các thông số: thời gian, tốc độ, quãng đường, calorie, giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Sport1 SP-B16N có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nCách tập luyện bằng xe đạp tập có lợi cho sức khỏe của bạn:\r\nKết hợp đạp xe nhanh - chậm: Ngoài việc giúp lưu thông khí huyết, tác dụng tốt với tim và phổi, đạp xe còn giúp bạn tăng thêm hứng thú vận động nếu biết đạp xe đúng cách, cụ thể ở đây là sử dụng phương pháp luyện tập hợp lí, kết hợp với việc đạp xe nhanh chậm luân phiên.\r\nĐạp xe với tốc độ trung bình: Cách luyện tập cơ thể tốt nhất là kết hợp nhiều phương pháp luyện tập. Ngoài ra, người luyện tập lúc mới bắt đầu nên đi xe tốc độ không quá nhanh, trong khoảng thời gian từ 20 - 40 phút. Trong đó, những lúc mệt mỏi, bạn có thể đi xe chậm từ 1 - 2 phút để hồi phục lại sức lực. Rồi tăng dần thời gian cũng như cường độ luyện tập. Nhịp tim được kiểm soát ở mức 65 - 85% nhịp tim tối đa, là cách luyện tập rất tốt cho tim phổi và điều hòa khí trong cơ thể.\r\nThông số kỹ thuật\r\n- Loại máy: Cơ\r\n- Kích thước sản phẩm: 110 x 50 x 155 cm\r\n- Kích thước carton : 98 x 22 x 66.5 cm\r\n- Trọng lượng G.W./N.W.: 29/26 kg\r\n- Đồng hồ hiển thị : Tốc độ, thời gian, quãng đường, calo\r\n- Điều chỉnh ghế : Cao, thấp\r\n- Kiểu đạp: Kết hợp tay chân, có yên ngồi, đạp chân\r\n- Cơ tác động: Tay, vai, đùi, bắp chân"},{"name":"Xe Đạp Tập Sport1 SP-BK37H","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/sport1.html\">Sport1</a>","price":"4.159.000 ₫","description":"Xe Đạp Tập Sport1 SP-BK37H\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 04.2222.8888\r\nXe Đạp Tập Sport1 SP-BK37H có thiết kế đứng đạp, có tác dụng hỗ trợ giảm cân, làm săn chắc cơ thể, đồng thời còn luyện tập thêm cho trái tim thêm khỏe và giảm những căng thẳng cũng như xả stress hiệu quả. Sản phẩm tích hợp màn hình hiển thị thông minh giúp đo nhịp tim, đo thời gian, đo số vòng/phút, đo lượng Calo,đo khoảng cách… giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\n\r\nTính năng sản phẩm\r\nThiết kế xe tập đứng đạp\r\nSport1 SP-BK37H có thiết kế đứng đạp, giúp bạn vận động toàn thân, đốt cháy năng lượng cơ thể một cách nhanh chóng, giúp giảm cân hiệu quả, làm săn chắc cơ thể. Khi tập các nhóm cơ hoạt động gồm cánh tay, vai, ngực, lưng, hông, đùi ,cẳng chân... mang lại cho bạn một thân hình đẹp toàn diện. Thân xe có mức điều chỉnh nặng, nhẹ, tốc độ nhanh chậm tùy theo sức người tập. Ngoài ra, xe có chế độ tự động bật/ tắt tiện dụng.\r\nMàn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số: Đo nhịp tim, đo thời gian, đo số vòng/phút, đo lượng Calo, đo khoảng cách… giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao. Đồng hồ được đặt ở vị trí cao tiện cho bạn quan sát khi tập luyện. Có chức năng khôi phục nhịp tim.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Sport1 SP-BK37H có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nCách tập luyện bằng xe đạp tập có lợi cho sức khỏe của bạn:\r\n Kết hợp đạp xe nhanh - chậm: Ngoài việc giúp lưu thông khí huyết, tác dụng tốt với tim và phổi, đạp xe còn giúp bạn tăng thêm hứng thú vận động nếu biết đạp xe đúng cách, cụ thể ở đây là sử dụng phương pháp luyện tập hợp lí, kết hợp với việc đạp xe nhanh chậm luân phiên.\r\nĐạp xe với tốc độ trung bình: Cách luyện tập cơ thể tốt nhất là kết hợp nhiều phương pháp luyện tập. Ngoài ra, người luyện tập lúc mới bắt đầu nên đi xe tốc độ không quá nhanh, trong khoảng thời gian từ 20 - 40 phút. Trong đó, những lúc mệt mỏi, bạn có thể đi xe chậm từ 1 - 2 phút để hồi phục lại sức lực. Rồi tăng dần thời gian cũng như cường độ luyện tập. Nhịp tim được kiểm soát ở mức 65 - 85% nhịp tim tối đa, là cách luyện tập rất tốt cho tim phổi và điều hòa khí trong cơ thể.\r\nThông số kỹ thuật\r\n- Loại máy: Cơ\r\n - Kích thước sản phẩm: 117 x 65 x 151 cm\r\n- Kích thước carton : 90 x 38.5 x 46 cm\r\n- Trọng lượng : 31/28 kg\r\n- Trọng lượng bánh đà: 5kg\r\n- Kháng lực : Kháng lực từ\r\n- Kiểu đạp: Đứng đạp liên hoàn\r\n- Cơ tác động: Tay, vai, đùi, bắp chân"},{"name":"Xe Đạp Tập Mofit MO-2060","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"2.250.000 ₫","description":"Xe Đạp Tập Mofit MO-2060\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MO-2060 được thiết kế với khung kim loại cao cấp, chịu lực và có thể tập ở nhiều chế độ tập khác nhau sẽ hỗ trợ bạn tối đa trong quá trình giảm cân cũng như luyện tập hàng ngày. Bên cạnh đó, sản phẩm còn được tích hợp đồng hồ hiển thị thông minh, yên xe có thể tăng giảm chiều cao phù hợp với nhiều đối tượng khác nhau. Chỉ cần một chế độ ăn uống hợp lý và tập luyện hàng ngày với Mofit MO-2060, bạn sẽ có một thân hình cân đối và khỏe mạnh.\r\n\r\nThông tin sản phẩm\r\nHỗ trợ nhiều chế độ tập\r\nVới thiết kế đặc biệt, bạn có thể sử dụng máy để tập các bài tập khác nhau như tập chân, tập liên hoàn tay chân, tập toàn thân hoặc sử dụng để đo nhịp tim khi cần thiết. Sản phẩm có thể xem là một công cụ tiện dụng để tập luyện, đặc biệt rất hữu ích trong việc hỗ trợ phục hồi chức năng sau tai biến.\r\nChất liệu cao cấp, chịu lực tốt\r\nSản phẩm được làm từ khung sắt dày 1.5mm, tích hợp ốp xe bằng nhựa siêu dẻo chịu lực cao, đồng thời hạn chế gãy, vỡ khi sản phẩm bị va đập. Bánh đà bằng nhựa liền tạo cảm giác êm ái trong quá trình sử dụng cũng như tăng độ bền của máy.\r\nĐồng hồ hiển thị thông minh\r\nMofit MO-2060  được trang bị đồng hồ hiển thị thông minh với các thông số như: Quãng đường, vận tốc, thời gian, lượng calo tiêu hao, nhịp tim. Bạn cũng có thể thay đổi các thông tin hiển thị theo nhu cầu cá nhân một cách dễ dàng và nhanh chóng nhất.\r\n\r\nPhù hợp với các thành viên trong gia đình\r\nVới thiết kế chịu lực tối đa lên đến 120 kg tích hợp cùng hệ thống kháng lực bằng dây hãm giúp người tập điều chỉnh mức độ nặng nhẹ của bài tập và yên xe có thể dễ dàng tăng giảm chiều cao theo ý muốn, máy thích hợp cho hầu hết các thành viên trong gia đình bạn. Chỉ cần một chế độ ăn uống hợp lý và tập luyện hàng ngày với Mofit MO-2060, cả gia đình bạn sẽ có một thân hình cân đối và khỏe mạnh.\r\nBình nước uống tiện lợi, an toàn\r\nMáy được trang bị bình nước uống tiện lợi và an toàn cho bạn. Giờ đây bạn có thể dễ dàng bổ sung nước trong quá trình tập luyện mà không phải tốn thời gian.\r\nHướng dẫn sử dụng\r\nTập liên hoàn tay chân: Người tập ngồi lên yên xe với tư thế lưng thẳng, đầu nhìn về phía trước, cho chân vào các bàn đạp, hai tay nắm vào 2 càng. Cùng lúc đạp đồng thời cả chân và sử dụng hai tay để kéo theo chiều thuận kim đồng hồ. Bài tập kéo dài từ 05 - 10phút.\r\nTập toàn thân: Người tập ngồi lên yên xe , cho chân vào các bàn đạp, 2 tay nắm 2 càng, đầu nhìn về phía trước. Sau đó đứng dậy, đạp chân và đồng thời kéo tay theo chiều đạp chân để vận động toàn thân. Bài tập kéo dài từ 05 - 10phút.\r\nTập chân: Người tập vặn lỏng ốc ở trục bàn đạp, rút càng liên kết sau đó cài vào khung xe để giữ càng tay cố định. Siết lại ốc bàn đạp. Người tập ngồi lên yên xe với tư thế lưng thẳng đứng, đầu nhìn về phía trước, cho chân vào bàn đạp, tay năm 2 càng. Đạp 2 chân thuận  chiều kim đồng hồ.\r\nĐo nhịp tim: Người tập áp 2 bàn tay vào 2 thiết cảm ứng nhiệt đặt trên 2 càng xe. Nhấn nút MODE trên đồng hồ hiển thị để đưa về thông số nhịp tim (PULSE). Đợi khoảng 60 giây, nhịp tim sẽ hiển thị. Nhịp tim bình thường từ 80 – 140.  \r\nLưu ý: Đối với những người bị tai biến, nhất thiết phải có người giúp đỡ và hướng dẫn trong quá trình tập luyện với sản phẩm.\r\n \r\nThông số kỹ thuật\r\n \r\n- Chất liệu khung xe: Khung sắt 1.5mm, Ф25, Ф32, Ф60.\r\n- Chất liệu ốp xe và bánh đà: Nhựa.\r\n- Tải trọng tối đa: 120 kg.\r\n- Kích thước: 1090 x 590 x 1180 mm.\r\n- Trọng lượng sản phẩm: 17.5 kg.\r\n- Đồng hồ hiển thị: Có.\r\n- Chức năng đo nhịp tim: Có\r\n- Điều chỉnh yên xe: Có."},{"name":"Xe Đạp Tập Mofit 807W","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"25.135.000 ₫","description":"Xe Đạp Tập Mofit 807W\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit 807W được thiết kế với chức năng vừa giảm cân vừa mang lại sức khỏe cho người sử dụng, là sản phẩm tuyệt vời trong việc giảm cân, giảm mở bụng, giảm eo bụng một cách hiệu quả. Máy có diện tích khu luyện tập nhỏ và hẹp nên rất thích hợp sử dụng trong gia đình và các phòng tập. Với Xe Đạp Tập Mofit 807W bạn hoàn toàn chủ động về thời gian tập luyện, rèn luyện sức khỏe và thể lực mỗi ngày.\r\n\r\nTính năng sản phẩm\r\nThiết kế tiện ích mang lại hiệu quả cao\r\nXe Đạp Tập Mofit 807W có thiết kế cho phép tập luyện với thao tác đạp liên hoàn, tác động lên các bộ phận: vai, lưng, bụng, bắp đùi, ngực, hông giúp bạn săn chắc cơ bắp, tiêu hao hết các năng lượng dư thừa, tăng cường sức khỏe tim mạch... Đặc biệt Xe Đạp Tập Mofit 807W giúp phòng tránh hiêu quả nhất là bệnh béo phì.\r\nHệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực\r\nThiết kế với 16 cấp độ kháng lực và hệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực mang lại hiệu quả tập tối ưu và thuận tiện theo dõi quá trình tập luyện.\r\nTích hợp màn hình hiển thị thông minh\r\nMáy được trang bị màn hình hiển thị các thông số như thời gian tập, quãng đường, tốc độ... giúp bạn dễ dàng theo dõi khối lượng bài tập và số năng lượng tiêu hao.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit 807W có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Trọng lượng bánh đà: 7kg\r\n- 16 cấp độ kháng lực\r\n- Máy có hệ thống tự tạo điện năng để hiển thị màn hình và điều khiển cấp độ kháng lực\r\n- Trọng lượng tập tối đa: 180kg\r\n- Diện tích đặt máy: 210x76x163cm\r\n- GW/NW: 107.6kg/92.6kg"},{"name":"Xe Đạp Tập Mofit MHE-8703HP","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"7.079.000 ₫","description":"Xe Đạp Tập Mofit MHE-8703HP\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHE-8703HP có thiết kế đứng đạp liên hoàn kết hợp tay và chấn giúp hỗ trợ giảm cân, làm săn chắc cơ thể, đồng thời còn luyện tập thêm cho trái tim thêm khỏe và giảm những căng thẳng cũng như xả stress hiệu quả. Khi tập với Xe Đạp Tập Mofit MHE-8703HP giúp tạo sự săn chắc cho cơ cánh tay, vai, ngực, lưng, bụng, hông, đùi và bắp chân. Máy có diện tích khu luyện tập nhỏ và hẹp nên rất thích hợp sử dụng trong gia đình và các phòng tập.\r\n\r\nTính năng sản phẩm\r\nXe tập kết hợp tay và chân\r\nXe Đạp Tập Mofit MHE-8703HP được thiết kế chuyên dụng dành cho việc tập luyện phần thân dưới kết hợp 2 thanh tập cơ tay giúp đốt cháy năng lượng cơ thể một cách nhanh chóng, giúp giảm cân hiệu quả, làm săn chắc cơ thể: săn chắc bắp chân, đùi, mông, lưng, cánh tay, hông đặc biệt là hai bên sườn.\r\nThiết kế tiện ích mang lại hiệu quả cao\r\nXe Đạp Tập Mofit MHE-8703HP cho phép tập luyện với thao tác đạp liên hoàn, tác động lên các bộ phận: vai, lưng, bụng, bắp đùi, ngực, hông giúp bạn săn chắc cơ bắp, tiêu hao hết các năng lượng dư thừa, tăng cường sức khỏe tim mạch... Màn hình đa sắc hiển thị các thông số quãng đường, vận tốc, thời gian, calorie, nhịp tim kết hợp chuyển động 2 chiều hỗ trợ quá trình tập luyện đạt hiệu quả cao.\r\nĐơn giản, dễ sử dụng\r\n Sản phẩm rất dễ tập và nhẹ nhàng không gây tác động đến các khớp xương, không gây tiếng ồn, phù hợp với mọi lứa tuổi, mọi thể trạng. Chỉ cần một chuyển động sải bước nhịp nhàng rất dễ dàng và vui nhộn là thực hiện được bài tập tổng hợp, cùng với cơ chế kéo đẩy của tay cầm sẽ tập tuyệt vời cho tay, vai, ngực, lưng.\r\nKhung xe chắc chắn\r\nXe Đạp Tập Mofit MHE-8703HP có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao có đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kỹ thuật\r\n- Màn hình đa sắc: Quãng đường, vận tốc, thời gian, calorie, nhịp tim\r\n- Trọng lượng bánh đà: 7kg\r\n- Chuyển động 2 chiều\r\n- Trọng lượng cơ thể tối đa: 120kg\r\n- Kích thước: 1260 x 960 x 1190mm\r\n- N.W.:44.9KG; G.W.:50.9kg"},{"name":"Giày Patin 2 Chức Năng TB - Size M (35 - 38)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"1.310.000 ₫","description":"Giày Patin 2 Chức Năng TB - Size M (35 - 38)\r\nGiày Patin 2 Chức Năng TB - Size M (35 - 38) với thiết kế bánh xe có thể thay đổi độc đáo, phù hợp cho cả người chơi mới bắt đầu hay chuyên nghiệp. Sản phẩm có phần khung nhựa cứng chắc chắn cùng các bánh xe bền bỉ, mang đến độ an toàn và hoàn chỉnh cho người dùng. Giày mang đến sự cá tính, năng động mà không kém phần sành điệu cho bạn mỗi khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế linh hoạt phù hợp nhiều mức độ luyện tập\r\nGiày có phần bánh trượt có thể thay đổi thành 2 kiểu khác nhau. Dạng 4 bánh xe dàn đều, phù hợp cho người chơi mới bắt đầu làm quen với patin. Dạng 4 bánh xe một hàng cho đối tượng người dùng chuyên nghiệp, có thể giữ được thăng bằng tốt khi đi patin.\r\n\r\n\r\nTạo cảm giác thoải mái và an toàn trong khi sử dụng\r\nGiày có phần ruột giày mềm mại, vỏ giày không quá mềm để bảo vệ mắt cá và bàn chân khỏi những va chạm mạnh từ bên ngoài khi chơi. Giày có lớp lót êm chân, giúp cho chân cảm thấy dễ chịu, không bị co cứng khó chịu. Giày được thiết kế rất nhiều lỗ thoát khí tạo sự thoáng khí trong khi trượt.\r\n\r\n\r\nKiểu dáng thể thao với màu xanh cá tính\r\nGiày có kiểu dáng thể thao cùng gam màu xanh dương rất cá tính, sành điệu, phù hợp cho cả nam và nữ. Người dùng có thể tự tin thể hiện cá tính riêng của mình trên đường trượt patin với sản phẩm này."},{"name":"Xe Đạp Tập Mofit MHE-636","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"5.830.000 ₫","description":"Xe Đạp Tập Mofit MHE-636\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHE-636 là dòng xe đạp tập luyện tại nhà, giúp cho người dùng có thể rèn luyện đồng thời giữa các bộ phận chân, tay, hông đùi, giúp các bộ phận này săn chắc và thon gọn. Máy có thiết kế kết nối vữa tay cầm và chân đặc biệt, cùng với khả năng tuỳ chỉnh độ kháng lực của bánh đá, phù hợp với thể trạng của từng người dùng. Người dùng có thể tập luyện mà không lo các tác động của môi trường như nắng, gió, nhiệt độ gây ảnh hưởng như những cách tập luyện thông thường.\r\n\r\nThông tin sản phẩm\r\nThiết kế đặc biệt cho hiệu quả tập luyện tối ưu\r\nPhần đầu của xe đạp có hai vị trí nắm tay đối xứng. Ví trí thứ nhất được kết nối với bàn đạp, giúp vận động đồng thời tay và chân. Ở chính giữa là núm cản lực, người tập điều chỉnh núm để tăng hoặc giảm độ kháng lực của bánh đá, từ đó đưa ra được mức độ tập luyện phù hợp với sức lực của bản thân.\r\nHệ thống hiển thị thông minh\r\nXe đạp có phần cảm ứng tay cầm, thông số sẽ được hiển thị lên trên màn hình về quãng đường, vận tốc, thời gian, calorie và nhịp tim. Người dùng có thể rèn luyện cơ thể một cách khoa học, tránh tình trạng quá sức gây tác dụng ngược không tốt cho sức khoẻ.  \r\nKhung xe chắc chắn và an toàn\r\nXe Đạp Tập Mofit MHE-636 có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao với đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kĩ thuật\r\nĐồng hồ hiển thị các thông số: Quãng đường, vận tốc, thời gian, calorie, nhịp tim.\r\nTrọng lượng bánh đá: 7kg. Chuyển động 2 chiều.\r\nTrọng lượng cơ thể tối đa: 120kg\r\nKích thước: 1280mm x 700mm x 1610mm\r\nN.W: 39.3kg; G.W:45.5kg"},{"name":"Xe Đạp Tập Mofit MHS-92.G","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"6.990.000 ₫","description":"Xe Đạp Tập Mofit MHS-92.G\r\n(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHS-92.G là dạng thiết bị tập luyện mô phỏng theo dạng xe đạp địa hình truyền thống, chuyên dùng cho việc tập luyện cơ chân, hông và giảm tích tụ mỡ thừa cho cơ thể thon gọn. Máy tập có phần yên chắc chắn, dễ dàng cân chỉnh cho phù hợp với dáng người của người tập. Khung sườn chắc chắn với lớp phủ sơn tĩnh điện, cho độ sáng mới dài lâu, hạn chế hoen gỉ.\r\n\r\nThông tin sản phẩm\r\nThiết kế đặc biệt cho hiệu quả tập luyện tối ưu\r\nXe đạp được mô phỏng theo hình dáng cơ học của dòng xe đạp địa hình, giúp cho người dùng có thể rèn luyện phần cân chân, hông và loại bỏ mỡ thừa trong cơ thể một cách tốt nhất. Hiệu quả đạt được khi sử dụng máy cho kết quả tương đương với việc tập luyện truyền thống nhưng không phải tốn thời gian nhiều cũng như không lo bị tác động của nắng nóng, gió và nhiệt độ môi trường.\r\nYên xe chắc chắn với khay gài bình nước độc đáo\r\nXe đạp có phần yên xe được bọc lót êm ái, giúp cho người dùng cảm thấy dễ chịu khi ngồi. Độ cao thấp của yên có thể được điều chỉnh với chốt gài. Trên thân xe còn được trang bị thêm thanh gài, giúp cho bạn có thể chuẩn bị cho mình các thức uống bổ sung năng lượng cần thiết khi luyện tập.\r\nKhung xe chắc chắn và an toàn\r\nXe có khung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao với đặc tính chịu lực cực tốt. Bên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nThông số kĩ thuật\r\nTrọng lượng bánh đá: 18kg. Chuyển động 2 chiều.\r\nTrọng lượng cơ thể tối đa: 120kg\r\nKích thước: 1230mm x 540mm x 1180mm\r\nN.W: 48.3kg; G.W:53kg"},{"name":"Lều 2 Người Campo 2-LE16","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.089.000 ₫","description":"Lều 2 Người Campo 2-LE16\r\nLều 2 Người Campo 2-LE16 có kiểu dáng trẻ trung, màu xanh kaki trang nhã, sạch sẽ, thích hợp với những chuyến xê dịch bụi bặm bụi đường. Với chiếc lều nhỏ gọn, chất liệu vải dù nhẹ, chống thấm nước tốt, bạn yên tâm là có thể dùng ngủ qua đêm trong rừng, trên bãi biển một cách thoải mái. Bảo vệ bạn khỏi sương đêm, muỗi và côn trùng, thậm chí là những cơn mưa bất chợt, bạn sẽ có những chuyến du lịch thú vị bên người thân.\r\n\r\nCác tính năng nổi bật\r\n- Kích thước phù hợp sử dụng cho 2 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xanh kaki sạch sẽ, trang nhã.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Lều sử dụng khóa kéo tiện lợi.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Kích thước: 220 x 140 x 120 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xanh Kaki\r\nMô tả tính năng\r\nLều sử dụng phù hợp cho 2 người\r\nLều Campo 2-LE16 có kích thước 220 x 140 x 120 cm, phù hợp sử dụng cho 2 người.\r\n\r\nThiết kế thông minh, chắc chắn\r\n- Lều Campo 2-LE16 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Lều sử dụng khóa kéo tiện lợi. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu xanh kaki trang nhã, sạch sẽ, thích hợp với những chuyến xê dịch bụi bặm bụi đường."},{"name":"Lều 4 Người Juno 3xta-LE07","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.427.000 ₫","description":"Lều 4 Người Juno 3xta-LE07\r\nLều 4 Người Juno 3xta-LE07 được thiết kế chắc chắn, với khung lều làm bằng thép giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng. Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây. Ngay cả khi cắm lều ở bãi biển có gió mạnh, lều vẫn không bị ngã, bạn yên tâm ngon giấc trong các chuyến đi chơi xa cùng bạn bè nhé!\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 4 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xanh đẹp mắt.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 370 x 240 x 120 cm\r\n- Kích thước sử dụng ngủ: 240 x 210 x 140 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xanh\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Juno 3xta-LE07 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\nLều sử dụng phù hợp cho 4 người\r\nLều Juno 3xta-LE07 có kích thước 370 x 240 x 120 cm, phù hợp sử dụng cho 4 người.\r\n\r\nThiết kế thông minh, chắc chắn\r\n- Juno 3xta-LE07 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu xanh đẹp mắt.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 5 Người Campo Dome 5P-LE10","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.258.400 ₫","description":"Lều 5 Người Campo Dome 5P-LE10\r\nLều 5 Người Campo Dome 5P-LE10 có kích thước 230*260*155 cm, phù hợp sử dụng cho 5 người. Nhờ đó bạn vừa có thể tiết kiệm chi phí mua sắm lều, vừa đỡ mang vác quá nhiều lều cồng kềnh trong các chuyến đi xa, chỉ cần một lều sử dụng cho cả 5 người. Campo Dome 5P-LE10 có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 5 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xám phối vàng trang nhã, sạch sẽ.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 230*260*155 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xám phối vàng\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Campo Dome 5P-LE10 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 5 người\r\nLều Campo Dome 5P-LE10 có kích thước 230*260*155 cm, phù hợp sử dụng cho 5 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Campo Dome 5P-LE10 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Kiểu dáng trẻ trung, màu xám phối vàng trang nhã, sạch sẽ.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 5 Người Tetragon 8-LE15","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.548.800 ₫","description":"Lều 5 Người Tetragon 8-LE15\r\nLều 5 Người Tetragon 8-LE15 có 1 cửa chính và 1 cửa sổ, giúp không gian bên trong lều được thoáng đãng, dễ chịu. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng. Lều có kích thước tương đối lớn, sử dụng cho 5 người, tuy nhiên với chất liệu vải dù gọn nhẹ, và dễ dàng xếp lại gọn gàng, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 5 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xanh ngọc đẹp mắt.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 1 cửa chính và 1 cửa sổ, giúp không gian bên trong lều được thoáng đãng, dễ chịu. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 230+50*260*155 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xanh Ngọc\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Tetragon 8-LE15 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 5 người\r\nLều Tetragon 8-LE15 có kích thước 230+50*260*155 cm, phù hợp sử dụng cho 5 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Tetragon 8-LE15 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 1 cửa chính và 1 cửa sổ, giúp không gian bên trong lều được thoáng đãng, dễ chịu. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Kiểu dáng trẻ trung, màu xanh ngọc đẹp mắt.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 4 Người Campo 4P-LE18","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"1.839.200 ₫","description":"Lều 4 Người Campo 4P-LE18\r\nLều 4 Người Campo 4P-LE18 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt. Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái. Campo 4P-LE18 có đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 4 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xám trang nhã, sạch sẽ.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 420 x 220 x 170 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xám\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Campo 4P-LE18 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 4 người\r\nLều Campo 4P-LE18 có kích thước 420 x 220 x 170 cm, phù hợp sử dụng cho 4 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Campo 4P-LE18 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu xám trang nhã, sạch sẽ.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 5 Người Campo 5P-LE20","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"2.226.400 ₫","description":"Lều 5 Người Campo 5P-LE20\r\nLều 5 Người Campo 5P-LE20 được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, có khả năng chống thấm nước hoàn hảo, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi. Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng. Campo 5P-LE20 có kích thước 430x260x170 cm, phù hợp sử dụng cho 5 người.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 5 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xanh đẹp mắt.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 430 x 260 x 170 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xanh\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Campo 5P-LE20 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\nLều sử dụng phù hợp cho 5 người\r\nLều Campo 5P-LE20 có kích thước 430x260x170 cm, phù hợp sử dụng cho 5 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Campo 5P-LE20 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu xanh đẹp mắt.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 8 Người Tetragon Dome 10' x 10' LE23","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"2.129.600 ₫","description":"Lều 8 Người Tetragon Dome 10' x 10' LE23\r\nLều 8 Người Tetragon Dome 10' x 10' LE23 có kích thước 310 x 310 x 170 cm, phù hợp sử dụng cho 8 người, mang tính tiện dụng cao. Lều có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 8 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu xanh xám trang nhã, sạch sẽ.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 310 x 310 x 170 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Xanh xám\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Tetragon Dome 10' x 10' LE23 thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 8 người\r\nLều Tetragon Dome 10' x 10' LE23 có kích thước 310 x 310 x 170 cm, phù hợp sử dụng cho 8 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Tetragon Dome 10' x 10' LE23 có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Lều có 2 cửa chính từ 2 phía, thuận tiện cho việc ra vào lều của nhiều thành viên không gây vướng, phiền các thành viên còn lại trong lều. Cửa lều mở bằng khóa kéo tiện lợi, nhanh chóng.\r\n- Kiểu dáng trẻ trung, màu xanh xám trang nhã, sạch sẽ.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Lều 10 Người Double Family","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/leu-viet.html\">Lều Việt</a>","price":"3.097.600 ₫","description":"Lều 10 Người Double Family\r\nLều 10 Người Double Family có kích thước lớn, có thể sử dụng lên đến 10 người, lý tưởng đi du lịch, dã ngoại cùng gia đình, nhóm bạn đông người, hoặc nhóm đồng nghiệp cùng cơ quan. Lều với kích thước lớn mang tính tiện dụng rất cao, khi chưa ngủ thì tất cả thành viên ngồi quây quần bên trong lều trò chuyện, chơi trò chơi, hát hò rất thú vị. Double Family sẽ là người bạn đồng hành tuyệt vời cho những chuyến xê dịch của bạn.\r\n\r\nCác tính năng nổi bật\r\n- Thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Kích thước phù hợp sử dụng cho 10 người\r\n- Thiết kế gọn nhẹ, lều có thể xếp lại gọn gàng, cho vào trong túi nhỏ, thuận tiện mang theo khi đi du lịch, dã ngoại, picnic,…\r\n- Kiểu dáng trẻ trung, màu nâu phối vàng đẹp mắt.\r\n- Làm bằng chất liệu vải dù, nhẹ, chống thấm nước tốt.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Trang bị túi đựng lều tiện lợi.\r\n\r\nThông số kỹ thuật\r\n- Sản xuất tại Việt Nam\r\n- Tổng kích thước: 530*300*200 cm\r\n- Chất liệu: Vải Dù\r\n- Màu: Nâu phối vàng\r\n\r\nMô tả tính năng\r\nLều 2 lớp chống muỗi và côn trùng tốt hơn\r\n- Lều Double Family thiết kế đặc biệt với 2 lớp, bảo vệ bạn và những người bạn đồng hành khỏi bị muỗi và côn trùng khác đốt.\r\n- Thiết kế 2 lớp thì bạn sẽ được giữ ấm hơn, đặc biệt với hoàn cảnh phải cắm lều ngủ giữa rừng, trên núi cao, hay ngoài bãi biển, thì lều 2 lớp là một sự lựa chọn lý tưởng. Bạn chỉ cần bước vào trong lều, sau đó kéo khóa cửa lại kín đáo, và bạn sẽ có một buổi tối ấm áp trong rừng, hoặc bãi biển khi đi du lịch cùng bạn bè, người thân.\r\n- Ngoài ra, không gian trống bên ngoài buồng ngủ, thì bạn có thể để vật dụng cá nhân bên ngoài, và toàn bộ không gian bên trong sử dụng để ngủ thật rộng rãi, thoải mái.\r\n\r\nLều sử dụng phù hợp cho 10 người\r\nLều Double Family có kích thước 530*300*200 cm, phù hợp sử dụng cho 10 người.\r\nThiết kế thông minh, chắc chắn\r\n- Lều Double Family có khung lều có thể gấp lại linh hoạt, nên bạn có thể xếp lều gọn gàng, cho vào túi nhỏ và bạn có thể mang theo lều đi khắp nơi không sợ nắng mưa.\r\n- Lều được làm bằng chất liệu vải dù, vô cùng gọn nhẹ, siêu bền, và khả năng chống thấm nước tốt, bạn có thể mang theo khi đi du lịch, dã ngoại, picnic,.. để sử dụng rất tiện lợi.\r\n- Sản phẩm có khung được làm bằng thép chắc chắn, giúp lều đứng vững, nên bạn có thể yên tâm khi sử dụng.\r\n- Gọng lều bằng sợi cacbon nhẹ rất bền bỉ, có thể dựng trên sàn bê tông, đất, cát mà không cần căng dây.\r\nThiết kế tiện dụng, kiểu dáng trẻ trung\r\n- Những đường may tỉ mỉ và khéo léo, sẽ giúp kéo dài thêm tuổi thọ cho sản phẩm.\r\n- Kiểu dáng trẻ trung, màu nâu phối vàng đẹp mắt.\r\n- Sản phẩm trang bị túi đựng lều tiện lợi."},{"name":"Combo Găng Tay +  Mũ Bảo Hiểm + Giày Patin PTB - PT01- Xanh","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/tien-sport.html\">Tiến Sport</a>","price":"625.000 ₫","description":"Combo Găng Tay +  Mũ Bảo Hiểm + Giày Patin PTB - PT01- Xanh gồm 1 đôi giày patin cùng các dụng cụ thiết yếu hỗ trợ khi bạn trượt patin. Giày có khung đỡ bằng hợp kim nhôm chắc chắn, vòng bi có độ cứng ABEC 7,   bánh xe làm bằng nhựa PU có kích thước 72mm, độ cứng 80A kèm thắng. Ngoài   ra, thiết kế 4 bánh có cùng đường kính, có độ ma sát tốt trên mọi địa   hình trượt giúp dễ dàng xoay, quay đầu khi trượt. Giày có   thiết kế phong cách rất đường phố, phù hợp cho người mới bắt đầu   và muốn thử sức mình ở những thể loại như Slalom, Speed Slalom, Slide,   Freeride. Sản phẩm với màu xanh nổi bật sẽ tạo nhiều cảm hứng cho bạn mỗi khi vận động.\r\n\r\nCombo gồm 1 đôi giày patin, găng tay và mũ bảo hiểm cùng tone   màu, mang lại sự đồng bộ, tạo nên phong cách đặc biệt cho người sử dụng.\r\nVỏ giày không quá mềm để bảo vệ mắt cá và bàn chân khỏi những   va chạm mạnh từ bên ngoài như ngã, nhảy từ cao xuống leo dốc đổ đèo khi   chơi.\r\nLớp lót bên trong êm ái, có chế độ chống sốc cho gan bàn chân.\r\nThiết kế rất nhiều lỗ thoát khí tạo sự thông thoáng, thoải mái khi mang.\r\nKết cấu khung sườn chắc chắn với 2 khung hợp kim nhôm cứng   đảm bảo độ vững cho giày khi trượt, đồng thời nâng đỡ toàn bộ bàn chân   cũng như phần cổ chân của người chơi giúp hạn chế tối thiểu các chấn   thương chân có thể xảy ra khi luyện tập.\r\nGiày sử dụng vòng bi độ cứng ABEC 7 có tính chịu lực cao, bền bỉ, chống mài mòn do ma sát tốt, đảm bảo độ bền.\r\nCác viên bi trong vòng bi được ổn định trong các kẹp đạn (đai bọc),   đảm bảo đồng nhất về kích thước và ổn định nhiệt độ trong khi trượt.\r\nKích thước bánh xe 72 x   24 mm, có tính đàn hồi cao, bền, chống xé rách, chống trầy xước, chịu   mài mòn va đập tuyệt tốt. Độ cứng 80A thích hợp dùng cho bề mặt trơn trượt.\r\nCác bánh xe có cùng   kích cỡ, giúp giữ thăng bằng tốt, khá ổn định, phù hợp cho những người mới bắt đầu trượt patin.\r\nGiày có nhiều kích thước khác nhau, thuận tiện cho bạn chọn lựa kích cỡ phù hợp với chân.\r\nCombo có kiểu dáng thể thao cùng gam màu xanh tươi sáng, sành điệu, phù hợp cho cả nam và nữ.\r\n\r\nHướng dẫn chọn size giày"},{"name":"Xe Đạp Tập Thể Dục MHS -711","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"5.590.000 ₫","description":"Xe Đạp Tập Thể Dục MHS -711\r\nXe Đạp Tập Thể Dục MHS -711 có sức chịu trọng lượng  người tập lên đến 120kg cùng cơ chế hoạt động thông minh là tay cầm được  trang bị thiết bị cảm biến từ  và đồng hồ hiển thị các thông số giúp  người tập có thể kiểm soát được tình hình sức khỏe phù hợp với nhu cầu  tập luyện giúp bạn có được cơ thể như mong muốn đồng thời nâng cao đời  sống sức khỏe. Xe có màu sắc nhã nhặn phù hợp với mọi đối tượng tập  luyện.\r\n\r\nTính năng nổi bật\r\n- Bánh đà chuyển động 2 chiều\r\n- Tay cầm được trang bị cảm biến từ\r\n- Yên ngồi được thiết kế thông minh, tiện dụng\r\n- Bàn đạp chống trượt\r\nThông số kỹ thuật\r\n- Thương hiệu: Mofit, đặt hàng sản xuất tại Trung Quốc.\r\n- Trọng lượng bánh đà: 16 kg.\r\n- Có đo nhịp tim, bánh xe di chuyển dưới chân đế.\r\n- Đồng hồ hiển thị các thông số: Thời gian, tốc độ, quãng đường, calories và nhịp tim.\r\n- Kích thước lắp đặt: 113 x 56 x 109 cm.\r\n- Trọng lượng người tập tối đa: 120 kg.\r\n- Trọng lượng xe đạp MHS-711: 43 kg.\r\n\r\nMô tả tính năng\r\nBánh đà chuyển động 2 chiều\r\nXe Đạp Tập Thể Dục MHS -711 Bánh đà được chuyển động dựa vào lực cơ  học của người tập với cân năng lên tới 16 kg tạo ra quán tính lực khá  lớn, đồng thời cơ chế chuyển động 2 chiều giúp người tập thuận tiện  trong việc rèn luyện thể lực và tập săn chắc cơ bắp khá hiệu quả.\r\nĐiều đặc biệt nữa là quá trình chuyện động của bánh đà được truyền  động bằng dây Curoa giúp tạo ra cơ chế vận hành êm ái không phát ra âm  thanh gây ô nhiễm tiếng ồn trong lúc tập luyện.\r\n\r\nTay cầm được trang bị cảm biến từ\r\nXe Đạp Tập Thể Dục MHS -711 được trang bị cảm biến từ đo nhịp tim và  hơn thế nữa là thiết kế giá để điện thoại giúp người tập có thể vừa tập  vừa sử dụng điện thoại mà không sợ roi hay hỏng điện thoại.\r\nVới tay cầm kết hợp với màn hình hiển thị thông số thời gian, tốc độ,  quãng đường, calories và nhịp tim giúp bạn kiểm soát được chế độ tập  luyện hợp lý mang đến hiệu quả tập luyện tối đa giúp bạn không những có  được sức khỏe tốt mà còn có một thân hình hoàn hảo.\r\n\r\nYên ngồi được thiết kế thông minh\r\nYên ngồi thiết kế lỗ thông hơi, thoát ẩm cực nhanh, dưới yên được lắp  đặt 2 lò xo thép tạo ra độ đàn hồi mỗi khi đạp xe không gây tác động  lên xương chậu ảnh hưởng đến khớp xương đồng thời tạo sự thoải mái cho  người tập.\r\nDễ dàng di chuyển\r\nXe Đạp Tập Thể Dục MHS -711 có bánh xe chắc chắn được lắp duới chân  đế giúp bạn thuận tiện trong việc di chuyển xe tập đến vị trí bạn mong  muốn.\r\n\r\nBàn đạp chống trượt.\r\nBàn đạp xe ma sát có điểm đỡ mũi chân giúp bạn thoải mái tăng tốc độ  mà không lo bị trượt chân hay văng chân ra ngoài, xe được nâng đỡ bởi 4  chân trụ chắc chắn, hạn chế rung lắc xe đến mức tối đa. Do đó, bạn có  thể thoải mái tập luyện theo ý muốn và nhu cầu của bản thân mà không  phải lo về độ an toàn khi tập luyện."},{"name":"Phao Bơi Người Lớn Intex - 59251","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"75.000 ₫","description":"Phao Bơi Người Lớn Intex - 59251\r\n*Phao bơi có 3 màu , sản phẩm sẽ được giao ngẫu nhiên khi khách đặt*\r\nPhao Bơi Người Lớn Intex - 59251 có thiết kế với kích thước dành cho người lớn, dùng đi bơi, đi biển trong dịp hè. Sản phẩm  được làm từ chất liệu cao cấp, mềm mại, cho bạn thỏa thích vui vầy, bơi lội trong mùa hè nóng nực. Màu sắc tươi sáng cùng họa tiết độc đáo của sản phẩm giúp bạn thêm nổi bật.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nPhao Bơi Người Lớn Intex - 59251 được làm từ nhựa PVC, bền đẹp, không phai màu khi sử dụng, đạt tiêu chuẩn chất lượng Châu Âu, đảm bảo độ an toàn và chất lượng cho cả gia đình. \r\nThiết kế thông minh, tiện dụng\r\nPhao được thiết kế giản đơn, không đường hàn kép, không có chi tiết rườm rà làm cản trở các động tác vận động dưới nước của bạn và bé. \r\nSản phẩm tiện dụng, an toàn cho bé và người lớn khi đi bơi ở bể bơi hay đi biển\r\nĐường kính sản phẩm 91cm nên có thể phù hợp cho cả bé và người lớn.\r\nMàu sắc tươi sáng\r\nPhao tròn có màu sắc bắt mắt, được trang trí bởi những hình ảnh nhiều màu sắc sinh động, đem lại cảm giác thư giãn trong mùa hè oi bức và làm đẹp thêm cho không gian nhà bạn.\r\nThông số kỹ thuật\r\nKÍch thước: Đường kính 91 cm\r\nChất liệu: Nhựa PVC\r\nPhụ kiện: Miếng vá chuyên dụng\r\nMàu sắc: Phao tròn hoa trong suốt"},{"name":"Đệm Hơi Trẻ Em 3 Màu Intex - 66801","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"600.000 ₫","description":"Đệm Hơi Trẻ Em 3 Màu Intex - 66801\r\nĐệm Hơi Trẻ Em 3 Màu Intex - 66801 là món quà đặc biệt bố mẹ có thể dành tặng cho bé yêu. Đệm được làm từ chất liệu cao cấp, gọn nhẹ, có thể cất trong các ngăn kéo, hộc tủ... cho bé yêu những giấc ngủ ngon hoặc thoải mái vui đùa. Bạn có thể gấp nhỏ đệm sau khi xì hơi để mang theo sử dụng trong các chuyến du lịch của bé một cách tiện lợi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nVới những chất liệu được nhập từ nước ngoài, những sợi vải chịu được áp lực cao và có tính đàn hồi cao có khả năng chịu lực và độ kín không khí thật tuyệt vời. Bằng cách sử dụng tần số cao, công nghệ giao diện phân tử liên kết, khả năng chịu lực cao của không khí mà bạn không thể ngờ tới. Bạn sẽ không còn lo lắng nệm bị xì hơi hay biến dạng.\r\nTốt cho sức khỏe người dùng\r\nĐệm được dùng cho cả 4 mùa và tốt cho sức khỏe của trẻ. Vì đệm hơi Intex được thiết kế và cấu tạo rất đặc biệt với lớp phủ nhung ở trên và bề mặt cong gấp khúc, giúp người sử dụng thư thái hơn và ngủ ngon hơn.\r\nDễ sử dụng và vệ sinh\r\nĐệm không những dùng riêng một cách độc lập mà còn có thể kết hợp với giường một cách hài hòa để cho không gian nhà bạn trở nên trang nhã và lịch sự hơn.\r\nBề mặt đệm hơi không thấm nước, dễ lau chùi, tiết kiệm được thời gian dọn dẹp cho các bà nội trợ. Ngoài ra, Đệm Hơi cũng là một giải pháp tuyệt vời cho những chuyến du lịch cắm trại qua đêm.\r\nThông số kỹ thuật\r\nPhụ kiện đi kèm: Gối hơi + miếng vá chuyên dụng đi kèm.\r\nKích thước sau bơm: rộng 88cm, dài 157cm, cao 18cm.\r\nKhối lượng: 2,5 kg (Chịu được khối lượng 50kg)\r\nLưu ý: Sản phẩm được giao màu ngẫu nhiên"},{"name":"Ghế Hơi Intex - 68563","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"599.000 ₫","description":"Ghế Hơi Intex - 68563\r\nGhế Hơi Intex - 68563 được thiết kế như một chiếc ghế tựa nhưng lại rất êm ái, giúp bạn thư giãn ở bất cứ nơi nào trong nhà bạn, giúp bạn nghiên cứu, đọc sách hay thư giãn. Ghế có khả năng chịu trọng lượng lên đến 100kg, phù hợp cho mọi thành viên trong gia đình. Màu sắc bắt mắt của sản phẩm góp phần làm đẹp thêm cho không gian gia đình bạn.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nGhế Hơi Intex - 68563 được làm từ chất liệu cao cấp, bền đẹp, không phai màu khi sử dụng, đạt tiêu chuẩn chất lượng Châu Âu, đảm bảo độ an toàn và chất lượng cho cả gia đình.\r\nMặt ghế phủ nhung cao cấp, sang trọng, mầu sắc tươi tắn, đặc biệt phù hợp với những người trẻ và gia đình trẻ, tạo cho bạn một phong cách cực kỳ trẻ trung và năng động.\r\nThiết kế thông minh, tiện dụng\r\nGhế hơi được thiết kế để giúp bạn thư giãn ở bất cứ vị trí nào trong nhà hoặc mang đi xa. Bạn có thể xem TV, đọc một cuốn sách, hoặc để ngủ, sản phẩm này sẽ phồng lên, xẹp xuống trong vài phút, cho bạn cảm giác thoải mái.\r\nChiếc ghế phồng lên hay xẹp xuống trong vài phút và có thể tháo rời ra dễ dàng.\r\nKhối lượng chịu lực lên đến 100kg, phù hợp với mọi thành viên trong gia đình.\r\nNhỏ gọn, tiện dụng\r\nGhế dễ dàng làm sạch và thu gọn để cất, rất tiện lợi cho những dịp đi cắm trại picnic. Nếu không dùng nữa bạn có thể hút sạch hơi, gấp gọn lại rồi cất vào vali, túi xách... để mang đi dễ dàng hơn hoặc cất vào hốc tủ hoặc di chuyển sang các phóng khác.\r\nMàu sắc tươi sáng\r\nGhế có màu sắc bắt mắt, đem lại cảm giác thư giãn cho bạn dù ở bất cứ nơi đâu và làm đẹp thêm cho ngôi nhà của bạn\r\nThông số kỹ thuật\r\nChất liệu: Nhựa PVC\r\nKhối lượng chịu lực 100kg.\r\nKích thước sau bơm: 91 x 102 x 65 (cm).\r\nKhối lượng: 3,5kg\r\nKhối lượng chịu lực 100kg, dành cho người lớn và bé từ 6 tuổi trở lên."},{"name":"Ghế Hơi Nằm Thư Giãn Intex - 68880","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"699.000 ₫","description":"Ghế Hơi Nằm Thư Giãn Intex - 68880\r\nGhế Hơi Nằm Thư Giãn Intex - 68880 được thiết kế với phần dựa lưng êm ái, sẽ là sản phẩm hỗ trợ đắc lực giúp bạn tận hưởng những phút giây thư giãn khi ngồi đọc sách, uống trà, xem TV... Ghế làm bằng chất liệu cao cấp, êm ái, giúp bạn tránh cảm giác đau, mỏi cơ thể do ngồi lâu. Bạn có thể xếp gọn và mang theo ghế hơi trong những chuyến du lịch một cách tiện lợi.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nGhế Hơi Nằm Thư Giãn Intex - 68880 được làm từ chất liệu cao cấp, bền đẹp, không phai màu khi sử dụng, đạt tiêu chuẩn chất lượng Châu Âu, đảm bảo độ an toàn và chất lượng cho cả gia đình.\r\nGhế không thấm nước, dễ dàng lau chùi, tiết kiệm thời gian vệ sinh.\r\nThiết kế thông minh, tiện dụng\r\nGhế hơi được thiết kế để giúp bạn thư giãn ở bất cứ vị trí nào trong nhà hoặc mang đi xa. Bạn có thể xem TV, đọc một cuốn sách, hoặc để ngủ, sản phẩm này sẽ phồng lên, xẹp xuống trong vài phút, cho bạn cảm giác thoải mái\r\nThiết kế van 2 trong 1 có mở rộng thêm để bơm hoặc xả nhanh.\r\nPhần tựa lưng nâng cao, mang lại cảm giác thoải mái cho bạn, tránh đau mỏi lưng.\r\nNhỏ gọn, tiện dụng\r\nGhế dễ dàng làm sạch và thu gọn để cất, rất tiện lợi cho những dịp đi cắm trại picnic. Nếu không dùng nữa bạn có thể hút sạch hơi, gấp gọn lại rồi cất vào vali, túi xách... để mang đi dễ dàng hơn hoặc cất vào hốc tủ hoặc di chuyển sang các phóng khác.\r\nMàu sắc tươi sáng\r\nGhế có màu sắc bắt mắt, đem lại cảm giác thư giãn cho bạn dù ở bất cứ nơi đâu và làm đẹp thêm cho ngôi nhà của bạn\r\nThông số kỹ thuật\r\nChất liệu: Nhựa PVC\r\nKhối lượng chịu lực 100kg.\r\nKích thước sau bơm: 84*171*81(cm).\r\nKhối lượng: 3,2kg.\r\nPhụ kiện đi kèm: miếng vá đi kèm sản phẩm."},{"name":"Đệm Hơi Đơn 99cm Intex - 66767","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"599.000 ₫","description":"Đệm Hơi Đơn 99cm Intex - 66767 \r\nĐệm Hơi Đơn 99cm Intex - 66767 sẽ là giải pháp lý tưởng cho những căn phòng có diện tích nhỏ với kích thước và thiết kế chỉ giống như ga giường hay chăn mỏng, sau khi sử dụng có thể gấp gọn gàng và để vào tủ, giúp tiết kiệm diện tích cho căn nhà và tủ chứa đồ. Chất liệu cao cấp và êm ái cho bạn sự thoải mái khi sử dụng.\r\n\r\nThông tin sản phẩm \r\nChất liệu cao cấp \r\nĐệm được làm từ chất liệu chất lượng cao, không thấm nước, không gây độc hại cho người sử dụng và bạn có thể đặt trực tiếp xuống mặt đất mà không lo sợ bị nhiễm lạnh và ảnh hưởng đến sức đề kháng.\r\nThiết kế thông minh, tốt cho sức khỏe\r\nĐệm có độ mềm mại, độ đàn hồi cao, được thiết kế đặc biệt bằng hàng trăm ống khí hình trụ hoàn toàn độc lập, tạo nên sự khác biệt với các loại đệm thông thường. Khi nằm, đệm hơi sẽ không bị xô lệch như các loại đệm thông thường khác ở trên bề mặt.\r\nVì có tính năng đàn hồi cao, có khả năng chịu lực tốt nên bạn sẽ không phải lo lắng những những vấn đề về cột sống, thắt lưng, cổ… khi sử dụng. Dòng sản phẩm này đã nhận được sự đánh giá cao và phản hồi rất tốt từ  người tiêu dùng.\r\nTích hợp sẵn gối hơi gắn liền với giường, sẵn sàng đưa bạn vào giấc ngủ.\r\nDễ sử dụng và bảo quản\r\nĐệm có thiết kế với van bơm khí, sẵn sàng sử dụng trong 3 phút. Có thể sử dụng đệm riêng lẻ hoặc đặt trên giường nằm đều được.\r\nCó thể gấp gọn gàng và cho vào ngăn tủ. Không gian nhà bạn sẽ thoáng mát và rộng hơn rất nhiều.\r\nĐệm bơm hơi rất tiện dụng cho những kỳ nghỉ cuối tuần, picnic, cắm trại, dã ngoại vì nó nhỏ gọn, người sử dụng có thể cất vào vali hoặc túi xách, mang đi dễ dàng.\r\nThông số kỹ thuật\r\nKích thước sau bơm: 99 x 191 x 23\r\nPhần gối cao 30cm\r\nTrọng lượng: nặng 3kg\r\nPhụ kiện đi kèm: túi vải cao cấp + miếng vá đi kèm sản phẩm."},{"name":"Gối Hơi Trẻ Em Intex - 68678","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/intex.html\">Intex</a>","price":"120.000 ₫","description":"Gối Hơi Trẻ Em Intex - 68678\r\nGối Hơi Trẻ Em Intex - 68678 được làm từ chất liệu nhẹ nhàng, có nhung mượt ở bề mặt, giúp bé tạo tư thế ngồi đúng để luôn có cảm giác thoải mái. Bé có thể dùng gối để khi đi du lịch, ngồi học bài hay ngồi đọc sách, xem ti vi nhằm tránh mỏi cổ, vai, gáy hiệu quả.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nGối Hơi Trẻ Em Intex - 68678 được làm từ chất liệc chất lượng cao, không thấm nước, không gây độc hại cho người sử dụng. Bề mặt đệm không thấm nước rất dễ lau chùi khi dính bẩn.\r\nCho bé giấc ngủ ngon và sâu hơn\r\nTrẻ em rất non nớt, ngồi sai tư thế trong thời gian dài có thể sẽ gây ra những biến chứng và xương khớp. Sản phẩm nhẹ nhàng, có nhung mượt ở bề mặt, giúp bé tạo cảm giác cực kỳ thoải mái khi dùng. Bé có thể dùng khi đi du lịch, ngồi học bài hay ngồi đọc sách, xem ti vi để đỡ mỏi cổ\r\nNhỏ gọn, dễ sử dụng\r\nGối hơi có kích thước sau bơm: 28x30x8cm, rất dễ sử dụng, chỉ mất vài phút để có được chiếc gối như ý. Không gây đau cổ cho người dùng, cảm giác rất thoải mái.\r\nLưu ý: Sản phẩm được giao màu ngẫu nhiên"},{"name":"Miếng Che Mắt Du Lịch Lewis N Clark","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/lewis-n-clark.html\">Lewis N Clark</a>","price":"220.000 ₫","description":"Miếng Che Mắt Du Lịch Lewis N Clark được làm từ chất liệu vải nhân tạo với bề mặt có độ mềm mịn cao, bảo đảm không gây dị ứng hay khó chịu cho người mang. Thiết kế vừa vặn với cấu trúc mặt và mắt, giúp ôm vừa vặn nhưng không gây khó chịu trong thời gian dài. Sản phẩm giúp ngăn chặn ánh sáng từ bên ngoài, mang đến giấc ngủ sâu và thoải mái cho bạn trong mỗi chuyến du lịch xa.\r\n \r\n \r\n \r\n\r\nChất liệu vải nhân tạo với bề mặt mềm mại, không gây dị ứng.\r\nThiết kế vừa vặn với cấu tạo mặt và mắt, tạo cảm giác dễ chịu.\r\nGiúp ngăn chặn ánh sáng bên ngoài, mang đến giấc ngủ sâu và êm ái cho bạn.\r\nKích thước nhỏ gọn và tiện lợi, dễ dàng mang theo mọi lúc mọi nơi.\r\nPhía sau có dây thun co giãn cùng móc điều chỉnh kích thước, có thể dùng cho mọi đối tượng.\r\nNhiều màu sắc thời trang cho bạn lựa chọn.\r\nNgười bạn đồng hành hoàn hảo cho những chuyến du lịch, công tác xa."},{"name":"Xe Đạp Tập Mofit MHS-500","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"4.390.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHS-500 sở hữu nhiều tính năng nổi bật có thể đáp ứng được đầy đủ những nhu cầu luyện tập thể thao của nhiều đối tượng khác nhau. Xe có khung sườn chắc chắn với lớp phủ sơn tĩnh điện, cho độ sáng mới dài lâu, hạn chế hoen gỉ. Sản phẩm có kiểu dáng nhỏ gọn, khỏe khoắn, hiện đại và chịu trọng tải cao an toàn cho người sử dụng.\r\n\r\nKhung sườn chắc chắn được làm từ chất liệu kim loại đặc biệt chuyên dùng cho những dòng xe tập thể thao với đặc tính chịu lực cực tốt.\r\nBên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nChân đế ổn định có độ ma sát cao, có thể di chuyển dễ dàng với bánh xe phía dưới.\r\nMô phỏng theo hình dáng cơ học của dòng xe đạp địa hình, giúp cho người dùng có thể rèn luyện phần cân chân, hông và loại bỏ mỡ thừa trong cơ thể một cách tốt nhất.\r\nCho kết quả tương đương với việc tập luyện truyền thống nhưng không phải tốn thời gian nhiều cũng như không lo bị tác động của nắng nóng, gió và nhiệt độ môi trường.\r\nĐồng hồ hiển thị đầy đủ các thông số: quãng đường, vận tốc, thời gian, calorie, nhịp tim để bạn tiện quan sát.\r\nPhần yên xe được bọc lót êm ái, giúp bạn cảm thấy dễ chịu khi ngồi. Độ cao thấp của yên có thể được điều chỉnh với chốt gài.\r\nTrên thân xe được trang bị thêm thanh gài, bạn có thể chuẩn bị cho mình các thức uống bổ sung năng lượng cần thiết trong quá trình luyện tập.\r\nBàn đạp có quai giữ chân không bị trượt trong trường hợp đạp nhanh hay giày không còn độ ma sát, điều này giúp giữ an toàn khi tập.\r\n\r\nHướng dẫn tập luyện hiệu quả\r\n\r\nTư thế chuẩn khi đạp xe\r\n\r\nKhi tập với xe đạp tập thì tư thế chuẩn là cơ thể hơi nghiêng về phía trước, hai cánh tay duổi thẳng, hóp chặt bụng, dùng cách thở bằng bụng, hai đùi song song với thanh ngang của xe, đầu gối, hông luôn phối hợp nhịp nhàng, đồng thời chú ý tới nhịp điệu đạp.\r\n\r\nĐộng tác đạp xe\r\n\r\nRất nhiều bạn nghĩ rằng động tác đạp xe chuẩn là dùng chân đạp xuống dưới khi nào bánh xe quay thì đạp nhưng thực ra thì đạp chuẩn phải bao gồm 4 động tác thống nhất: đạp, kéo, nâng, đẩy. Chân đạp xuống dưới, bàn chân co lại kéo lên, rồi nâng bàn đạp cuối cùng đẩy xuống, như vậy mới hoàn thành tròn một nhịp đạp xe. Như vậy đạp xe nhịp nhành không chỉ tiết kiệm sức lực mà còn đẩy nhanh tốc độ.\r\n\r\nĐạp xe kết hợp với luyện nhịp thở\r\n\r\nPhương pháp này đòi hỏi bạn đạp xe khoảng 30 phút với tốc độ trung bình. Khi đạp xe cần nhớ phải luôn kết hợp với thở sâu. Hãy hít vào thật mạnh, sau đó thở ra thật nhẹ nhàng, nó sẽ rất hữu ích nâng cao chức năng tim, phổi.\r\n\r\nLuôn sử dụng lòng bàn chân để đạp xe\r\n\r\nHãy để bàn đạp tiếp xúc với chính giữa lòng bàn chân. Vì ở lòng bàn chân có huyệt thông tuyền do đó khi sử dụng lòng bàn chân đạp xe thì nó có tác dụng xoa bóp huyệt đạo này."},{"name":"Xe Đạp Tập Mofit MHS-600","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"4.790.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHS-600 được sản xuất trên dây chuyền công nghệ hiện đại, tiên tiến, sở hữu nhiều tính năng nổi bật có thể đáp ứng được đầy đủ những nhu cầu luyện tập thể thao của nhiều đối tượng khác nhau. Xe có khung sườn chắc chắn với lớp phủ sơn tĩnh điện, cho độ sáng mới dài lâu, hạn chế hoen gỉ. Sản phẩm có kiểu dáng nhỏ gọn, khỏe khoắn, bạn có thể vừa luyện tập vừa kết hợp chế độ ăn uống hợp lý để có được sức khỏe tốt cùng cơ thể dẻo dai và vóc dáng lý tưởng.\r\n\r\nKhung sườn chắc chắn được làm từ thép chuyên dùng cho những dòng xe tập thể thao với đặc tính chịu lực cực tốt.\r\nBên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nChân đế ổn định có độ ma sát cao, có thể di chuyển dễ dàng với bánh xe phía dưới.\r\nMô phỏng theo hình dáng cơ học của dòng xe đạp địa hình, giúp cho người dùng có thể rèn luyện phần cân chân, hông và loại bỏ mỡ thừa trong cơ thể một cách tốt nhất.\r\nCho kết quả tương đương với việc tập luyện truyền thống nhưng không phải tốn thời gian nhiều cũng như không lo bị tác động của nắng nóng, gió và nhiệt độ môi trường.\r\nĐồng hồ hiển thị đầy đủ các thông số: quãng đường, vận tốc, thời gian, calorie, nhịp tim để bạn tiện quan sát.\r\nSử dụng hệ thống kháng lực điều chỉnh dễ dàng nên phù hợp với mọi đối tượng tập luyện.\r\nHệ thống truyền động bằng dây curoa để bạn đạp êm ái, hạn chế phát ra tiếng kêu khi tập.\r\nPhần yên xe được bọc lót êm ái, giúp bạn cảm thấy dễ chịu khi ngồi. Độ cao thấp của yên có thể được điều chỉnh với chốt gài.\r\nTrên thân xe được trang bị thêm thanh gài, bạn có thể chuẩn bị cho mình các thức uống bổ sung năng lượng cần thiết trong quá trình luyện tập.\r\nBàn đạp có quai giữ chân không bị trượt trong trường hợp đạp nhanh hay giày không còn độ ma sát, điều này giúp giữ an toàn khi tập.\r\nKiểu dáng hiện đại, màu đen phối xanh đẹp mắt, giúp tô điểm không gian sử dụng.\r\n\r\nHướng dẫn tập luyện hiệu quả\r\n\r\nTư thế chuẩn khi đạp xe\r\n\r\nKhi tập với xe đạp tập thì tư thế chuẩn là cơ thể hơi nghiêng về phía trước, hai cánh tay duổi thẳng, hóp chặt bụng, dùng cách thở bằng bụng, hai đùi song song với thanh ngang của xe, đầu gối, hông luôn phối hợp nhịp nhàng, đồng thời chú ý tới nhịp điệu đạp.\r\n\r\nĐộng tác đạp xe\r\n\r\nRất nhiều bạn nghĩ rằng động tác đạp xe chuẩn là dùng chân đạp xuống dưới khi nào bánh xe quay thì đạp nhưng thực ra thì đạp chuẩn phải bao gồm 4 động tác thống nhất: đạp, kéo, nâng, đẩy. Chân đạp xuống dưới, bàn chân co lại kéo lên, rồi nâng bàn đạp cuối cùng đẩy xuống, như vậy mới hoàn thành tròn một nhịp đạp xe. Như vậy đạp xe nhịp nhành không chỉ tiết kiệm sức lực mà còn đẩy nhanh tốc độ.\r\n\r\nĐạp xe kết hợp với luyện nhịp thở\r\n\r\nPhương pháp này đòi hỏi bạn đạp xe khoảng 30 phút với tốc độ trung bình. Khi đạp xe cần nhớ phải luôn kết hợp với thở sâu. Hãy hít vào thật mạnh, sau đó thở ra thật nhẹ nhàng, nó sẽ rất hữu ích nâng cao chức năng tim, phổi.\r\n\r\nLuôn sử dụng lòng bàn chân để đạp xe\r\n\r\nHãy để bàn đạp tiếp xúc với chính giữa lòng bàn chân. Vì ở lòng bàn chân có huyệt thông tuyền do đó khi sử dụng lòng bàn chân đạp xe thì nó có tác dụng xoa bóp huyệt đạo này."},{"name":"Xe Đạp Tập Mofit MHS-615","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mofit.html\">Mofit</a>","price":"5.280.000 ₫","description":"(*) Tiki chịu trách nhiệm giao hàng, khách hàng vui lòng lắp đặt và sắp xếp theo nhu cầu của mình, trong trường hợp cần tư vấn về hướng dẫn sử dụng sản phẩm xin liên hệ Hotline: 0902415268 - Dịch vụ lắp đặt tại nhà có thu phí lắp đặt.\r\nXe Đạp Tập Mofit MHS-615 sử dụng hệ chuyển động bằng dây curo bền chắc và êm ái hơn so với các loại xe đạp sử dụng xích. Xe được sản xuất trên dây chuyền công nghệ hiện đại, tiên tiến, sở hữu nhiều tính năng nổi bật có thể đáp ứng được đầy đủ những nhu cầu luyện tập thể thao của nhiều đối tượng khác nhau. Bạn có thể xây dựng các mục tiêu và mức độ tập luyện hàng ngày cùng với sản phẩm để có được sức khỏe tốt cùng thân hình lý tưởng.\r\n\r\nKhung sườn chắc chắn được làm từ thép chuyên dùng cho những dòng xe tập thể thao với đặc tính chịu lực cực tốt.\r\nBên ngoài được phủ lớp sơn tĩnh điện chống ghỉ sét, đảm bảo độ bóng đẹp, bền bỉ theo thời gian.\r\nChân đế ổn định có độ ma sát cao, có thể di chuyển dễ dàng với bánh xe phía dưới.\r\nBánh đà làm bằng thép, nặng 18kg, tăng cường sức nặng trọng mỗi vòng đạp, giúp đốt cháy calo hiệu quả.\r\nMô phỏng theo hình dáng cơ học của dòng xe đạp địa hình, giúp cho người dùng có thể rèn luyện phần cân chân, hông và loại bỏ mỡ thừa trong cơ thể một cách tốt nhất.\r\nCho kết quả tương đương với việc tập luyện truyền thống nhưng không phải tốn thời gian nhiều cũng như không lo bị tác động của nắng nóng, gió và nhiệt độ môi trường.\r\nĐồng hồ hiển thị đầy đủ các thông số: quãng đường, vận tốc, thời gian, calorie, nhịp tim.\r\nTích hợp phần cảm biến nhịp tim để bạn theo dõi quá trình luyện tập, đảm bảo kiểm soát được mức độ tập luyện của bản thân, từ đó đưa ra được mục tiêu tập luyện phù hợp.\r\nBàn đạp có quai giữ chân không bị trượt trong trường hợp đạp nhanh hay giày không còn độ ma sát, điều này giúp giữ an toàn khi tập.\r\nSử dụng hệ thống kháng lực điều chỉnh dễ dàng nên phù hợp với mọi đối tượng tập luyện.\r\nHệ thống truyền động bằng dây curoa để bạn đạp êm ái, hạn chế phát ra tiếng kêu khi tập.\r\nYên xe có lò xo giảm xóc giúp người tập tránh được các tác động của trọng lượng cơ thể lên vùng cột sống.\r\nPhần yên xe được bọc da êm ái, giúp bạn cảm thấy dễ chịu khi ngồi. Độ cao thấp của yên có thể được điều chỉnh linh động 5 cấp độ với chốt gài.\r\nTrên thân xe được trang bị thêm thanh gài, bạn có thể chuẩn bị cho mình các thức uống bổ sung năng lượng cần thiết trong quá trình luyện tập.\r\nTay cầm có giá để điện thoại, Ipad tiện lợi, bạn có thể vừa nghe nhạc, xem phim vừa tập luyện, tạo hứng thú mỗi khi tập luyện.\r\nKiểu dáng hiện đại, màu đen phối đỏ đẹp mắt, giúp tô điểm không gian sử dụng.\r\n\r\n\r\n\r\nHướng dẫn tập luyện hiệu quả\r\n\r\nTư thế chuẩn khi đạp xe\r\n\r\nKhi tập với xe đạp tập thì tư thế chuẩn là cơ thể hơi nghiêng về phía trước, hai cánh tay duổi thẳng, hóp chặt bụng, dùng cách thở bằng bụng, hai đùi song song với thanh ngang của xe, đầu gối, hông luôn phối hợp nhịp nhàng, đồng thời chú ý tới nhịp điệu đạp.\r\n\r\nĐộng tác đạp xe\r\n\r\nRất nhiều bạn nghĩ rằng động tác đạp xe chuẩn là dùng chân đạp xuống dưới khi nào bánh xe quay thì đạp nhưng thực ra thì đạp chuẩn phải bao gồm 4 động tác thống nhất: đạp, kéo, nâng, đẩy. Chân đạp xuống dưới, bàn chân co lại kéo lên, rồi nâng bàn đạp cuối cùng đẩy xuống, như vậy mới hoàn thành tròn một nhịp đạp xe. Như vậy đạp xe nhịp nhành không chỉ tiết kiệm sức lực mà còn đẩy nhanh tốc độ.\r\n\r\nĐạp xe kết hợp với luyện nhịp thở\r\n\r\nPhương pháp này đòi hỏi bạn đạp xe khoảng 30 phút với tốc độ trung bình. Khi đạp xe cần nhớ phải luôn kết hợp với thở sâu. Hãy hít vào thật mạnh, sau đó thở ra thật nhẹ nhàng, nó sẽ rất hữu ích nâng cao chức năng tim, phổi.\r\n\r\nLuôn sử dụng lòng bàn chân để đạp xe\r\n\r\nHãy để bàn đạp tiếp xúc với chính giữa lòng bàn chân. Vì ở lòng bàn chân có huyệt thông tuyền do đó khi sử dụng lòng bàn chân đạp xe thì nó có tác dụng xoa bóp huyệt đạo này."},{"name":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2010 Họa Tiết Xanh Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"239.000 ₫","description":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2010 Họa Tiết Xanh Đen gây thu hút bởi họa tiết xanh lá được phối đầy nổi bật trên nền đen chủ đạo. Thiết kế áo ba lỗ cùng quần lửng thời trang sẽ mang đến cho các bạn nữ vẻ ngoài năng động, trẻ trung. Bạn có thể mặc khi tham gia nhiều môn thể thao khác nhau như gym, yoga, aerobic...\r\n\r\n\r\n\r\nThiết kế thể thao, áo ba lỗ cùng quần lửng, giúp các bạn nữ thể hiện vẻ năng động, cá tính.\r\nForm ôm gọn gàng, tôn dáng hiệu quả.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập thể thao.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nMàu xanh lá phối đen đẹp mắt, tạo điểm nhấn trẻ trung.\r\nCó thể mặc khi tham gia nhiều môn thể thao khác nhau như: chạy bộ, tập gym, yoga, aerobic...\r\n\r\nHướng dẫn chọn size"},{"name":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2011 Họa Tiết Trắng Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"239.000 ₫","description":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2011 Họa Tiết Trắng Đen gồm áo ba lỗ kết hợp cùng quần lửng năng động, hiện đại. Bộ đồ gây thu hút bởi họa tiết trắng được phối đầy nổi bật trên nền đen chủ đạo. Bạn có thể mặc khi tham gia nhiều môn thể thao khác nhau như gym, yoga, aerobic... Sản phẩm sẽ giúp bạn trở nên thật nổi bật ở công viên hay phòng gym...\r\n\r\n\r\n\r\nThiết kế thể thao, áo ba lỗ cùng quần lửng, giúp các bạn nữ thể hiện vẻ năng động, cá tính.\r\nForm ôm gọn gàng, tôn dáng hiệu quả.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập thể thao.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nHọa tiết trắng trên nền đen đẹp mắt, tạo điểm nhấn trẻ trung.\r\nCó thể mặc khi tham gia nhiều môn thể thao khác nhau như: chạy bộ, tập gym, yoga, aerobic...\r\n\r\nHướng dẫn chọn size"},{"name":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2012 - Xám Phối Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"239.000 ₫","description":"Bộ Đồ Tập Thể Thao Sát Nách Monica GY 2012 - Xám Phối Đen sở hữu kiểu dáng tiện dụng, đẹp mắt, chất liệu thun cao cấp, thấm hút tốt, đặc biệt độ co giãn tối ưu sẽ tạo cho bạn sự thoải mái, tự nhiên và dễ dàng vận động. Bạn có thể mặc khi tham gia nhiều môn thể thao khác nhau như gym, yoga, aerobic... Màu xám phối đen đẹp mắt và đầy trẻ trung.\r\n\r\n\r\n\r\nThiết kế thể thao, áo ba lỗ cùng quần lửng, giúp các bạn nữ thể hiện vẻ năng động, cá tính.\r\nForm ôm gọn gàng, tôn dáng hiệu quả.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập thể thao.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nMàu xám phối đen đẹp mắt, tạo điểm nhấn trẻ trung.\r\nCó thể mặc khi tham gia nhiều môn thể thao khác nhau như: chạy bộ, tập gym, yoga, aerobic...\r\n\r\nHướng dẫn chọn size"},{"name":"Quần Dài Thể Thao Monica GY 2024 - Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"169.000 ₫","description":"Quần Dài Thể Thao Monica GY 2024 - Đen có màu đen trung tính, các bạn gái không chỉ có thể diện khi đi tập thể thao mà còn trong nhiều trường hợp khác. Quần được may từ chất liệu thun cao cấp, có khả năng thấm hút mồ hôi và độ co dãn tốt, để bạn luôn cảm thấy thật thoải mái khi hoạt động. Dễ dàng phối chiếc quần này cùng nhiều loại áo thể thao khác nhau để thật tự tin và nổi bật ở nơi tập luyện.\r\n\r\n\r\n\r\nKiểu dáng quần thể thao giúp bạn thể hiện vẻ năng động, khỏe khoắn.\r\nForm ôm gọn, tôn lên vòng 3 quyến rũ.\r\nMàu đen trung tính, dễ dàng phối cùng nhiều loại áo và giày thể thao khác nhau.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nCó thể mặc khi tham gia nhiều môn thể thao như: chạy bộ, tập gym, yoga, aerobic...\r\n\r\nHướng dẫn chọn size"},{"name":"Quần Lửng Thể Thao Monica GY 2025 - Xám","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"169.000 ₫","description":"Quần Lửng Thể Thao Monica GY 2025 - Xám sẽ giúp bạn có những giờ phút tập luyện thoải mái, linh động nhờ được may từ chất liệu thun cao cấp của Hàn Quốc, có độ co dãn và đàn hồi tốt, chất liệu này cũng rất dễ giặt, nhanh khô để bạn tiết kiệm được nhiều thời gian. Quần có kiểu dáng thể thao, form ôm gọn, tôn dáng hiệu quả. Với sản phẩm này, bạn dễ dàng phối cùng nhiều loại áo và giày thể thao khác nhau để thật nổi bật và tự tin khi tham gia các môn thể thao.\r\n\r\n\r\n\r\nKiểu dáng quần thể thao giúp bạn thể hiện vẻ năng động, khỏe khoắn.\r\nForm ôm gọn, tôn lên vòng 3 quyến rũ.\r\nMàu xám trang nhã, dễ dàng phối cùng nhiều loại áo và giày thể thao khác nhau.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nCó thể mặc khi tham gia nhiều môn thể thao như: chạy bộ, tập gym, yoga, aerobic...\r\n\r\nHướng dẫn chọn size"},{"name":"Quần Lửng Thể Thao Monica GY 2026 Họa Tiết Trắng Đen","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/monica.html\">Monica</a>","price":"169.000 ₫","description":"Quần Lửng Thể Thao Monica GY 2026 Họa Tiết Trắng Đen có kiểu dáng thể thao, form ôm gọn, tôn dáng hiệu quả. Với sản phẩm này, bạn dễ dàng phối cùng nhiều loại áo và giày thể thao khác nhau để thật nổi bật và tự tin khi tham gia các môn thể thao. Sản phẩm sẽ giúp bạn có những giờ phút tập luyện thoải mái, linh động nhờ được may từ chất liệu thun cao cấp của Hàn Quốc, có độ co dãn và đàn hồi tốt. Chất liệu này cũng rất dễ giặt, nhanh khô để bạn tiết kiệm được nhiều thời gian.\r\n\r\n\r\n\r\nKiểu dáng quần thể thao giúp bạn thể hiện vẻ năng động, khỏe khoắn.\r\nForm ôm gọn, tôn lên vòng 3 quyến rũ.\r\nHọa tiết trắng phối đen đầy nổi bật.\r\nDễ dàng phối cùng nhiều loại áo và giày thể thao khác nhau.\r\nĐường chỉ may chắc chắn mang lại vẻ thẩm mỹ cho tổng thể sản phẩm.\r\nChất liệu thun cao cấp nhập từ Hàn Quốc, độ co giãn và đàn hồi tốt để bạn linh hoạt và thoải mái khi hoạt động, luyện tập.\r\nDễ giặt, nhanh khô, tiết kiệm nhiều thời gian giặt giũ.\r\nPhù hợp mặc khi tham gia nhiều môn thể thao như: chạy bộ, tập gym, yoga, aerobic... Hay bạn cũng có thể mặc ở nhà, khi dạo phố.\r\n\r\nHướng dẫn chọn size"}]