[{"name":"Gối Đầu Kiểu Khúc Xương Sọc Ca Rô LV TTFOGDFT01L","brand":"NB","price":"299.000 ₫","description":"Gối Đầu Kiểu Khúc Xương Sọc Ca Rô LV TTFOGDFT01L có thiết kế hình khúc xương, phía sau có dây thun co giãn, giúp cố định gối với ghế ngồi của ô tô. Sản phẩm sẽ làm giảm triệu chứng đau mỏi vai, cổ, gáy thường thấy khi ngồi lâu trên ô tô. Họa tiết cùng màu sắc sang trọng, góp phần làm nên sự sang trọng cho ô tô của bạn.\r\n \r\n \r\n\r\nChất liệu polyester, vải sợi cotton cao cấp, bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết ca rô sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la1.u2569.d20160804.t122953.824250.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la2.u2569.d20160804.t122953.869895.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la3.u2569.d20160804.t122953.907812.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la4.u2569.d20160804.t122953.942524.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la5.u2569.d20160804.t122953.979099.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdft01la6.u2569.d20160804.t122954.16175.jpg"]},{"name":"Gối Đầu Len Hoa Văn Loại Dày GDHL007","brand":"NB","price":"222.000 ₫","description":"Gối Đầu Len Hoa Văn Loại Dày GDHL007 với chất liệu vải len dày dặn, bền đẹp, bên trong có lớp bông êm ái, tạo cảm giác thoải mái và dễ chịu khi tựa. Kết cấu gối với nhiều lỗ thoáng khí, không gây bức bí khi tựa lâu như các loại vải thông thường. Sau gối có dây thun co giãn chắc chắn, giúp cố định gối với ghế ngồi ô tô. Sản phẩm là người bạn đồng hành không thể thiếu trong những chuyến du lịch xa.\r\n \r\n\r\nChất liệu vải len với sợi dày, mềm mại, có độ bền cao.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương tạo cảm giác vừa vặn với cổ.\r\nKết cấu nhiều ô thông khí, tạo sự thông thoáng, không gây cảm giác khó chịu khi dùng lâu.\r\nLàm giảm cảm giác nhức mỏi ở vai, cổ, gáy.\r\nHoa văn sang trọng, mang tính thẩm mỹ cao phối hợp cùng màu sắc thời trang, có nhiều sự lựa chọn.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d_3 copy.u2025.d20160829.t143102.266767.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d_1 copy.u2025.d20160829.t143102.195298.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d_2 copy.u2025.d20160829.t143102.237826.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d_4 copy.u2025.d20160829.t143102.295946.jpg"]},{"name":"Phụ Gia Ethanol Equalizer Liquid Performance 30ml","brand":"DP Car Care","price":"330.000 ₫","description":"Phụ Gia Ethanol Equalizer Liquid Performance 30ml được sử dụng để giải quyết những vấn đề liên quan đến thiếu hụt nhiên liệu Ethanol. Sản phẩm đảm bảo mang đến cho hệ thống nhiên liệu sạch, chống sự hình thành cặn bám trong động cơ, giúp hệ thống nhiên liệu không bị ăn mòn. Ngoài ra, phụ gia còn giúp vệ sinh kim phun xăng, khử xăng nhiễm nước, tăng mã lực xe, cho hiệu quả nhanh chóng và lâu dài.\r\n \r\n\r\nSản phẩm lý tưởng giúp giải quyết các vấn đề thiếu hụt Ethanol trong nhiên liệu xe đồng thời làm tăng chỉ số octan.\r\nĐảm bảo mang đến cho hệ thống nhiên liệu sạch, chống sự hình thành cặn bám trong động cơ, giúp hệ thống nhiên liệu không bị ăn mòn.\r\nThay thế octan bị mất trong quá trình phân tách, tăng hiệu suất và ổn định nhiên liệu cho việc kéo dài thời gian lưu trữ.\r\nChức năng 7 trong 1, vệ sinh kim phun xăng, tăng chỉ số octan.\r\nTiết kiệm nhiên liệu, khử xăng nhiễm nước, tăng mã lực, 100% phụ gia tổng hợp.\r\nSử dụng dễ dàng với 30ml dung dịch pha với 40 lít xăng, cho hiệu quả nhanh chóng và lâu dài.\r\nThiết kế chai nhựa với nắp đậy chắc chắn, giúp bảo vệ sức khỏe người dùng đồng thời hạn chế tình trạng rò rỉ chất lỏng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/liquid-performance-30ml--1-.u2569.d20161028.t103310.18363.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/liquid-performance-30ml--2-.u2569.d20161028.t103310.59756.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/i/liquid-performance-30ml--3-.u2569.d20161028.t103310.96463.jpg"]},{"name":"Dầu Bôi Trơn Động Cơ DP Car Care 10W-40 API SN 946ml","brand":"DP Car Care","price":"210.000 ₫","description":"Dầu Bôi Trơn Động Cơ DP Car Care 10W-40 API SN 946ml là dầu bôi trơn cao cấp đến từ thương hiệu DP Car Care. Công thức vượt trội đạt hoặc vượt tiêu chuẩn API SN, SM, SJ, SL/CF, có hệ số ma sát đặc biệt thấp, giúp làm sạch động cơ, cung cấp sức mạnh và sự ổn định độ nhớt phim ở nhiệt độ cao. Động cơ của bạn sẽ trở nên mạnh mẽ và ổn định hơn bao giờ hết khi sử dụng dầu bôi trơn này. Sản phẩm có thể tự sử dụng rất dễ dàng mà không cần mang ra cửa hàng.\r\n\r\nSản phẩm là loại dầu tổng hợp chất lượng cao, giúp bảo vệ và tăng cường hiệu suất của động cơ xe.\r\nĐạt hoặc vượt tiêu chuẩn API SN, SM, SJ, SL/CF, có hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ, cung cấp sức mạnh và sự ổn định độ nhớt phim ở nhiệt độ cao.\r\nCông thức chống ăn mòn nhiều cấp độ và ảnh hưởng xấu từ sự đốt cháy của gas, cho việc bảo vệ răng của máy phẳng cam, con lăn và vòng bi cam turbo và động cơ siêu nạp đua.\r\nMang đến động cơ mạnh mẽ và ổn định hơn bao giờ hết.\r\nHàng nhập khẩu từ Mỹ với chất lượng được đảm bảo.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế bình nhựa với nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu nhớt bên trong.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-api-sn-946ml--1-.u2569.d20161028.t093355.309977.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-api-sn-946ml--2-.u2569.d20161028.t093355.352402.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-api-sn-946ml--3-.u2569.d20161028.t093355.381177.jpg"]},{"name":"Phụ Gia Xăng Champion 237ml","brand":"DP Car Care","price":"660.000 ₫","description":"Phụ Gia Xăng Champion 237ml là loại phụ gia thích hợp cho động cơ xăng, dầu lửa và dầu. Với công thức đặc biệt, sản phẩm giúp làm sạch hệ thống nhiên liệu xe sau một thời gian dài cất trong kho nhờ đó tăng cường hiệu suất hoạt động. Ngoài ra, với hả năng tách rời hiệu quả các phân tử chứa trong nhiên liệu, hỗn hợp nhiên liệu cháy triệt để trong buồng đốt, mang lại lợi ích tiết kiệm tối đa. Sản phẩm có thể sử dụng dễ dàng tại nhà, cho hiệu quả nhanh chóng và lâu dài.\r\n \r\n\r\nSản phẩm giúp làm sạch hệ thống nhiên liệu xe sau một thời gian dài cất trong kho nhờ đó tăng cường hiệu suất hoạt động.\r\nCông thức tập trung, đảm bảo hệ thống nhiên liệu sạch, tăng mã lực cho động cơ, chống sự hình thành cặn bám trong động cơ, giúp hệ thống nhiên liệu không bị ăn mòn.\r\nKhả năng tách rời hiệu quả các phân tử chứa trong nhiên liệu, hỗn hợp nhiên liệu - khí oxy được phun vào và cháy triệt để trong buồng đốt, mang lợi ích tiết kiệm nhiên liệu đáng kể.\r\nSản phẩm thích hợp cho động cơ xăng, dầu lửa, dầu.\r\nSử dụng dễ dàng, cho hiệu quả nhanh chóng và lâu dài.\r\nThiết kế chai nhựa với nắp đậy chắc chắn, giúp bảo vệ sức khỏe người dùng đồng thời hạn chế tình trạng rò rỉ chất lỏng.\r\n\r\nHướng dẫn sử dụng\r\n\r\nTỉ lệ pha 1/4 oz với 5 lít xăng\r\nĐối với xe mới: 3 tháng vệ sinh 1 lần, tương đương 3.000km\r\nĐối với xe cũ: 1 tháng vệ sinh 1 lần, tương đương 1.000km","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/champion-237ml--1-.u2569.d20161028.t105934.458883.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/champion-237ml--2-.u2569.d20161028.t105934.499140.jpg"]},{"name":"Dầu Bôi Trơn Động Cơ DP Car Care 20W-50 API SM 946ml","brand":"DP Car Care","price":"171.000 ₫","description":"Dầu Bôi Trơn Động Cơ DP Car Care 20W-50 API SM 946ml là loại dầu bôi trơn đạt hoặc vượt tiêu chuẩn API SM, SJ, SL/CF, ILSAC GF-4, cùng hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ. Sản phẩm hàng nhập khẩu từ Mỹ, chất lượng được đảm bảo, là người bạn đồng hành lý tưởng cho động cơ xe. Thân bình bằng nhựa cứng cáp, có nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu bên trong.\r\n\r\nSản phẩm là loại dầu tổng hợp chất lượng cao, giúp bảo vệ và tăng cường hiệu suất của động cơ xe.\r\nĐạt hoặc vượt tiêu chuẩn API SM, SJ, SL/CF, ILSAC GF-4, cùng hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ.\r\nCông thức chống ăn mòn nhiều cấp độ và chống ảnh hưởng xấu từ sự đốt cháy của gas, giúp cho việc bảo vệ răng của máy phẳng cam, con lăn và vòng bi cam turbo và động cơ.\r\nMang đến động cơ mạnh mẽ và ổn định hơn bao giờ hết.\r\nHàng nhập khẩu từ Mỹ với chất lượng được đảm bảo.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế bình nhựa với nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu nhớt bên trong.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-20w-50-api-sm-946ml--1-.u2569.d20161028.t095912.757404.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-20w-50-api-sm-946ml--2-.u2569.d20161028.t095912.801892.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-20w-50-api-sm-946ml--3-.u2569.d20161028.t095912.827320.jpg"]},{"name":"Túi Đựng Đồ Treo Thành Ghế Hando","brand":"Hando","price":"119.000 ₫","description":"Túi Đựng Đồ Treo Thành Ghế Hando \r\nTúi Đựng Đồ Treo Thành Ghế Hando là sản phẩm tiện ích, thiết kế thông minh giúp bạn xếp đồ ngăn nắp. Túi được làm từ chất liệu cao cấp, bền đẹp và có thời gian sử dụng dài lâu. Sản phẩm mang đến sự tiện nghi và ngăn nắp cho xe hơi của bạn.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nTúi Đựng Đồ Treo Thành Ghế Hando được thiết kế để treo ở mặt sau của ghế xe, giúp xếp các vật dụng nhỏ của bạn thật ngăn nắp, không bị rơi vãi trên xe, cho bạn thuận tiện khi cần lấy đồ.\r\nSản phẩm giúp đựng đồ dễ dàng, cho không gian xe gọn gàng, rộng rãi\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu vải polyeste cao cấp, bền đẹp, chắc chắn, có độ thoáng khi tốt, cho thời gian sử dụng dài lâu.\r\nThiết kế tiện dụng\r\nSản phẩm có nhiều ngăn và dây bảo vệ giúp giữ đồ nhiều và chắc hơn. Khóa kéo giúp xếp gọn túi khi không sử dụng\r\nTúi có thể được giặt dễ dàng\r\nThiết kế phù hợp với hầu hết các loại ghế ngồi\r\nHướng dẫn sử dụng\r\nLắp đằng sau ghế ô tô","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui dung do treo thanh ghe 1.u504.d20160610.t134611.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui dung do treo thanh ghe 2.u504.d20160610.t134611.jpg"]},{"name":"Gạt Nước Kính Xe VIP Hando","brand":"Hando","price":"154.000 ₫","description":"Gạt Nước Kính Xe VIP Hando \r\nGạt Nước Kính Xe VIP Hando là bộ phận không thể thiếu trên xe ô tô giúp đảm bảo an toàn khi đi dưới trời mưa. Cần gạt được làm từ chất liệu cao cấp, kết hợp nhựa và cao su, cho khả năng gạt sạch nước mưa mà không làm hư hỏng bề mặt kính xe.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nCây Gạt Nước Mưa Xe Cao Cấp Hando là sản phẩm hiện đại và thiết thực dùng trên ô tô, mang lại sự tiện lợi và an toàn khi lái xe cho người sử dụng. Sản phẩm được thiết kế để dễ dàng vệ sinh kính chắn ô tô khỏi bụi, đất và nước mưa, gạt sạch nước, tăng tầm nhìn khi lái xe\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu nhựa PVC và cao su chuyên dụng cao cấp, phần tiếp xúc với mặt kính rất êm ái, mềm mại, đảm bảo gạt sạch nước và bụi bẩn mà không làm hư hỏng mặt kính. . Sản phẩm được sản xuất tại Hồng Kông trên dây chuyền công nghệ hiện đại.\r\nThiết kế hiện đại, tiện dụng\r\nSản phẩm được sản xuất theo kích thước chuẩn 680x75cm, phù hợp với mọi loại xe trên thị trường. Dễ dàng thay thế, lắp đặt.\r\nLý do phải thay bộ gạt nước\r\nQuan sát mặt kính xe hơi có các hiện tượng sau thì cần phải thay thanh gạt nước\r\n- Các vệt trầy xước do bụi bẩn, ô nhiễm và côn trùng làm rách lưỡi gạt cao su.\r\n- Đoạn không quét đến do dải đàn hồi bị cong hoặc lưỡi gạt bị vênh do nằm yên vị trí dừng có nhiệt độ cao trong thời gian dài.\r\n- Mặt kính rung % sọc do tác động của môi trường như các tia ô zôn và UV phá hỏng kết cấu hóa học của các lưỡi gạt cao su, gây nứt.\r\n- Mặt kính có chùm cắt ngang do lưỡi quét mòn, do ảnh hưởng thời tiết và độ hở quá lớn của khung đỡ do mài mòn cơ học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gat nuoc kinh xe vip - 1.u504.d20160609.t181540.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/gat nuoc kinh xe vip - 2.u504.d20160609.t181540.jpg"]},{"name":"Bộ Đệm Ghế Xe VIP Hando","brand":"Hando","price":"1.607.000 ₫","description":"Bộ Đệm Ghế Xe VIP Hando\r\nBộ Đệm Ghế Xe VIP Hando là sản phẩm nội thất thiết thực, được thiết kế nhỏ gọn và dễ dàng vệ sinh bụi bẩn, mang lại sự thoải mái, giảm thiểu mệt mỏi khi ngồi lâu trên ô tô. Thiết kế sang trọng của sản phẩm còn giúp tăng thêm sự tinh tế cho nội thất trong xe. Bộ đệm được làm từ chất liệu bền đẹp, an toàn cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nBộ Đệm Ghế Xe VIP Hando gồm 4 chiếc với thiết kế tiện dụng, có những lỗ thoát khi nhỏ cùng phần đệm êm ái, tạo cảm giác thư giãn, thoải mái cho người ngồi trên xe khi đi ô tô. Sản phẩm thích hợp với khí hậu Việt Nam thường có nhiệt độ và độ ẩm cao.\r\nChất liệu cao cấp\r\nBộ đệm được làm từ chất liệu nỉ, sợi bông và sợi polimer tổng hợp cao cấp, bền đẹp. Lớp đệm mút dày có khả năng đàn hồi tốt, êm ái khi sử dụng\r\nKiểu dáng hiện đại, sang trọng\r\nKiểu dáng đệm tiện dụng, độc đáo, dễ dàng lắp đặt và vệ sinh. Sản phẩm có tính thẩm mỹ cao phù hợp với nội thất hầu hết các loại xe\r\nKích thước: 58x53x10cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007984246 (5).u504.d20160609.t144605.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007984246 (2).u504.d20160609.t144605.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007984246 (3).u504.d20160609.t144605.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007984246 (4).u504.d20160609.t144605.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007984246 (1).u504.d20160609.t144605.jpg"]},{"name":"Kẹp Đĩa CD Cao Cấp 2 Lớp Hando","brand":"Hando","price":"119.000 ₫","description":"Kẹp Đĩa CD Cao Cấp 2 Lớp Hando \r\nKẹp Đĩa CD Cao Cấp 2 Lớp Hando được làm từ chất liệu bền đẹp, thiết kế thông minh với nhiều ngăn đựng đĩa CD riêng biệt, sẽ giúp bạn sắp xếp gọn gàng những chiếc đĩa CD trên xe ô tô hoặc cất giữ các tài liệu trên xe cẩn thận. Sản phẩm nhỏ gọn, tiện ích, góp phần mang lại sự sạch sẽ, ngăn nắp trên xe của bạn.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nTránh xước đĩa, tăng tuổi thọ của đĩa CD, giúp việc quản lí đĩa CD trên xe trở nên gọn gàng và ngăn nắp\r\nCó thể dùng để kẹp thêm bút và giấy tờ, tài liệu\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu cao cấp Nỉ, Nhựa PVC, với đường chỉ may tỉ mỉ và chắc chắn, đảm bảo độ sử dụng dài lâu.\r\nThiết kế tiện dụng\r\nCác ngăn đựng đĩa xếp lần lượt và có độ lệch 1.5cm, giúp bạn dễ dàng nhìn thấy chiếc CD cần dùng mà không cần lấy từng chiếc ra\r\nKích thước : 31x5cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/kep dia cd cao cap 2 lop - 2.u504.d20160610.t113927.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/kep dia cd cao cap 2 lop - 3.u504.d20160610.t113927.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/kep dia cd cao cap 2 lop - 1.u504.d20160610.t113927.jpg"]},{"name":"Áo Trùm Xe 7 Chỗ Loại Dày NB BXYLS2XXLD Size 2XXL","brand":"NB","price":"599.000 ₫","description":"Áo Trùm Xe 7 Chỗ Loại Dày NB BXYLS2XXLD Size 2XXL\r\nÁo Trùm Xe 7 Chỗ Loại Dày NB BXYLS2XXLD Size 2XXL được làm từ chất liệu vải dù không thấm nước, sẽ giúp bảo vệ xe ô tô của bạn, bất kể ngày nắng hay ngày mưa. Áo Trùm Xe 7 Chỗ Loại Dày NB BXYLS2XXLD Size 2XXL được thiết kế với kiểu dáng đẹp mắt, chất liệu siêu bền, phù hợp với tất cả các loại ô tô 7 chỗ đang có mặt trên thị trường.\r\n\r\nTính năng sản phẩm\r\nChất liệu vải dù không thấm nước\r\nÁo trùm xe 7 chỗ giúp giữ màu sáng bóng của sơn xe nhờ chất liệu vải dù, không thấm nước. Loại vải dù dày không thấm nước, có khả năng chống mưa cực tốt và chống nóng mà không làm phai màu sơn xe.\r\nThiết kế đẹp\r\nÁo trùm xe 7 chỗ loại dày NB có đường chỉ viền được may tỉ mỉ, đẹp mắt, bền bỉ lâu dài với thời gian.\r\nPhù hợp với tất cả các loại xe 7 chỗ\r\nVới thiết kế chuẩn, áo trùm xe 7 chỗ NB có kích thước phù hợp với tất cả các loại xe 7 chỗ nhỏ và lớn đang lưu thông trên thị trường như Toyota Innova, Ford Everest, Kia Sorento, Hyundai SantaFe... giúp bạn thuận tiện khi sử dụng.\r\nHướng dẫn sử dụng và bảo quản:\r\n- Trùm áo lên xe và buộc dây cố định ở các góc.\r\n- Dễ dàng bảo quản trong cốp xe, túi xách\r\nThông số sản phẩm:\r\n- Chất liệu: Nhựa, vải\r\n- Màu sắc: Bạc\r\n- Xuất xứ thương hiệu: Đài Loan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/-/7-5-2016 2-51-50 pm.u2548.d20160705.t151349.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/x/bxyls2xxld (1).u2566.d20160615.t145641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/x/bxyls2xxld (2).u2566.d20160615.t145641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/x/bxyls2xxld (3).u2566.d20160615.t145641.jpg"]},{"name":"Che Nắng Phản Quang Gấp To Hando","brand":"Hando","price":"150.000 ₫","description":"Che Nắng Phản Quang Gấp To Hando\r\n*Sản phẩm có nhiều màu sắc khác nhau nên sẽ được giao ngẫu nhiên khi đặt hàng.\r\nChe Nắng Phản Quang Gấp To Hando là dòng sản phẩm chuyên dụng có khả năng chống nắng nóng, cách nhiệt hiệu quả, bảo vệ làn da của bạn tránh khỏi tác hại của ánh mặt trời chiếu vào khi đi xe ô tô và mang lại cho bạn cảm giác thoải mái, thư giãn. Ngoài ra, sản phẩm còn giúp bảo vệ hiệu quả cho xe của bạn.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nCách nhiệt, chống nóng, chống tia cực tím rất hiệu quả\r\nBảo vệ da khỏi tia UV có hại từ mặt trời có thể gây nên ung thư da\r\nChống lão hóa và nhạt màu nội thất\r\nCó thể bảo vệ không gian riêng tư trong xe của bạn khỏi tầm nhìn của người bên ngoài\r\nTiện lợi, dễ sử dụng, duy trì tính thẩm mỹ cho xe\r\nChất liệu cao cấp\r\nSản phẩm được làm bằng chất liệu cao cấp, có khả năng chống nóng, chống tia cực tím, có độ bền đẹp dài lâu, bảo vệ tối ưu cho bạn và xe ô tô\r\nThiết kế dạng gấp tiện dụng\r\nChe Nắng Phản Quang Gấp T  Hando có thiết kế dạng gấp chữ T, kích thước 110 x 70 cm, với nút hít ở giữa cho bạn giữ chặt tấm chắn vào kính xe, rất an toàn và tiện dụng.\r\nHướng dẫn sử dụng\r\nGắn nút cao su vào tấm cách nhiệt rồi gắn vào kính xe","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che nang phan quang gap t - 1.u504.d20160609.t163243.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che nang phan quang gap t - 2.u504.d20160609.t163243.jpg"]},{"name":"Tấm Che Nắng Tròn Bạch Kim CNLXTRBKNB","brand":"NB","price":"28.600 ₫","description":"Tấm Che Nắng Tròn Bạch Kim CNLXTRBKNB có tác dụng che nắng, mang đến không gian mát mẻ khi bạn di chuyển trên xe hơi. Trang trí bạch kim mang đến vẻ sang trọng, đẹp mắt, tăng tính thẩm mĩ cho xe. Chất liệu cao cấp bề bỉ theo thời gian. Bạn có thể an tâm sử dụng để chuyến đi của mình thêm thoải mái, dễ chịu.\r\n \r\n \r\n\r\nGia công từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài.\r\nKích thước 36 x 44 cm che nắng hiệu quả.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrbknb1.u2569.d20160804.t161602.549804.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrbknb2.u2569.d20160804.t161602.597636.jpg"]},{"name":"Tấm Che Nắng Tròn Hình Gấu CNLXTRHNB18","brand":"NB","price":"28.600 ₫","description":"Tấm Che Nắng Tròn Hình Gấu CNLXTRHNB18 được làm bằng chất liệu vải lưới, sắt, nhựa, có độ bền cao. Họa tiết hình gấu ăn mật ong sống động, đáng yêu. Sản phẩm giúp ngăn ngừa 100% tia UV từ ánh nắng mặt trời chiếu trực tiếp, đảm bảo an toàn cho làn da của bạn, đồng thời góp phần bảo quản nội thất trong xe hiệu quả.\r\n \r\n \r\n\r\nGia công từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài.\r\nKích thước 36 x 44 cm che nắng hiệu quả.\r\nMàu sắc nổi bật, phối hợp hài hòa, in hình ngộ nghĩnh.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb181.u2569.d20160804.t171849.390458.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb182.u2569.d20160804.t171849.467552.jpg"]},{"name":"Bọc Vô Lăng Size M BTLWMK601D - Đen Phối Nâu","brand":"NB","price":"280.000 ₫","description":"Bọc Vô Lăng Size M BTLWMK601D - Đen Phối Nâu sẽ là sự lựa chọn hoàn hảo cho chiếc vô lăng của bạn. Sản phẩm được sản xuất nhằm mục đích bảo vệ và trang trí cho vô lăng ô tô. Chất liệu da cao cấp với bề mặt mềm mại, không mùi độc hại, cho cảm giác thật tay hơn khi lái. Cách phối màu đơn giản nhưng thanh lịch giữa đen và nâu, góp phần làm nên sự sang trọng cho chiếc ô tô của bạn.\r\n \r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, bọc vô lăng cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nCách phối màu đơn giản nhưng thanh lịch với nâu và đen.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmk601d_1.u2569.d20160727.t095248.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmk601d_2.u2569.d20160727.t095249.jpg"]},{"name":"Bộ Gối Đầu Và Tựa Lưng Hoa Văn Xếp Ly BGDLLYG11602 - Xám","brand":"NB","price":"780.000 ₫","description":"Bộ Gối Đầu Và Tựa Lưng Hoa Văn Xếp Ly BGDLLYG11602 - Xám là cặp đôi hoàn hảo cho những chuyến đi xa bằng xe ô tô của bạn. Gối được may từ chất liệu vải mềm mại, có khả năng thấm hút mồ hôi tốt. Thiết kế gối tiện lợi và thoải mái, giúp giảm thiểu cảm giác đau mỏi lưng, cổ và gáy khi ngồi ô tô lâu. Đặc biệt, hoa văn xếp ly có tính thẩm mỹ cao, giúp mang đến vẻ ngoài sang trọng cho chiếc ô tô của bạn.\r\n \r\n \r\n \r\n\r\nBộ sản phẩm gồm 1 gối tựa lưng và 1 gối tựa đầu khi đi ô tô.\r\nChất liệu vải cao cấp, bề mặt có độ mịn đẹp cao đồng thời cho khả năng thấm hút mồ hôi tốt.\r\nBên trong có lót lớp bông mềm mại.\r\nGối tựa lưng thiết kế vuông vắn, dễ ôm.\r\nGối tựa đầu thiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nHọa tiết xếp ly sang trọng, tính thẩm mỹ cao kết hợp cùng sắc màu thời trang.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyg11602_1.u2569.d20160729.t140417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyg11602_2.u2569.d20160729.t140417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyg11602_3.u2569.d20160729.t140417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyg11602_4.u2569.d20160729.t140417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyg11602_5.u2569.d20160729.t140417.jpg"]},{"name":"Gối Đầu Dạng Dẹp Focus Gucci TTFOGDF202F - Xám","brand":"NB","price":"244.000 ₫","description":"Gối Đầu Dạng Dẹp Focus Gucci TTFOGDF202F - Xám được làm bằng chất liệu polyester, vải sợi cotton, bông gòn tạo cảm giác êm ái khi tựa đầu. Gối giúp nâng đỡ cổ và cột sống đúng chuẩn, tạo cảm giác thoải mái khi ngồi trên xe. Bạn có thể dễ dàng tháo gỡ để vệ sinh. Màu kem thể hiện sự sang trọng và không kém phần hiện đại.\r\n \r\n\r\nChất liệu vải êm ái, bên trong có lót lớp bông mềm mại.\r\nCấu trúc với nhiều sợi đan vòng vào nhau tạo sự bền chắc và có độ đàn hồi cao.\r\nLàm giảm tình trạng nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da ghế luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nMàu sắc sang trọng, tính thẩm mỹ cao, có nhiều sự lựa chọn.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.\r\nCó thể dùng nghỉ trưa, thư giãn tại văn phòng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdf202f1.u2569.d20160804.t115959.573175.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdf202f2.u2569.d20160804.t115959.609661.jpg"]},{"name":"Mũ Bảo Hiểm Nửa Đầu GRS A737","brand":"GRS","price":"239.000 ₫","description":"Mũ Bảo Hiểm Nửa Đầu GRS A737\r\nMũ Bảo Hiểm Nửa Đầu GRS A737 có màu sắc và kiểu dáng trẻ trung, hợp thời trang để bạn dễ dáng phối với các trang phục hàng ngày. Sản phẩm có thể kếp hợp với kính quai đeo sau giúp chống chói nắng, chống tia UV. Vỏ nón làm từ chất liệu nhựa ABS cao cấp, không chỉ có khả năng chống trầy, chịu được va đập tốt mà còn có độ bền cao, cho thời gian sử dụng lâu dài.\r\n\r\nThông tin chi tiết\r\n- Model: A737\r\n- Chất liệu vỏ: Nhựa ABS\r\n- Xuất xứ: Việt Nam\r\nThông tin sản phẩm\r\nChất liệu cao cấp, bền bỉ\r\n- Vỏ ngoài của Mũ Bảo Hiểm Nửa Đầu GRS A737 được làm từ chất liệu nhựa ABS cao cấp, độ bền cao.\r\n- Phần trong được lót lớp xốp cứng có khả năng triệt tiêu các xung lực từ bên ngoài, giảm chấn thương hiệu quả khi không may có tai nạn xảy ra.\r\n\r\nThiết kế chắc chắn, an toàn\r\n- Mũ thiết kế vừa vặn với vòng đầu, quai đeo chắc chắn, có thể thay đổi độ dài ngắn dễ dàng, tạo sự tiện lợi.\r\n- Lớp vải lót bên trong có khả năng kháng khuẩn, chống ẩm, giúp giữ mũ luôn sạch sẽ, hạn chế ảnh hưởng đến da đầu. Đệm lót dày tạo cảm giác thoải mái dù bạn có phải đội mũ trong thời gian dài.\r\nKiểu dáng đơn giản, màu sắc nổi bật\r\nMũ Bảo Hiểm Nửa Đầu GRS A737 với kiểu dáng đơn giản, trẻ trung cùng màu sắc nổi bật, có thể phù hợp với nhiều loại trang phục khác nhau, để bạn tự tin vi vu trên phố.\r\n\r\nLưu ý khi sử dụng\r\nCài chặt khóa mũ, chọn mũ phù hợp với kích cỡ đầu. Khi mũ bị va đập, không nên sử dụng lại.\r\nHướng dẫn bảo quản\r\nKhông sơn hoặc lau bề mặt bằng hóa chất vì có thể làm ảnh hưởng đến bề mặt sơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30-(1).u2569.d20160617.t141423.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30-(2).u2569.d20160617.t141423.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/30-(3).u2569.d20160617.t141423.jpg"]},{"name":"Lót Tựa Lưng Vuông LV-TTFOLLFB01L","brand":"NB","price":"560.300 ₫","description":"Lót Tựa Lưng Vuông LV-TTFOLLFB01L có lớp áo được làm từ da cao cấp tổng hợp có khả năng chịu mài mòn, chịu lạnh. Bên trong là lớp cao su thiên nhiên với độ đàn hồi cao mang đến cảm giác êm ái khi sử dụng. Bao gối với khóa kéo được dấu khéo léo, có thể tháo ra để giặt sạch, phơi khô trước khi bọc lại ruột gối. Lót lưng giúp người dùng ngồi theo tư thế đúng nhất, làm giảm sự chịu đựng của cột sống khi ngồi 1 chỗ trong thời gian quá lâu.\r\n\r\nLớp áo ngoài làm từ chất liệu da cao cấp, bên trong là lớp cao su thiên nhiên có độ đàn hồi cao mang đến cảm giác êm ái khi di chuyển trên đường.\r\nMàu sắc thể hiện sự tinh tế, sang trọng cho không gian ô tô.\r\nLót lưng vuông giúp người dùng ngồi theo tư thế đúng nhất.\r\nGiải tỏa sự căng mỏi và đau nhức cho phần lưng trong suốt chuyến đi.\r\nHọa tiết ca rô sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la1.u2569.d20160804.t140141.272621.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la2.u2569.d20160804.t140141.334341.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la3.u2569.d20160804.t140141.378258.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la4.u2569.d20160804.t140154.855053.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la5.u2569.d20160804.t140154.908515.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01la6.u2569.d20160804.t140154.958451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01lb1.u2569.d20160804.t140211.884250.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01lb2.u2569.d20160804.t140211.932521.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfollfb01lb3.u2569.d20160804.t140211.988693.jpg"]},{"name":"Gối Đầu Cao Cấp LV TTFOGDTM03L","brand":"NB","price":"299.000 ₫","description":"Gối Đầu Cao Cấp LV TTFOGDTM03L thiết kế sọc vuông với màu kem chủ đạo mang đến vẻ ngoài hiện đại, tinh tế. Gối làm từ chất liệu cao cấp êm ái, mềm mại và an toàn cho sức khỏe. Kiểu dáng gối đầu nâng đỡ cổ và cột sống đúng chuẩn tránh mỏi khi di chuyển bằng xe. Bạn sẽ hoàn toàn thấy thoải mái trên hành trình của mình với chiếc gối đầu cao cấp này.\r\n \r\n \r\n \r\n\r\nChất liệu polyester, vải sợi cotton cao cấp, bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nHọa tiết ca rô sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la1.u2569.d20160804.t134613.851834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la2.u2569.d20160804.t134613.905051.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la23.u2569.d20160804.t134613.955081.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la24.u2569.d20160804.t134614.9535.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la25.u2569.d20160804.t134614.61789.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdtm03la26.u2569.d20160804.t134614.113859.jpg"]},{"name":"Mũ Bảo Hiểm 3/4 Đầu GRS A368 Bóng","brand":"GRS","price":"369.000 ₫","description":"Mũ Bảo Hiểm 3/4 Đầu GRS A368 Bóng\r\nMũ Bảo Hiểm 3/4 Đầu GRS A368 Bóng được sản xuất từ chất liệu nhựa ABS tổng hợp, có khả năng chịu lực cao. Mũ có thiết kê ôm trọn phần đầu, phủ đến 2 bên quai hàm cùa người dùng không chỉ giúp bảo vệ bạn tốt hơn mà còn hạn chế các tác động của thời tiết. Kiểu dáng hiện đại, đẹp mắt với vỏ ngoài bóng loáng, màu sắc đa dạng phù hợp với nhiều đối tượng sử dụng.\r\n\r\nThông tin chi tiết\r\n- Model: A368 Bóng\r\n- Chất liệu vỏ: Nhựa ABS\r\n- Cỡ mũ: 54 - 56 cm\r\n- Xuất xứ: Việt Nam\r\nThông tin sản phẩm\r\nChất liệu nhựa ABS cao cấp\r\nMũ Bảo Hiểm 3/4 Đầu GRS A368 Bóng có vỏ ngoài làm từ nhựa ABS tổng hợp, có khả năng chịu lực, chịu va đập tốt, bền bỉ, bảo vệ bạn an toàn trước những va chạm ngoài ý muốn.\r\n\r\nThiết kế thời trang, phong cách\r\nSản phẩm có kiểu dáng thể thao cùng màu sắc hài hòa, nổi bật mang đến cho bạn phong cách trẻ trung, năng động.\r\nTính an toàn cao hơn\r\n- Mũ được thiết kế ôm trọn phần đầu, phủ đến hai bên quai hàm, không chỉ giúp tăng tính an toàn mà còn bảo vệ người dùng trước tác động bên ngoài như ánh nắng mặt trời, khói bụi...\r\n- Mút xốp lót bên trong êm ái, tạo cảm giác thoải mái. Trọng lực phân tán đều, không gây cảm giác nặng hay đau đầu.\r\n\r\nĐộ dài dây quai dễ dàng điều chỉnh\r\n Dây quai và khóa cài an toàn của Mũ Bảo Hiểm 3/4 Đầu GRS A368 Bóng có thể điều chỉnh độ dài, ngắn dễ dàng để bạn linh hoạt khi sử dụng.\r\n\r\nLưu ý sử dụng\r\nCài chặt khóa mũ, chọn mũ phù hợp với kích cỡ đầu. Khi mũ bị va đập, không nên sử dụng lại.\r\nHướng dẫn bảo quản\r\nKhông sơn hoặc lau bề mặt bằng hóa chất vì có thể làm ảnh hưởng đến bề mặt sơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/ /8 (1).u2569.d20160617.t093219.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/ /8 (2).u2569.d20160617.t093219.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/ /8 (3).u2569.d20160617.t093219.jpg"]},{"name":"Mũ Bảo Hiểm 1/2 Đầu Protec Kitty KSWF In Họa Tiết (Size S)","brand":"Protec","price":"229.000 ₫","description":"Mũ Bảo Hiểm 1/2 Đầu Protec Kitty KSWF In Họa Tiết (Size S) được dán tem CR phía sau, chứng nhận đáp ứng các tiêu chuẩn an toàn của Việt Nam và quốc tế. Sản phẩm được ứng dụng công nghệ sản xuất của Hoa Kỳ và sử dụng những chất liệu tiên tiến như nhựa ABS có độ bền và độ an toàn cao, giúp ngăn chặn và giảm thiểu nguy hiểm cho người tham gia giao thông. Đặc biệt, thiết kế mũ dễ thương với các họa tiết nhiều màu được phối sinh động, kết hợp kiểu dáng 1/2 đầu thời trang, thích hợp cho phái nữ hoặc những bé gái.\r\n\r\nChứng nhận đạt quy chuẩn kỹ thuật quốc gia QCVN 2:2008/BKHCN (tem chứng nhận CR được dán phía sau mũ khẳng định chất lượng sản phẩm).\r\nMũ Protec đã thông qua các quy trình kiểm định nghiêm ngặt về độ va đập, độ đâm xuyên và độ ổn định của khóa mũ.\r\nVỏ mũ được làm từ chất liệu nhựa ABS siêu bền, có tác dụng ngăn chặn các va đập trực tiếp vào đầu người đội, độ bền đâm xuyên cao và chịu được va đập mạnh.\r\nLõi xốp mũ là bộ phận quan trọng có tác dụng giảm chấn động tới đầu người đội và bảo vệ bộ não. Lõi với chất liệu chính là EPS, nén bằng nhiều lớp xốp rắn chắc, các hạt xốp nhỏ, đều mịn nhẹ, thoáng và hấp thu xung động tốt khi xảy ra tai nạn. Lớp mút này có thể tháo ra dễ dàng để giặt hay vệ sinh khi cần.\r\nMũ có trọng lượng rất nhẹ, chỉ khoảng 450 - 550 gram khiến bạn cảm thấy nhẹ nhàng, không hề nặng đầu dù có phải đội mũ trong thời gian dài.\r\nBố trí các lỗ thoát khí khoa học, tạo sự lưu thông không khí, mang lại cảm giác thoải mái, thoáng mát khi đội.\r\nDây mũ được thiết kế đặc biệt, chịu được lực kéo, lực văng lớn. Đồng thời giúp ôm gọn vòng đầu tốt hơn nhưng không gây khó chịu. Dây mũ có thể điều chỉnh độ dài ngắn dễ dàng.\r\nTất cả các bộ phận như vỏ mũ, chân mũ, dây và khóa mũ đều có thể thay thế, tạo sự thuận tiện cho người sử dụng.\r\nCác chuyên gia về an toàn của Protec đã nghiên cứu và đo trên 5000 mẫu đầu người để tạo ra một khuôn mũ vừa vặn với người Châu Á. Size S có chu vi vòng đầu từ 52 - 53.5 cm.\r\nKiểu dáng 1/2 đầu thời trang, các họa tiết nhiều màu sắc được in nổi bật, hài hòa, tạo vẻ ngoài trẻ trung cho người đội.\r\nBảo hành 6 tháng kể từ ngày mua hàng và 8 tháng kể từ ngày sản xuất (căn cứ vào ngày sản xuất dán bên trong mũ).\r\n\r\n\r\n\r\nLưu ý khi sử dụng\r\n\r\nDùng khăn ẩm (không dùng xăng hoặc chất tẩy rửa mạnh) để lau mũ.\r\nNên thay mũ mới sau tai nạn hoặc va đập mạnh. Vì lớp EPS không thể bảo vệ bạn nếu nó đã bị va đập.\r\nKhông nên để mũ ở nơi có nhiệt độ cao để đảm bảo độ bền của mũ.\r\nProtec khuyên khách hàng nên thay mũ sau thời gian sử dụng từ 2-3 năm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_1.u2569.d20161129.t140847.813875.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_2.u2569.d20161129.t140847.849700.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_4.u2569.d20161129.t140847.879415.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_5.u2569.d20161129.t140847.909363.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_6.u2569.d20161129.t140847.938152.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090560_trang_7.u2569.d20161129.t140847.965718.jpg"]},{"name":"Bọc Vô Lăng Size 4L BTLS4LP045X - Xám Đen","brand":"NB","price":"200.000 ₫","description":"Bọc Vô Lăng Size 4L BTLS4LP045X - Xám Đen sẽ mang lại vẻ sang trọng cho chiếc ô tô của bạn. Vô lăng với cách phối màu thời trang giữa xám và nâu gỗ, vừa cá tính, vừa sang trọng. Thiết kế size 4L chuẩn, ôm gọn vô lăng, tạo cảm giác vừa vặn hơn. Phần tay cầm có đường gân may nổi, tránh cảm giác trơn tuột khi lái xe.\r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, tạo cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nPhần tay cầm có đường gân may nổi, giúp giảm trơn tuột khi lái xe, cho cảm giác chắc tay hơn khi lái.\r\nCách phối màu độc đáo và cá tính với xám và nâu gỗ.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb005x_1.u2569.d20160727.t100844.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb005x_2.u2569.d20160727.t100844.jpg"]},{"name":"Gối Đầu Da Cao Cấp GDSJ023D - Đen Phối Đỏ","brand":"NB","price":"370.000 ₫","description":"Gối Đầu Da Cao Cấp GDSJ023D - Đen Phối Đỏ có lớp ngoài được làm từ chất liệu da cao cấp, bề mặt có độ mịn đẹp cùng độ bền cao. Thiết kế gối hình khúc xương nhỏ nhắn và xinh xắn, có dây thun co giãn giúp cố định gối với ghế ngồi của xe. Sản phẩm là người bạn đồng hành lý tưởng của bạn trong những chuyến đi xa, giúp giảm cảm giác đau nhức ở vai, cổ, gáy một cách hiệu quả.\r\n \r\n\r\nChất liệu vải da cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj023d.u2569.d20160729.t113343.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj023d_.u2569.d20160729.t113343.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj023d_1.u2569.d20160729.t113343.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj023d_2.u2569.d20160729.t113343.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj023d_6.u2569.d20160729.t113343.jpg"]},{"name":"Gạt Mưa VIAIR 16\" GMK31116 - 400mm","brand":"Viair","price":"59.000 ₫","description":"Gạt Mưa VIAIR 16\" GMK31116 - 400mm\r\nGạt Mưa VIAIR 16\" GMK31116 - 400mm với khung gạt bằng thép mạ kẽm không gỉ cao cấp, có độ bền chắc chắn và chịu mài mòn tốt. Lưỡi gạt bằng cao su tự nhiên, hoạt động hiệu quả, giảm ma sát và tránh tiếng ồn khi gạt, giúp tăng tầm nhìn tài xế khi lái xe trong thời tiết mưa gió. Gạt mưa 16\" dài 400mm thích hợp với các dòng xe ô tô như: Daihatsu, Fiat, Isuzu, Kia, Mazda, Mitsubishi, Nissan, Perodua, Proton, Suzuki, Toyota...\r\n\r\nChú ý:\r\nThông thường, mỗi gạt mưa sẽ có kích thước phù hợp với từng loại xe. Gạt mưa bên lái sẽ có chiều dài dài hơn gạt mưa bên phụ. Lựa chọn gạt mưa phù hợp với thông số kỹ thuật của xe còn giúp cho các bộ phận phụ tùng liên quan khác vận hành ổn định và kéo dài tuổi thọ hơn hư mô tơ gạt mưa , kính chống gió, tay gạt (cần gạt), cảm biến kích hoạt gạt mưa tự động.\r\nThông tin sản phẩm\r\nChất liệu thép mạ kẽm chống gỉ\r\nGạt Mưa VIAIR 16\" GMK31116 có độ chắc chắn và chịu mài mòn tốt khi được thiết kế bằng chất liệu thép mạ kẽm chống gỉ.\r\nLưỡi gạt bằng cao su, giảm ma sát\r\nVới chất liệu cao su tự nhiên, lưỡi gạt mưa VIAIR 16\"- GMK31116 không gây ra tiếng ồn khi gạt, giảm ma sát\r\n\r\nNhiều kích thước để lựa chọn\r\nSản phẩm có nhiều kích thước, phù hợp với từng loại xe.\r\nThông số sản phẩm:\r\n- Xuất xứ thương hiệu: Nhật\r\n- Màu sắc: Đen\r\n- Tính năng: Gạt nước trên kính ô tô\r\n- Chất liệu: Cao su, thép không gỉ\r\n- Kích thước: Dài 400mm\r\n- Phù hợp dòng xe: Daihatsu, Fiat, Isuzu, Kia, Mazda, Mitsubishi, Nissan, Perodua, Proton, Suzuki, Toyota...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116 (1).u2566.d20160616.t105725.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116 (2).u2566.d20160616.t105725.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116 (3).u2566.d20160616.t105725.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116 (4).u2566.d20160616.t105725.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116 (5).u2566.d20160616.t105725.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/m/gmk31116-(6).u2566.d20160616.t105725.jpg"]},{"name":"Túi Đựng Điện Thoại Hando","brand":"Hando","price":"79.000 ₫","description":"Túi Đựng Điện Thoại Hando \r\nTúi Đựng Điện Thoại Hando được làm từ chất liệu vải và nhựa tổng hợp cao cấp, có độ bền cao mang đến cho người sử dụng sản phẩm nội thất tiện ích. Sản phẩm cho phép bạn giữ điện thoại ngăn nắp, giúp không gian trên xe hơi thêm gọn gàng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nTúi Đựng Điện Thoại Hando có kích thước: D10 x R8 x C10 cm, có thể gắn vào bất cứ vị trí nào trong xe giúp bạn chứa điện thoại và các vật dụng nhỏ như bút, kẹo cao su... Giúp không gian trên xe thêm ngăn nắp, gọn gàng \r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu vải và nhựa cao cấp, bền chắc, cho thời gian sử dụng dài lâu.\r\nCó tính thẫm mĩ cao\r\nThiết kế đơn giản, tiện dụng với một mặt lưới và một mặt vải cùng kích thước nhỏ gọn, không chiếm quá nhiều diện tích.\r\nThiết kế 2 ngăn với ngăn lớn để điện thoại và ngăn lưới nhỏ bên ngoài, có thể dùng để đựng các vật dụng nhỏ như sim, card,...\r\nHướng dẫn sử dụng\r\nGắn nút cao su vào nơi mình muốn và treo túi vào","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981894 (1).u504.d20160613.t133037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981894 (2).u504.d20160613.t133037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981894 (3).u504.d20160613.t133037.jpg"]},{"name":"Bát Đánh Bóng Kim Loại Sonus 237ml","brand":"DP Car Care","price":"385.000 ₫","description":"Bát Đánh Bóng Kim Loại Sonus 237ml là sản phẩm sử dụng dễ dàng, tiện lợi, giúp mang lại vẻ đẹp sáng bóng cho ngoại thất chiếc xe của bạn. Công thức tiên tiến giúp tẩy rửa hiệu quả các vết bẩn, vết ô xi hóa lâu ngày và trả lại vẻ sáng bóng cho bề mặt, không tạo vết xước và phá những dấu xâm kim nhỏ. Thiết kế chai nhựa cùng nắp đậy chắc chắn, hạn chế tình trạng rò rỉ.\r\n\r\nDung dịch bảo dưỡng da giúp làm mới, làm sạch, loại bỏ các vết bẩn trên các loại chi tiết bằng nhôm và thép như bánh xe, bình xăng, khung kim loại...\r\nGiúp đánh bay các vết bẩn, ô xi hóa lâu ngày và trả lại vẻ sáng bóng cho bề mặt, không tạo vết xước và phá những dấu xâm kim nhỏ. Khuyến cáo sử dụng bằng bông gòn và không mạnh tay.\r\nLàm sạch dễ dàng và nhanh chóng mà không tốn nhiều thời gian và công sức.\r\nHiệu quả nhanh chóng, duy trì lâu dài, an toàn cho vật liệu bề mặt.\r\nĐựng trong chai nhựa với nắp đậy chắc chắn, hạn chế tình trạng rò rỉ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sonus-237ml-----1-.u2569.d20161028.t091359.684935.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sonus-237ml-----2-.u2569.d20161028.t091359.723754.jpg"]},{"name":"Dầu Bôi Trơn Động Cơ DP Car Care 5W-40 API SN 946ml","brand":"DP Car Care","price":"269.000 ₫","description":"Dầu Bôi Trơn Động Cơ DP Car Care 5W-40 API SN 946ml đạt hoặc vượt tiêu chuẩn API SN, JASO MA/MA2, cùng hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ. Sử dụng dầu bôi trơn cho động cơ xe của bạn giúp duy trì sự mạnh mẽ và ổn định cho máy xe. Ngoài ra, với công thức chống ăn mòn nhiều cấp độ và chống ảnh hưởng xấu từ sự đốt cháy của gas, giúp cung cấp sức mạnh và sự ổn định độ nhớt phim ở nhiệt độ cao.\r\n\r\nSản phẩm là loại dầu tổng hợp chất lượng cao, giúp bảo vệ và tăng cường hiệu suất của động cơ xe.\r\nĐạt hoặc vượt tiêu chuẩn API SN, JASO MA/MA2, cùng hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ.\r\nCông thức chống ăn mòn nhiều cấp độ và chống ảnh hưởng xấu từ sự đốt cháy của gas, cung cấp sức mạnh và sự ổn định độ nhớt phim ở nhiệt độ cao.\r\nMang đến động cơ mạnh mẽ và ổn định hơn bao giờ hết.\r\nHàng nhập khẩu từ Mỹ với chất lượng được đảm bảo.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế bình nhựa với nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu nhớt bên trong.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/w/5w-40-api-sn-946ml--1-.u2569.d20161028.t100957.879034.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/w/5w-40-api-sn-946ml--2-.u2569.d20161028.t100957.925118.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/w/5w-40-api-sn-946ml--3-.u2569.d20161028.t100957.949937.jpg"]},{"name":"Chất Bôi Trơn Chống Gỉ Sét Selleys RP7 300g","brand":null,"price":"120.000 ₫","description":"Chất Bôi Trơn Chống Gỉ Sét Selleys RP7 300g   là dạng chai xịt đa dụng, có tác dụng bôi trơn cho các khớp nối bằng kim loại, khởi động lại động cơ bị thấm nước. Sản phẩm     được sản xuất bởi hãng Selleys của Úc, có công thức cải tiến để dễ dàng thấm nhanh không những lấy đi những vết gỉ sét cứng     đầu nhất mà còn bảo vệ kim loại khỏi bị ăn mòn và loại bỏ tiếng kêu khó chịu do vật liệu bị rỉ sét gây ra.       Thiết kế với vỏ kim loại chắc chắn, cần xịt linh hoạt, có tác dụng xuyên thấm vào các bộ phận bị kẹt, phá vỡ cấu trúc rỉ         sét, khôi phục truyền động thông suốt, bảo vệ kim loại khỏi bị rỉ sét. Ngoài ra, RP7 còn chống ẩm và bôi trơn để đảm bảo         cho máy móc hoạt động hiệu quả, giúp gia tăng tuổi thọ của dụng cụ và thiết bị. \r\n Đặc điểm nổi bật: \r\n\r\n Dễ thấm và nhanh chóng loại bỏ những vết rỉ sét cứng đầu nhất. \r\n Khởi động lại động cơ bị thấm nước. \r\n Loại bỏ tiếng kêu do vật liệu bị rỉ sét tạo ra. \r\n Bôi trơn những vật dụng bị rỉ sét. \r\n\r\nTính năng sản phẩm: \r\n\r\n Giúp khởi động lại động cơ bị thấm ướt. Làm dạt nước ra khỏi:           \r\n\r\n Bộ phận phối tia lửa điện \r\n Bu-gi xe máy \r\n Rơ le \r\n Động cơ bị thấm ướt \r\n\r\n\r\n Làm ngưng hẳn động cơ phát ra do vật liệu bị cọ sát. Loại bỏ tiếng kêu phát ra từ:           \r\n\r\n Cửa đi - Chi tiết chuyển động \r\n Bản lề - Bánh xe \r\n Đồ chơi - Ghế \r\n Xích xe đạp \r\n\r\n\r\n Giúp nới lỏng dễ dàng các bộ phận bị rỉ sét. Chất bôi trơn với công thức được cải tiến giúp thấm sau và bôi trơn:      \r\n\r\n Những bộ phận kim loại đã rỉ sét \r\n Bu lông và đai ốc \r\n Ổ khóa – Khóa kéo \r\n Dụng cụ – Bánh răng \r\n\r\n\r\n Bảo vệ kim loại chống rỉ sét và ăn mòn. Công thức được cải tiến giúp bảo vệ kim loại chống rỉ sét và ăn mòn:           \r\n\r\n Thiết bị và chi tiết máy \r\n Dụng cụ đồ nghề \r\n Xe máy, xe đạp \r\n Dây dẫn và lõi dây \r\n Vật liệu kim loại \r\n Dụng cụ làm vườn,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/selleys rp7 300g_1.u2566.d20160723.t152153.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/selleys rp7 300g_2.u2566.d20160723.t152153.jpg"]},{"name":"Rèm Che Nắng Xốp Trước BST-11035 (70 x 145 cm)","brand":"NB","price":"122.000 ₫","description":"Rèm Che Nắng Xốp Trước BST-11035 (70 x 145 cm) được làm từ chất liệu giấy xốp dày dặn, được sản xuất trên dây chuyền công nghệ hiện đại của Đài Loan, có độ bền lâu dài theo thời gian. Sản phẩm với chức năng chống ánh nắng trực tiếp, chống tia UV độc hại, giúp bảo vệ sức khỏe người ngồi trong ô tô. Thiết kế hiện đại, màu sắc trẻ trung, rất phù hợp với nội thất ô tô.\r\n \r\n \r\n \r\n\r\nChất liệu xốp dày dặn và mặt ngoài được phủ thêm một lớp giấy bạc có khả năng cách nhiệt tốt. Ngoài ra, sản phẩm còn có khả năng chống lại các tia nắng mặt trời từ bên ngoài giúp bạn thoải mái và yên tâm hơn khi lái xe.\r\nThiết kế tiện lợi, dễ dàng gấp lại và cất giữ mà không tốn quá nhiều diện tích.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.\r\nMột mặt của rèm được phủ lớp giấy bạc, mặt còn lại có màu sắc trẻ trung.\r\nKích thước 70 x 145 cm, phù hợp với nhiều loại xe ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnbxtd01_1.u2569.d20160801.t093504.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnbxtd01_2.u2569.d20160801.t093504.jpg"]},{"name":"Bọt Rửa Lốp Xe Chuyên Dụng Hando 650ml","brand":"Hando","price":"99.000 ₫","description":"Bọt Rửa Lốp Xe Chuyên Dụng Hando 650ml\r\nBọt Rửa Lốp Xe Chuyên Dụng Hando 650ml có thiết kế dạng xịt, giúp làm sạch mọi vết bẩn, dù là vết bẩn cứng đầu nhất bám trên bánh xe ô tô, cho xe của bạn luôn sạch đẹp và sang trọng. Chai nhỏ gọn dễ dàng mang theo bất cứ đâu. Đây sẽ là sản phẩm tiện ích mà mỗi tài xế lái xe nên có.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nBọt Rửa Lốp Xe Chuyên Dụng Hando 650ml giúp tẩy rửa các vết bẩn phổ biến ở lốp xe như bụi bẩn, xước lâu ngày thành vết.  Hiệu quả sử dụng cao ngay cả với vết bẩn cứng đầu, lâu ngày mà không cần kì cọ gây hại đến cao su lốp xe\r\nDạng xịt tiện dụng\r\nKhông mất nhiều thời gian như những sản phẩm tẩy rửa khác, Bọt Rửa Lốp Xe Chuyên Dụng Hando 650ml rất dễ sử dụng với dạng xịt, giúp tiết kiệm thời gian\r\nNhỏ gọn, tiện dụng\r\nThiết kế chai nhỏ gọn với dung tích 650ml, sản phẩm dễ dàng mang theo và sử dụng\r\nHướng dẫn sử dụng\r\nXịt sản phẩm vào vết bẩn, đợi bọt tan gần hết, dùng khăn mềm lau sạch. Có thể làm lại lần nữa nếu lốp quá bẩn.\r\nThông số kỹ thuật\r\nTính năng: Tẩy rửa các vết bẩn trên lốp xe\r\nThành phần: Potassium hydroxide, sodiumlaureth sulfate…\r\nDung tích: 650 (ml)\r\nKích thước: 6x6x27 (cm)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bot rua lop xe chuyen dung 650ml - 1.u504.d20160609.t162334.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bot rua lop xe chuyen dung 650ml - 2.u504.d20160609.t162334.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bot rua lop xe chuyen dung 650ml - 3.u504.d20160609.t162334.jpg"]},{"name":"Dây Kéo Xe Nilon 5m Hando","brand":"Hando","price":"310.000 ₫","description":"Dây Kéo Xe Nilon 5m Hando\r\nDây Kéo Xe Nilon 5m Hando là sản phẩm tiện lợi cho các tài xế, giúp bạn yên tâm và an toàn trong những tình huống khẩn cấp trên đường đi. Dây kéo được làm từ chất liệu sợi Nilon cao cấp, có khả năng chịu lực kéo căng mạnh. Có móc kéo nối với với móc của vật khác và có bao đựng gọn gàng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nDây Kéo Xe Nilon 5m Hando dùng trong các trường hợp bạn cần buộc hay kéo vật có trọng tải vừa và nhỏ.\r\nSản phẩm cần có khi đi chơi, du lịch, dã ngoại…\r\nAn toàn, chắc chắn\r\nSản phẩm được làm từ sợi Nilon siêu bền có khả năng chịu lực kéo căng cực mạnh. 2 đầu móc kéo chắc chắn, để nối với phần móc của vật khác\r\nNhỏ gọn, tiện dụng\r\nSản phẩm nhỏ gọn, có túi đựng tiện dụng, bạn có thể cuộn gọn gàng, tiết kiệm không gian trong ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981351 (1).u504.d20160609.t191643.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981351 (2).u504.d20160609.t191643.jpg"]},{"name":"Sáp Đánh Bóng Xe 99 Soft Hando","brand":"Hando","price":"377.000 ₫","description":"Sáp Đánh Bóng Xe 99 Soft Hando \r\nSáp Đánh Bóng Xe 99 Soft Hando là sản phẩm chăm sóc xe, giúp chiếc xe của bạn luôn sáng bóng, tăng độ bền màu cho lớp sơn nguyên thủy của xe. Sản phẩm nhỏ gọn, mang lại sự tiện lợi cho người sử dụng. Dùng sáp đánh bóng xe thường xuyên sẽ bảo vệ xế yêu của bạn khỏi tác động từ thiên nhiên.\r\n\r\nThông tin sản phẩm\r\nThành phần sản phẩm\r\nSáp nến, chất tạo độ bóng, chất bảo quản. Phụ kiện đi kèm 01 miếng mút xốp\r\nCông dụng sản phẩm\r\nGiúp sơn xe luôn bền đẹp và sáng bóng\r\nBảo vệ lớp sơn xe khỏi tác động của tự nhiên\r\nTrả lại độ bóng ban đầu của xe\r\nDưỡng và tăng độ bền màu cho lớp sơn xe\r\nNhỏ gọn, tiện dụng\r\nSản phẩm được đóng hộp nhỏ gọn, tiện cho bạn mang theo để sử dụng.\r\nHướng dẫn sử dụng\r\nBôi 1 lớp mỏng lên về mặt sơn bằng miếng mút kèm theo hộp, để khô và đánh bóng bằng khăn mềm. Không dùng dưới ánh sáng mặt trời hoặc khi bề mặt xe còn nóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sap danh bong xe 99 soft - 1.u504.d20160610.t133406.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sap danh bong xe 99 soft - 2.u504.d20160610.t133406.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sap danh bong xe 99 soft - 3.u504.d20160610.t133406.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sap danh bong xe 99 soft - 4.u504.d20160610.t133406.jpg"]},{"name":"Gối Đầu Ghế Xe Bọc Nỉ Hando","brand":"Hando","price":"291.000 ₫","description":"Gối Đầu Ghế Xe Bọc Nỉ Hando \r\nGối Đầu Ghế Xe Bọc Nỉ Hando có thiết kế thông minh, tiện dụng, thoáng khí, giúp bạn tựa cổ và gối đầu những lúc đi xe hơi, nhằm làm giảm mệt mỏi, giảm đau nhức vai gáy hiệu quả. Sản phẩm được làm từ chất liệu êm ái, mềm mại và an toàn cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nGối Đầu Ghế Xe Bọc Nỉ Hando là sản phẩm nội thất ô tô thiết thực, mang lại sự tiện lợi, thoải mái cho người sử dụng, dùng để dựa cổ tạo cảm giác dễ chịu và sảng khoái, giúp làm giảm thiểu mệt mỏi khi đi xe, nhất là những chuyến đi dài\r\nChất liệu cao cấp\r\nGối Đầu Ghế Xe Bọc Nỉ Hando được sản xuất bằng chất liệu mút cao su, da và nỉ không lẫn tạp chất, đảm bảo an toàn cho người sử dụng\r\nThiết kế thông minh, tiện dụng\r\nGối có kích thước 25x7x17cm, đủ rộng để có thể tựa đầu thoải mái\r\nThân gối có các lỗ nhỏ li ti giúp thoáng khí hiệu quả. \r\nMàu sắc tươi sáng, thời trang, làm đẹp thêm cho không gian nội thất của xe hơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi dau ghe xe boc ni 1.u504.d20160610.t112530.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goi dau ghe xe boc ni 2.u504.d20160610.t112530.jpg"]},{"name":"Gối Đầu Dạng Lập Thể Focus Gucci TTFOGDFM101F – Kem","brand":"NB","price":"269.000 ₫","description":"Gối Đầu Dạng Lập Thể Focus Gucci TTFOGDFM101F – Kem là người bạn đồng hành không thể thiếu khi di chuyển trên những truyến đường. Bạn sẽ cảm thấy vô cùng dễ chịu với chiếc gối có thiết kế giúp nâng đỡ cổ và giữ cột sống đúng chuẩn, không gây mỏi. Gối làm từ chất liệu cao cấp mang đến sự êm ái, dễ chịu khi sử dụng. Bạn sẽ thật sự thấy hài lòng khi sử dụng sản phẩm này trong những chuyến đi dài bằng ô tô.\r\n \r\n\r\n\r\n\r\nChất liệu: polyester, vải sợi cotton, gòn mouse mang đến cảm giác êm ái, dễ chịu.\r\nThiết kế dạng lập thể, tạo cảm giác thoải mái, dễ chịu khi đi ô tô.\r\nLàm giảm tình trạng nhức mỏi vai, cổ, gáy.\r\nMàu sắc sang trọng, tính thẩm mỹ cao, có nhiều sự lựa chọn.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.\r\nCó thể dùng nghỉ trưa, thư giãn tại văn phòng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdfm101f_1 copy.u2569.d20160804.t121445.845123.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfogdfm101f_2 copy.u2569.d20160804.t121445.889175.jpg"]},{"name":"Set 2 Gối Đầu Nỉ Thêu Màu Hình Gấu Totoro GDYYG039 - Kem","brand":"NB","price":"260.000 ₫","description":"Set 2 Gối Đầu Nỉ Thêu Màu Hình Gấu Totoro GDYYG039 - Kem được yêu thích nhờ vào thiết kế xinh xắn, đáng yêu với họa tiết chú gấu Totoro được thêu với màu sắc sắc sảo, sinh động. Chất liệu vải nỉ mềm mịn, bên trong có lớp lót êm ái tạo cảm giác thoải mái khi tựa. Gối có đường may chắc chắn, tỉ mỉ, có độ bền cao theo thời gian. Dây thun co giãn được may ở mặt sau, giúp cố định gối với ghế ngồi của xe.\r\n\r\nMột set gồm 2 chiếc.\r\nChất liệu vải nỉ cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nHọa tiết hình chú gấu Totoro ngộ nghĩnh, đáng yêu.\r\nMàu thêu sắc sảo, sinh động.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg039_3 copy.u2025.d20160829.t143509.504502.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg039_1 copy.u2025.d20160829.t143509.443951.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg039_2 copy.u2025.d20160829.t143509.479126.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg039_4 copy.u2025.d20160829.t143509.530750.jpg"]},{"name":"Bảo Dưỡng Da Ghế Ôtô DP Car Care 209ml","brand":"DP Car Care","price":"318.000 ₫","description":"Bảo Dưỡng Da Ghế Ôtô DP Car Care 209ml là sản phẩm lý tưởng giúp làm mới và bảo dưỡng cho các vật dụng bằng da của bạn. Công thức làm sạch đặc biệt với độ pH cân bằng, an toàn cho đồ dùng khi có sự tiếp xúc trực tiếp. Chỉ cần lắc đều, cho một ít dung dịch lên bề mặt là đồ dùng bằng da trở nên mềm, mịn, chống rạn nứt đồng thời trở nên bóng đẹp hoàn hảo hơn.\r\n \r\n\r\nDung dịch bảo dưỡng da, giúp làm mới, làm sạch các loại vật dụng bằng da như yên xe, ghế xe hơi, chi tiết nội thất bằng da…\r\nLàm sạch dễ dàng và nhanh chóng mà không tốn nhiều thời gian và công sức.\r\nGiúp phục hồi và tạo lại độ bóng sáng cho chất liệu da, giúp đồ da mềm tự nhiên, không bạc màu, tăng độ bền cho chất liệu da, chống nứt gãy.\r\nGiúp bảo quản các vật dụng bọc da, tránh tác hại của tia UV, phục hồi mùi thơm của da mới.\r\nCông thức có độ pH cân bằng, an toàn cho các loại vật liệu khi tiếp xúc trực tiếp.\r\nĐựng trong chai nhựa với nắp đậy chắc chắn, hạn chế tình trạng rò rỉ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-209ml--1-.u2569.d20161028.t090905.812331.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-209ml--2-.u2569.d20161028.t090905.907588.jpg"]},{"name":"Nước Rửa Kính Xe Ô Tô Chuyên Dụng Perfect 1L","brand":"DP Car Care","price":"91.000 ₫","description":"Nước Rửa Kính Xe Ô Tô Chuyên Dụng Perfect 1L là nước rửa chuyên dụng cho gương, kính hay bề mặt vật liệu chrome. Sản phẩm giúp loại bỏ hoàn toàn các vết bẩn, vết ố, trả lại bề mặt trong suốt và sáng bóng, mang đến vẻ ngoài thẩm mỹ cao, tạo sự an toàn hơn khi tham gia giao thông. Bạn có thể tự sử dụng nước rửa để lau chùi ở nhà vô cùng dễ dàng mà không cần phải đem ra cửa hàng xe.\r\n \r\n\r\nSản phẩm chăm sóc ô tô thiết thực, sử dụng cho gương, kính, bề mặt chrome trên ô tô hoặc trong nhà.\r\nGiúp loại bỏ hoàn toàn các vết bẩn, các vết ố, mang lại vẻ ngoài sạch đẹp, tính thẩm mỹ cao.\r\nBề mặt kính sẽ trở nên sáng bóng và trong suốt, hiệu quả nhanh chóng, duy trì lâu dài, an toàn khi tham gia giao thông.\r\nNước xịt được làm từ thành phần đặc biệt, an toàn với bề mặt kính, không gây ố hay trầy xước kính.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế chai nhựa trong suốt với nắp đậy chắc chắn, hạn chế tình trạng rò rỉ đồng thời giúp bạn nhận biết tình trạng nước còn trong chai.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/e/perfect-1l--1-.u2569.d20161028.t102512.128035.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/e/perfect-1l--2-.u2569.d20161028.t102512.463095.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/e/perfect-1l--3-.u2569.d20161028.t102512.499508.jpg"]},{"name":"Tấm Lót Lưng Ghế Có Quạt LGYHBLG1K - Kem","brand":"NB","price":"1.200.000 ₫","description":"Tấm Lót Lưng Ghế Có Quạt LGYHBLG1K - Kem là sản phẩm phụ kiện ô tô cao cấp, giúp tạo cảm giác thông thoáng đồng thời bảo vệ sức khỏe người dùng. Thiết kế quạt phía dưới đệm ngồi với tính năng làm mát lõi kép, giúp thanh lọc đồng thời tuần hoàn không khí, loại bỏ mùi hôi và độ ẩm ở trong xe. Phần tựa lưng và chỗ ngồi có các hạt với chức năng mát xa nhẹ. Thiết kế hoa văn tinh tế, rất phù hợp với nội thất ô tô.\r\n \r\n \r\n \r\n\r\nChất liệu vải và da cao cấp, có tính thẩm mỹ cao đồng thời rất thông thoáng, có khả năng thấm hút mồ hôi tốt.\r\nPhần tựa lưng và chỗ ngồi có các hạt nổi, có chức năng mát xa nhẹ.\r\nLót ghế có thiết kế quạt ở phía dưới đệm ngồi tạo cho người lái cảm giác thoải mái, thông thoáng, có thể thanh lọc không khí, hút ẩm và loại bỏ mùi hôi khi sử dụng.\r\nNhiệt độ miếng lót gần với nhiệt độ cơ thể, không quá nóng cũng không quá lạnh, bảo vệ sức khỏe và còn thân thiện với môi trường.\r\nMàu sắc tinh tế, họa tiết trang nhã, rất phù hợp với nội thất ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg1k_1.u2569.d20160729.t142221.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg1k_2.u2569.d20160729.t142221.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg1k_3.u2569.d20160729.t142221.jpg"]},{"name":"Bộ Gối Đầu Và Tựa Lưng Hình Tranh Phong Cảnh BGDLLYC119K - Kem","brand":"NB","price":"780.000 ₫","description":"Bộ Gối Đầu Và Tựa Lưng Hình Tranh Phong Cảnh BGDLLYC119K - Kem gồm 1 gối tựa lưng và 1 gối tựa cổ, là cặp đôi không thể thiếu trong những chuyến đi xa bằng xe ô tô. Cặp gối với chất liệu êm ái, mềm mại, sẽ làm giảm cảm giác đau lưng, đau cổ khi ngồi ô tô lâu. Gối được may từ chất liệu vải cao cấp, có độ bền cao. Họa tiết hình học kết hợp cùng màu sắc sang trọng, mang đến cho sản phẩm tính thẩm mỹ cao.\r\n \r\n \r\n \r\n\r\nBộ sản phẩm gồm 1 gối tựa lưng và 1 gối tựa đầu khi đi ô tô.\r\nChất liệu vải cao cấp, bề mặt có độ mịn đẹp cao đồng thời cho khả năng thấm hút mồ hôi tốt.\r\nBên trong có lót lớp bông mềm mại.\r\nGối tựa lưng thiết kế vuông vắn, dễ ôm.\r\nGối tựa đầu thiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nHọa tiết hình học sang trọng, tính thẩm mỹ cao kết hợp cùng sắc màu thời trang.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyc119k_1.u2569.d20160729.t135311.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyc119k_2.u2569.d20160729.t135311.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyc119k_3.u2569.d20160729.t135311.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/g/bgdllyc119k_4.u2569.d20160729.t135311.jpg"]},{"name":"Gối Đầu Len Thông Hơi GDHL008 - Kem","brand":"NB","price":"320.000 ₫","description":"Gối Đầu Len Thông Hơi GDHL008 - Kem được làm từ chất liệu len cho sản phẩm với tính thẩm mỹ cao, đẹp sắc sảo. Thiết kế gối với đường cong uốn lượn, tạo cảm giác vừa vặn với cổ. Các ô thông khí sẽ tạo sự thông thoáng khi sử dụng. Sản phẩm là người bạn đồng hành lý tưởng cho bạn trong những chuyến đi xa.\r\n \r\n\r\nChất liệu vải len mềm mại, có độ bền cao.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế uốn lượn tạo cảm giác vừa vặn với cổ.\r\nKết cấu nhiều ô thông khí, tạo sự thông thoáng, không gây cảm giác khó chịu khi dùng lâu.\r\nLàm giảm cảm giác nhức mỏi ở vai, cổ, gáy.\r\nGiữ cho bề mặt da ghế xe luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nMàu sắc phối sang trọng, họa tiết mang tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.\r\nSản phẩm gồm 2 chiếc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl008_1.u2569.d20160727.t103014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl008_2.u2569.d20160727.t103014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl008_3.u2569.d20160727.t103014.jpg"]},{"name":"Che Nắng Phản Quang Gấp N Hando","brand":"Hando","price":"110.000 ₫","description":"Che Nắng Phản Quang Gấp N Hando\r\nChe Nắng Phản Quang Gấp N Hando có khả năng chống nắng và nóng rất tốt cùng khả năng phản xạ ánh sáng mặt trời, bảo vệ hiệu quả cho làn da của bạn khi ngồi trong xe ô tô dưới trời nắng, mang lại sự tiện lợi và hài lòng cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nCách nhiệt, chống nóng, chống tia cực tím rất hiệu quả\r\nBảo vệ da khỏi tia UV có hại từ mặt trời có thể gây nên ung thư da\r\nChống lão hóa và nhạt màu nội thất\r\nCó thể bảo vệ không gian riêng tư trong xe của bạn khỏi tầm nhìn của người bên ngoài\r\nTiện lợi, dễ sử dụng, duy trì tính thẩm mỹ cho xe\r\nSang trọng, ấn tượng\r\nSản phẩm được làm bằng vải, nhựa polime tráng lớp kim loại màu phản quang, cách nhiệt, chống nóng, chống tia cực tím.\r\nThiết kế dạng gấp tiện dụng\r\nChe Nắng Phản Quang Gấp N Hando có thiết kế dạng gấp, với nút hít ở giữa cho bạn giữ chặt tấm chắn vào kính xe, rất an toàn và tiện dụng.\r\nKích thước: 126x61cm\r\nHướng dẫn sử dụng\r\nGắn phần nút cao su vào kính xe","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che nang phan quang gap n do - 1.u504.d20160609.t163017.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che nang phan quang gap n do - 2.u504.d20160609.t163017.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che nang phan quang gap n do - 3.u504.d20160609.t163017.jpg"]},{"name":"Sạc Pin Điện Thoại 12V Hando","brand":"Hando","price":"154.000 ₫","description":"Sạc Pin Điện Thoại 12V Hando \r\nSạc Pin Điện Thoại 12V Hando là sản phẩm tiện ích, được thiết kế đa năng, tiện dụng và gọn nhẹ hơn khi sử dụng, dùng để sạc các loại điện thoại, thiết bị khác nhau trên ô tô, mang đến sự thuận tiện mỗi khi lái xe. Sản phẩm có nhiều đầu cắm, dùng cho nhiều loại điện thoại khác nhau rất tiện dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nSản phẩm sạc pin cho điện thoại ngay trên xe ô tô, giúp tiết kiệm thời gian và chủ động hơn trong việc sử dụng điện thoại khi lái xe\r\nAn toàn khi sử dụng\r\nSạc Pin Điện Thoại 12V Hando được làm từ chất liệu bền chắc, an toàn, có độ láng mịn và rất chắc chắn.\r\nNguồn điện 12V trên ô tô nên rất an toàn cho người sử dụng, ít có nguy cơ cháy nổ hay gây giật điện\r\nThiết kế thông minh, tiện dụng\r\nSạc có kích thước nhỏ gọn, dễ dàng mang theo\r\nHộp sạc có nhiều đầu cắm dùng cho các loại điện thoại khác nhau hay các thiết bị khác nhau như: Smartphone, máy tính bảng, toàn bộ điện thoại khác nhau… rất tiện lợi và thông dụng, cho bạn cảm giác yên tâm trên mọi lúc mọi nơi trên mọi nẻo đường.\r\nThời gian sạc nhanh, tiện dụng giúp bạn giữ liên lạc liên tục cho thiết bị di động của mình\r\nCó đèn LED màu đỏ hiển thị mức độ sạc của thiết bị\r\nHướng dẫn sử dụng\r\nCắm đầu cắm vào ổ mồi thuốc lá và chân cắm vào ổ sạc trên điện thoại. Bảo quản nơi khô ráo, thoáng mát, tránh rơi xuống nước, tránh để gần lửa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sac pin dien thoai 12v 1.u504.d20160610.t133037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sac pin dien thoai 12v 2.u504.d20160610.t133037.jpg"]},{"name":"Bộ 2 Miếng Lót Ghế In Hình Snoopy Peanuts LGYYG103","brand":"NB","price":"320.000 ₫","description":"Bộ 2 Miếng Lót Ghế In Hình Snoopy Peanuts LGYYG103 - Xanh Dương gồm 2 sản phẩm, là phụ kiện ô tô cần thiết cho bạn. Miếng lót được may từ chất liệu vải mềm mại, có các lỗ thoáng khí hút ẩm, loại bỏ mùi hôi đồng thời tạo sự dễ dàng trong việc giặt giũ vệ sinh. Thiết kế tinh tế, tạo cho người ngồi cảm giác dễ chịu và thoải mái.\r\n\r\nChất liệu vải mềm mại, có các lỗ thoáng khí, có khả năng hút ẩm và loại bỏ mùi hôi khi sử dụng.\r\nSản phẩm cũng rất dễ dàng giặt sạch và mau khô.\r\nGiúp mang lại cảm giác thoải mái, êm ái và dễ chịu, tránh tình trạng trơn trượt khi ngồi.\r\nHọa tiết caro cùng hình in chú chó Snoopy tinh nghịch, dễ thương.\r\nĐem lại không gian mới cho nội thất ô tô.\r\nThích hợp dùng làm nệm lót ngồi thiền, ngồi thư giãn, hay nệm lót ngồi trang trí trên ghế tựa dùng trong gia đình, ghế văn phòng, trên xe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2684.d20160906.t110330.304762.png"]},{"name":"Bộ 5 Thảm Chống Trượt 3D TXF3DK2379XD – Đen","brand":"NB","price":"1.165.000 ₫","description":"Bộ 5 Thảm Chống Trượt 3D TXF3DK2379XD – Đen làm từ chất liệu nhựa tốt nên có độ bền cao và khả năng chịu nhiệt tốt. Sản phẩm được làm theo công nghệ tiên tiến, tăng khả năng chống bẩn như cát, bùn, nước, dầu mỡ... Thiết kế với hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn chặn thảm trượt và gây tắc nghẽn tăng tốc đảm bảo an toàn khi lái xe. Màu đen sang trọng, tăng nét thẩm mỹ cho không gian xe hơi.\r\n \r\n\r\nChất liệu nhựa êm ái, có độ bền cao và chịu nhiệt tốt.\r\nThiết kế thông minh có khả năng hãm phanh chặt, ngăn chặn thảm trượt và gây tắc nghẽn tăng tốc đảm bảo an toàn khi lái xe.\r\nMàu đen sang trọng và tinh tế, tô điểm không gian bên trong ô tô.\r\nCó khả năng chống trượt và chống bám bẩn tốt.\r\nDễ dàng lau chùi, vệ sinh sau khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/x/txf3dk2379xd1.u2569.d20160804.t150407.264759.jpg"]},{"name":"Tấm Che Nắng Tròn Hình Manhazitos CNLXTRHNB12","brand":"NB","price":"27.000 ₫","description":"Tấm Che Nắng Tròn Hình Manhazitos CNLXTRHNB12 được gia công tỉ mỉ từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài. Với kích thước 36 x 44 cm, sản phẩm giúp che nắng với không gian rộng hơn. Che nắng được in hình Manhazitos trượt patin ngộ nghĩnh, màu sắc êm ái tạo ra ánh sáng dịu  mát giúp ngăn ngừa tia UV từ ánh nắng mặt trời, đảm bảo an toàn cho làn da của bạn cũng như các chi tiết nội thất trên xe.\r\n \r\n \r\n\r\nGia công từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài.\r\nKích thước 36 x 44 cm che nắng hiệu quả.\r\nMàu sắc nổi bật, phối hợp hài hòa, in hình ngộ nghĩnh.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb121.u2569.d20160804.t170645.995094.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb122.u2569.d20160804.t170646.54039.jpg"]},{"name":"Bộ 2 Miếng Lót Ghế In Hình Doraemon LGYYG104 - Nâu","brand":"NB","price":"320.000 ₫","description":"Bộ 2 Miếng Lót Ghế In Hình Doraemon LGYYG104 - Nâu có hình ảnh chú mèo máy Doraemon quen thuộc, đem lại sự tươi mới cho nội thất ô tô của bạn. Lót ghế được may từ chất liệu vải mềm mại, có các lỗ thoát khí do đó sẽ tạo cảm giác thoải mái và dễ chịu, không gây bức bí cho người ngồi. Ngoài ra, sản phẩm còn tránh tình trạng trơn trượt khi ngồi ô tô.\r\n \r\n\r\nChất liệu vải mềm mại, có các lỗ thoáng khí, có khả năng hút ẩm và loại bỏ mùi hôi khi sử dụng.\r\nSản phẩm cũng rất dễ dàng giặt sạch và mau khô.\r\nGiúp mang lại cảm giác thoải mái, êm ái và dễ chịu, tránh tình trạng trơn trượt khi ngồi.\r\nHọa tiết caro cùng hình in chú mèo máy Doraemon tinh nghịch, dễ thương.\r\nĐem lại không gian mới cho nội thất ô tô.\r\nThích hợp dùng làm nệm lót ngồi thiền, ngồi thư giãn, hay nệm lót ngồi trang trí trên ghế tựa dùng trong gia đình, ghế văn phòng, trên xe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyyg104_1.u2569.d20160729.t163121.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyyg104_2.u2569.d20160729.t163121.jpg"]},{"name":"Gối Đầu Da Cao Cấp Họa Tiết Caro GDSJ017K - Nâu Nhạt","brand":"NB","price":"370.000 ₫","description":"Gối Đầu Da Cao Cấp Họa Tiết Caro GDSJ017K - Nâu Nhạt có họa tiết caro sang trọng kết hợp cùng màu sắc thời trang , cho tính thẩm mỹ cao, góp phần làm nên sự sang trọng cho chiếc ô tô của bạn. Gối có thiết kế hình khúc xương với kết cấu phù hợp với cổ. Lớp lót êm ái, tạo cảm giác thoải mái và dễ chịu, giảm thiếu tối đa tính trạng đau mỏi cổ khi ngồi xe lâu. Đây sẽ là sản phẩm không thể thiếu trong những chuyến đi xa của bạn.\r\n \r\n\r\nChất liệu vải da cao cấp, bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết caro sang trọng, tính thẩm mỹ cao, có nhiều sự lựa chọn.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj017k.u2569.d20160727.t120122.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj017k_.u2569.d20160727.t120122.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj017k_1.u2569.d20160727.t120122.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdsj017k_2.u2569.d20160727.t120122.jpg"]},{"name":"Tấm Che Nắng Xốp Hình Chuột Minne CNLXTNNBH4","brand":"NB","price":"39.000 ₫","description":"Tấm Che Nắng Xốp Hình Chuột Minne CNLXTNNBH4 bảo vệ bạn khỏi ánh nắng trực tiếp và mang đến không không mát mẻ trong xe ô tô. Sản phẩm giúp ngăn ngừa 100% tia UV, đảm bảo an toàn cho làn da của bạn cũng như các vật dụng, nội thất trong xe. Ngoài ra, che nắng còn có độ bền cao, không bị phai màu hay sờn trong quá trình sử dụng. Chống nắng xốp góp phần làm cho “ngôi nhà di động” của bạn trở nên sang trọng và tiện nghi hơn.\r\n\r\nChất liệu xốp mỏng và mặt ngoài có phủ thêm một lớp giấy bạc có khả năng cách nhiệt mang đến không khí thoáng mát.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nĐược sản xuất theo công nghệ hiện đại của Đài Loan, độ bền cao theo thời gian.\r\nKích thước 60 x 130 cm phù hợp với nhiều loại xe ô tô, dễ dàng hơn khi xếp gọn và cất giữ.\r\nMàu sắc tươi trẻ, họa tiết đẹp mắt giúp người dùng cảm thấy dễ chịu hơn khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh4.u2569.d20160804.t161003.236226.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh42.u2569.d20160804.t161003.291584.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh43.u2569.d20160804.t161003.350661.jpg"]},{"name":"Sạc Pin Điện Thoại MP3, MP4 Hando","brand":"Hando","price":"154.000 ₫","description":"Sạc Pin Điện Thoại MP3, MP4 Hando \r\nSạc Pin Điện Thoại MP3, MP4 Hando là dụng cụ sạch pin đa chức năng, dùng được cho điện thoại, MP3, MP4 ngay trên xe ô tô, mang đến sự thuận tiện mỗi khi lái xe. Sản phẩm gọn nhẹ, tương thích với hầu hết các loại máy điện thoại. Nguồn điện 12V an toàn khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nSản phẩm sạc pin cho điện thoại và các loại máy nghe nhạc ngay trên xe ô tô, giúp tiết kiệm thời gian và chủ động hơn trong việc sử dụng điện thoại khi lái xe\r\nAn toàn khi sử dụng\r\nSạc Pin Điện Thoại 12V Hando được làm từ chất liệu bền chắc, an toàn, có độ láng mịn và rất chắc chắn. Nguồn điện 12V trên ô tô nên rất an toàn cho người sử dụng, ít có nguy cơ cháy nổ hay gây giật điện\r\nThiết kế thông minh, tiện dụng\r\nGồm nhiều đầu cắm, tương thích với các dòng máy cơ bản của các hãng như: Samsung, Nokia, iPhone, máy nghe nhạc... nên bạn hoàn toàn có thể yên tâm khi di chuyển xa bằng ô tô mà không cần lo điện thoại hết pin\r\nThời gian sạc nhanh, tiện dụng giúp bạn giữ liên lạc liên tục cho thiết bị di động của mình\r\nSạc có kích thước nhỏ gọn, dễ dàng mang theo\r\nHướng dẫn sử dụng\r\nCắm đầu cắm vào ổ mồi thuốc lá và chân cắm vào ổ sạc trên điện thoại. Bảo quản nơi khô ráo, thoáng mát, tránh để gần lửa, rơi xuống nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sac pin dien thoai mp3,mp4 - 1.u504.d20160610.t133229.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sac pin dien thoai mp3,mp4 - 2.u504.d20160610.t133229.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sac pin dien thoai mp3,mp4 - 3.u504.d20160610.t133229.jpg"]},{"name":"Dây Kéo Xe Kim Loại Bọc Nhựa 3.5m Hando","brand":"Hando","price":"249.000 ₫","description":"Dây Kéo Xe Kim Loại Bọc Nhựa 3.5m Hando\r\nDây Kéo Xe Kim Loại Bọc Nhựa 3.5m Hando được làm từ vật liệu cao cấp,  bọc nhựa bên ngoài, phần đầu kéo bằng thép chắc chắn, sẽ giúp bạn dùng như phương tiện cứu hộ khi xe chết máy dọc đường. Sản phẩm có thể cuộn gọn và để trên xe, cho bạn yên tâm hơn mỗi khi đi đường xa.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nDây Kéo Xe Kim Loại Bọc Nhựa 3.5m Hando là dụng cụ dùng trong các trường hợp bạn cần dùng kéo xe cứu hộ có trọng lượng xấp xỉ 5 tấn khi bị chết máy dọc đường.\r\nSản phẩm cần có khi đi chơi, du lịch, dã ngoại…\r\nChất liệu cao cấp, chắc chắn\r\nDây Kéo Xe Kim Loại Bọc Nhựa 3.5m Hando làm từ thép bọc nhựa bên ngoài, chống gỉ tốt, có khả năng chịu lực kéo căng cực mạnh.\r\nHai đầu móc kéo bằng thép siêu bền, chắc chắn, để nối với phần móc của vật khác\r\nNhỏ gọn, tiện dụng\r\nSản phẩm nhỏ gọn, bạn có thể cuộn gọn gàng, tiết kiệm không gian trong ô tô của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981344.u504.d20160609.t191501.jpg"]},{"name":"Xi Đánh Bóng Cana 100G","brand":"Cana","price":"42.000 ₫","description":"Xi Đánh Bóng Cana 100G   là một lọai sáp dùng để đánh bóng bề mặt các sản phẩm thông dụng như phương tiện cơ giới, kim lọai, đồ gỗ, mặt đá…Cana được     phát minh riêng cho việc chăm sóc và bảo vệ các bề mặt mạ Chrome hoặc sợi tổng hợp, giúp giữ độ bền của lớp mạ trước tác     động của thời tiết.\r\n Đặc điểm nổi bật: \r\n\r\n Với thành phần hoạt chất \"Lustre X\" hiện đại, kem còn có khả năng chăm sóc, bảo vệ và chống thấm nước đối với các bề mặt                 được mạ chrome hoặc sợi tổng hợp, giúp giữ độ bền bỉ của lớp mạ trước tác động của thời tiết cũng như các tác nhân bên ngoài                 môi trường. \r\n Trong thành phần sản phẩm có silicone, sẽ phản ứng khi gặp dung môi (xăng thơm) tạo ra hơi nước, thường làm bề mặt bị mờ,             vì vậy không sử dụng Cana cho lớp sơn mới dưới 7 ngày đối với sơn hấp và 30 ngày đối với sơn để khô tự nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cana 100gr_1.u2566.d20160723.t192949.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cana 100gr_2.u2566.d20160723.t192949.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cana 100gr_3.u2566.d20160723.t192949.jpg"]},{"name":"Mũ Bảo Hiểm 1/2 Đầu Protec Arizona Không Kính ALW (Size L)","brand":"Protec","price":"199.000 ₫","description":"Mũ Bảo Hiểm 1/2 Đầu Protec Arizona Không Kính ALW (Size L) có phần vỏ được làm từ chất liệu nhựa ABS siêu cứng, siêu bền, chịu được va đập tốt, bảo vệ tốt hơn cho bạn khi tham gia giao thông. Thiết kế mũ vừa vặn với kích cỡ đầu người Châu Á. Các khe thông gió được nghiên cứu kỹ càng, có tác dụng mang lại cảm giác thông thoáng trong những ngày tiết trời oi bức, đặc biệt thích hợp với khí hậu nóng ẩm của Việt Nam. Kích thước mũ nhỏ gọn, ôm gọn đầu, đi cùng màu sắc thời trang, thể hiện nét cá tính của người đội.\r\n\r\nChứng nhận đạt quy chuẩn kỹ thuật quốc gia QCVN 2:2008/BKHCN (tem chứng nhận CR được dán phía sau mũ khẳng định chất lượng sản phẩm).\r\nMũ Protec đã thông qua các quy trình kiểm định nghiêm ngặt về độ va đập, độ đâm xuyên và độ ổn định của khóa mũ.\r\nVỏ mũ được làm từ chất liệu nhựa ABS siêu bền, có tác dụng ngăn chặn các va đập trực tiếp vào đầu người đội, độ bền đâm xuyên cao và chịu được va đập mạnh.\r\nLõi bằng xốp EPS đặc chủng, dẻo dai, được nén nhiều lớp, tăng khả năng hấp thu chấn động, bảo vệ phần đầu tối đa khi chẳng may có va chạm. Lớp mút này có thể tháo ra dễ dàng để giặt hay vệ sinh khi cần.\r\nMũ có trọng lượng rất nhẹ, chỉ khoảng 505 - 615 gram khiến bạn cảm thấy nhẹ nhàng, không hề nặng đầu dù có phải đội mũ trong thời gian dài.\r\nBố trí 4 lỗ thoát khí khoa học, tạo sự lưu thông không khí, mang lại cảm giác thoải mái, thoáng mát khi đội.\r\nDây mũ được thiết kế đặc biệt, chịu được lực kéo, lực văng lớn. Đồng thời giúp ôm gọn vòng đầu tốt hơn nhưng không gây khó chịu. Dây mũ có thể điều chỉnh độ dài ngắn dễ dàng.\r\nTất cả các bộ phận như vỏ mũ, chân mũ, dây và khóa mũ đều có thể thay thế, tạo sự thuận tiện cho người sử dụng.\r\nCác chuyên gia về an toàn của Protec đã nghiên cứu và đo trên 5000 mẫu đầu người để tạo ra một khuôn mũ vừa vặn với người Châu Á. Size L có chu vi vòng đầu từ 56.5 - 57.5 cm.\r\nKiểu dáng 1/2 đầu thời trang, thiết kế một màu trơn, vừa đơn giản, hiện đại nhưng vẫn hợp thời trang, thể hiện cá tính của người dùng.\r\nBảo hành 6 tháng kể từ ngày mua hàng và 8 tháng kể từ ngày sản xuất (căn cứ vào ngày sản xuất dán bên trong mũ).\r\n\r\n\r\n\r\nLưu ý khi sử dụng\r\n\r\nDùng khăn ẩm (không dùng xăng hoặc chất tẩy rửa mạnh) để lau mũ.\r\nNên thay mũ mới sau tai nạn hoặc va đập mạnh. Vì lớp EPS không thể bảo vệ bạn nếu nó đã bị va đập.\r\nKhông nên để mũ ở nơi có nhiệt độ cao để đảm bảo độ bền của mũ.\r\nProtec khuyên khách hàng nên thay mũ sau thời gian sử dụng từ 2-3 năm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_1.u2569.d20161129.t115253.961024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_2.u2569.d20161129.t115254.6637.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_3.u2569.d20161129.t115254.41157.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_4.u2569.d20161129.t115254.72923.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_5.u2569.d20161129.t115254.110595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_6.u2569.d20161129.t115254.153242.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090522_xanhngoc_7.u2569.d20161129.t115254.193070.jpg"]},{"name":"Máy Lọc Khí Khử Mùi Ô Tô LKCCK628","brand":"NB","price":"1.440.000 ₫","description":"Máy Lọc Khí Khử Mùi Ô Tô LKCCK628 là sản phẩm tiện ích nên có trong xe ô tô. Sản phẩm với chức năng lọc khí, có thể sản sinh ra một lượng ion oxy lớn với nồng độ cao, loại bỏ các chất khuẩn có hại, tạo ra một bầu không khí tự nhiên, rất tốt cho sức khỏe con người. Đặc biệt, sản phẩm được vận hành hoàn toàn bằng năng lượng mặt trời nên rất thân thiện với môi trường. Thiết kế sang trọng và hiện đại, rất phù hợp với nội thất ô tô.\r\n \r\n \r\n\r\nMáy lọc khí có thể sản sinh ra một lượng ion oxy lớn với nồng độ cao, tạo ra một bầu không khí tự nhiên, các ion oxy có một hàm lượng “vitamin không khí” và “hormone sức khỏe con người”.\r\nGiúp trừ khử các chất khuẩn gây hại sức khoẻ trong xe, như các chất: Formaldehyde, Benzene, Xylene, Ammonia.\r\nThúc đẩy sự trao đổi chất, tăng cường hệ miễn dịch và đề kháng của cơ thể.Luôn tạo ra Duy trì một bầu không khí trong lành, sảng khoái, có thể loại bỏ khói, bụi bẩn, tránh xa vi khuẩn, duy trì sức khỏe tốt.\r\nĐược vận hành hoàn toàn từ năng lượng mặt trời, rất an toàn và thân thiện với môi trường.\r\nKích thước nhỏ gọn, không chiếm quá nhiều không gian diện tích.\r\nThiết kế hiện đại và sang trọng, phù hợp với nội thất ô tô.\r\nSản phẩm được cấp Bằng sáng chế số ZL200930343774.3.\r\n\r\nThông số kỹ thuật\r\n\r\nNguồn điện: 12V\r\nCông suất năng lượng mặt trời: 1.2W\r\nNồng độ Ion Oxy: 1500 vạn cái/cm3\r\nChức năng trợ giúp làm sạch: hoạt tính than, photocatalyst, đèn UV, lưới lọc, điện trường cao áp\r\nDiện tích sử dụng: 5-10 m3","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lkcck6281do_1.u2569.d20160801.t113758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lkcck6281do_2.u2569.d20160801.t113758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/k/lkcck6281do_3.u2569.d20160801.t113758.jpg"]},{"name":"Tấm Lót Lưng Len Dày Hình Cây Hoa LLHL0091","brand":"NB","price":"200.000 ₫","description":"Tấm Lót Lưng Len Dày Hình Cây Hoa LLHL0091 làm từ chất liệu nhựa và sợi dạng lưới mang lại cảm giác mềm mại và thoáng khí cho người sử dụng. Hình dáng sản phẩm có độ cong phù hợp với dáng lưng giúp điều chỉnh dáng ngồi, nâng đỡ cột sống. Cây hoa được thiết kế tỉ mỉ, tinh tế thể hiện vẻ đẹp sang trọng khi sử dụng. Đây là sản phẩm lý tưởng giúp bảo vệ cột sống, làm giảm thiểu tình trạng nhức mỏi lưng khi ngồi lâu.\r\n \r\n\r\nChất liệu vải lưới, sợi nhựa và len mang đến sự mềm mại, êm ái khi sử dụng.\r\nKiểu dáng có độ cong vừa phải phù hợp với dáng lưng, nâng đỡ cột sống hiệu quả tránh đau lưng\r\nCấu tạo với nhiều lỗ thoáng khí, thích hợp với khí hậu nóng ẩm của Việt Nam.\r\nMàu sắc trang nhã, họa tiết mang tính thấm mỹ cao, phù hợp với nội thất ô tô.\r\nPhía sau tấm lót có dây đeo thun co giãn, giúp cố định tấm lót với ghế một cách chắc chắn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/l/llhl00911.u2569.d20160801.t143501.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/l/llhl00912.u2569.d20160801.t143501.jpg"]},{"name":"Che Nắng Xốp Tròn Nhỏ CNLXTRNNB","brand":"NB","price":"28.600 ₫","description":"Che Nắng Xốp Tròn Nhỏ CNLXTRNNB được làm từ chất liệu xốp mỏng và mặt ngoài được phủ thêm một lớp giấy bạc có khả năng cách nhiệt tốt. Ngoài ra, còn có khả năng che nắng, chống nóng, chống tia cực tím mang đến sự thoải mái tối đa. Màu lam bức xạ nhiệt tốt, lại tươi trẻ giúp bạn thấy dễ chịu hơn khi sử dụng. Kích thước 60 x 130 cm phù hợp với nhiều sự lựa chọn.\r\n\r\nChất liệu xốp mỏng và mặt ngoài có phủ thêm một lớp giấy bạc có khả năng cách nhiệt mang đến không khí thoáng mát.\r\nĐược sản xuất theo công nghệ hiện đại của Đài Loan, độ bền cao theo thời gian.\r\nKích thước 60 x 130 cm phù hợp với nhiều loại xe ô tô, dễ dàng hơn khi xếp gọn và cất giữ.\r\nMàu xanh tươi trẻ, giúp người dùng cảm thấy dễ chịu hơn khi sử dụng.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrnnbl1.u2569.d20160801.t122448.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrnnbl2.u2569.d20160801.t122448.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrnnbl3.u2569.d20160801.t122448.jpg"]},{"name":"Thảm Lót Sàn Cao Cấp Packy Poda TXPA6975","brand":"NB","price":"538.200 ₫","description":"Thảm Lót Sàn Cao Cấp Packy Poda TXPA6975 giúp hạn chế tối đa tình trạng trơn trượt chân khi xe ô tô di chuyển hay phanh gấp. Thảm có thiết kế đơn giản nhưng sở hữu màu sắc sang trọng, giúp tô điểm không gian xe hơi. Sản phẩm được nhiều tài xế tin dùng và lựa chọn. Sản xuất từ chất liệu nhựa cao cấp nên thảm có khả năng chịu nhiệt độ cao và không bị biến dạng.\r\n\r\nChất liệu nhựa tốt, bền đẹp và ít bị biến dạng theo thời gian.\r\nMàu sắc sang trọng, tăng nét thẩm mỹ cho không gian xe hơi.\r\nChống trượt và chống bám cá vết bẩn như cát, bùn, nước, dầu mỡ...\r\nThiết kế dễ dàng tháo lắp, bảo quản.\r\nCó khả năng cách âm rất tốt, giúp giảm thiểu tối đa tiếng ồn, hạn chế rung chân khi xe đang chuyển động.\r\nPhù hợp với các loại xe hơi 4 chỗ.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/x/txpa6975d copy.u2025.d20160829.t142430.866246.jpg"]},{"name":"Che Chống Nắng Phản Quang Tròn Hando","brand":"Hando","price":"87.000 ₫","description":"Che Chống Nắng Phản Quang Tròn Hando\r\nChe Chống Nắng Phản Quang Tròn Hando có thiết kế tròn​ với kiểu dáng hiện đại, tiện lợi sẽ giúp bạn che nắng trong ô tô hiệu quả nhất, để bạn thoải mái khi ngồi trên xe mà không sợ nắng, nóng. Sản phẩm có khả năng chống nắng và nóng rất tốt cùng khả năng phản xạ ánh sáng mặt trời, bảo vệ hiệu quả cho làn da của bạn.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nCách nhiệt, chống nóng, chống tia cực tím rất hiệu quả\r\nBảo vệ da khỏi tia UV có hại từ mặt trời có thể gây nên ung thư da\r\nChống lão hóa và nhạt màu nội thất\r\nCó thể bảo vệ không gian riêng tư trong xe của bạn khỏi tầm nhìn của người bên ngoài\r\nTiện lợi, dễ sử dụng, duy trì tính thẩm mỹ cho xe\r\nSang trọng, ấn tượng\r\nSản phẩm có tráng lớp kim loại màu phản quang. Mặt còn lại được thiết kế như một bức tranh đẹp mắt, màu sắc dịu mát\r\nThiết kế tiện dụng\r\nThiết kế dạng tròn, với nút hít ở giữa cho bạn giữ chặt tấm chắn vào kính xe.\r\nHướng dẫn sử dụng\r\nGắn phần nút cao su vào kính xe","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che chong nang phan quang tron 1.u504.d20160609.t162743.jpg"]},{"name":"Đệm Dựa Lưng Bọc Nỉ Hando","brand":"Hando","price":"250.000 ₫","description":"Đệm Dựa Lưng Bọc Nỉ Hando\r\nĐệm Dựa Lưng Bọc Nỉ Hando được làm từ chất liệu cao cấp, êm ái, ôm gọn phần ghế tựa lưng của xe ô tô, amng lại cho bạn sự thoải mái, giảm thiểu mệt mỏi hay đau nhức cơ thể khi ngồi ô tô trong thời gian dài. Màu sắc sang trọng còn giúp tạo sự ấn tượng và làm đẹp thêm cho không gian nội thất bên trong ô tô.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nĐệm dựa lưng xe Hando bọc nỉ là sản phẩm nội thất ô tô rất thiết thực, mang lại sự thoải mái, tiện lợi cho người sử dụng, dùng để dựa lưng, tạo cảm giác dễ chịu và sảng khoái, giúp làm giảm thiểu mệt mỏi khi đi xe, nhất là những chuyến đi dài\r\nChất liệu cao cấp\r\nĐược sản xuất bằng chất liệu mút cao su, vải nhựa polime cao cấp, không lẫn tạp chất, đảm bảo an toàn cho người sử dụng. Ngoài ra, chất liệu còn có khả năng thấm hút mồ hôi tốt và thoáng khí, tạo sự thoáng mát khi ngồi trên xe.\r\nThiết kế thông minh, sang trọng\r\nĐệm có thiết kế thông minh với kích thước 35x35x10cm, ôm trọn phần tựa lưng của ghế ô tô, mang lại hiệu quả sử dụng tối ưu\r\nMàu sắc sang trọng, thời trang còn giúp làm đẹp thêm cho không gian nội thất bên trong ô tô của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/e/dem dua lung boc ni.u504.d20160609.t180644.jpg"]},{"name":"Bộ 5 Món Cứu Hộ Ô Tô DSBHST230A","brand":"NB","price":"440.000 ₫","description":"Bộ 5 Món Cứu Hộ Ô Tô DSBHST230A là bộ sản phẩm 5 món vô cùng hữu ích, giúp bạn giải quyết sự cố nhanh chóng và kịp thời. Bộ sản phẩm gồm dây sạc bình, dây kéo xe, cầu chì, bao tay và đèn pin. Tất cả được đựng trong hộp nhỏ gọn, có quai xách tiện lợi, dễ dàng mang theo mà không tốn quá nhiều diện tích trên xe.\r\n \r\n \r\n\r\nBộ gồm 5 món: dây sạc bình, dây kéo xe, cầu chì, bao tay và đèn pin.\r\nĐây là bộ vật dụng cần thiết dành cho xe của bạn phòng trường hợp xe bị sự cố, giúp cứu hộ kịp thời.\r\nDây sạc bình có chiều dài 3m với cường độ dòng điện 500A, giúp dễ dàng kết nối với xe khác khi thực hiện thao tác câu sạc. Tiết diện dây đồng lớn, dẫn điện tốt, giúp đảm bảo đủ dòng điện cho xe khởi động. Dây được bọc nhựa cao cấp, cách điện tốt, cho thời gian sử dụng lâu dài.\r\nDây kéo làm bằng vải dù chắc chắn, tạo sự an toàn cho thao tác kéo xe. Vỉ cầu chì tiện lợi để thay thế và sử dụng. Bao tay và đèn pin hữu ích trong quá trình thao tác.\r\nCầu chì với hiệu điện thế 5A đến 30A, phù hợp cho nhiều nhu cầu sử dụng.\r\nBao tay làm từ vải sợi cách điện, giúp bảo vệ cho bạn trong quá trình xử lý sự cố.\r\nĐèn pin nhỏ gọn, là vật dụng cần thiết khi cứu hộ trong trời tốti ánh sáng yếu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsbhst230a_1.u2569.d20160729.t172420.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsbhst230a_2.u2569.d20160729.t172420.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsbhst230a_3.u2569.d20160729.t172420.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsbhst230a_4.u2569.d20160729.t172420.jpg"]},{"name":"Chai Xịt Vệ Sinh Máy DP Car Care 209ml","brand":"DP Car Care","price":"91.000 ₫","description":"Chai Xịt Vệ Sinh Máy DP Car Care 209ml với công thức đặc biệt, có thể sử dụng như dung dịch bảo dưỡng định kỳ cho xe. Khi xe bạn bị tình trạng lì máy, hao xăng, sản phẩm sẽ giúp xe chạy êm, tăng tốc mượt mà đồng thời tiết kiệm nhiên liệu hơn, động cơ vận hành bền bỉ, êm ái hơn. Thiết kế chai nhựa với vòi xịt tiện lợi, có thể sử dụng dễ dàng tại nhà mà không cần mang ra cửa hàng.\r\n \r\n\r\nSản phẩm chăm sóc ô tô thiết thực, có thể sử dụng như dung dịch bảo dưỡng định kỳ cho xe, giúp động cơ vận hành bền bỉ, êm ái hơn, khắc phục tình trạng xe chạy bị lì máy, hao xăng.\r\nNgoài ra còn có tác dụng tẩy cặn nhớt xe, vệ sinh các chi tiết máy, tăng độ bền cho động cơ xe, (lưu ý không sử dụng khi động cơ đang nóng).\r\nCó thể sử dụng trên mọi động cơ mà không gây hại máy xe.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế chai nhựa vòi xịt có nắp đậy chắc chắn, sử dụng thuận tiện hơn.\r\n\r\nHướng dẫn sử dụng\r\nPha loãng theo công thức: 1 phần sản phẩm - 10 phần nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-209ml.u2569.d20161028.t112801.66389.jpg"]},{"name":"Nước Giải Nhiệt Két Nước 450ml FMS TRXKHFMS14A","brand":"NB","price":"19.500 ₫","description":"Nước Giải Nhiệt Két Nước 450ml FMS TRXKHFMS14A có tính năng chống rỉ sét và tẩy cặn giúp két nước đảm bảo vận hành tốt. Sản phẩm duy trì lượng nước trong két nước và làm mát két nước được chảy thông suốt. Ngoài ra, còn giúp nâng cao hiệu suất dẫn nhiệt, giảm nhiệt độ hoạt động của két nước, làm cho động cơ vận hành với nhiệt độ thích hợp. Bạn hoàn toàn có thể yên tâm khi sử dụng vì sản phẩm an toàn, bảo vệ môi trường, không độc hại, không bị ăn mòn.\r\n\r\nThành phần: chất hoạt tính giao diện, chất chống sét, nước tinh khiết.\r\nCó tính năng chống rỉ sét và tẩy cặn giúp két nước đảm bảo vận hành tốt.\r\nNâng cao hiệu suất dẫn nhiệt, giảm nhiệt độ hoạt động của két nước, làm cho động cơ vận hành với nhiệt độ thích hợp.\r\nKiểu dáng hình trụ, kích thước nhỏ gọn dễ dàng sử dụng, vận chuyển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trxkhfms14a1.u2569.d20160801.t151550.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trxkhfms14a2.u2569.d20160801.t151550.jpg"]},{"name":"Tấm Che Nắng Xốp Hình Công Chúa CNLXTNNBH2","brand":"NB","price":"41.600 ₫","description":"Tấm Che Nắng Xốp Hình Công Chúa CNLXTNNBH2 che nắng hiệu quả với kích thước rộng rãi 60 x 130 cm. Tấm che được trang trí hình công chúa mang đến vẻ nữ tính. Sản phẩm giúp chuyến đi của bạn thêm thoải mái và mát mẻ khi có thể chống tia hồng ngoại từ ánh nắng mặt trời, bảo vệ bạn và nội thất bên trong xe tối đa.\r\n\r\nChất liệu xốp mỏng và mặt ngoài có phủ thêm một lớp giấy bạc có khả năng cách nhiệt mang đến không khí thoáng mát.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nĐược sản xuất theo công nghệ hiện đại của Đài Loan, độ bền cao theo thời gian.\r\nKích thước 60 x 130 cm phù hợp với nhiều loại xe ô tô, dễ dàng hơn khi xếp gọn và cất giữ.\r\nMàu sắc tươi trẻ, họa tiết đẹp mắt giúp người dùng cảm thấy dễ chịu hơn khi sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh2_1.u2569.d20160804.t160147.379857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh2_2.u2569.d20160804.t160147.432633.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtnnbh2_3.u2569.d20160804.t160147.465692.jpg"]},{"name":"Chất Bôi Trơn Chống Gỉ Sét Selleys RP7 150g","brand":null,"price":"99.000 ₫","description":"Chất Bôi Trơn Chống Gỉ Sét Selleys RP7 150g   là dạng chai xịt đa dụng, có tác dụng bôi trơn cho các khớp nối bằng kim loại, khởi động lại động cơ bị thấm nước. Sản phẩm     được sản xuất bởi hãng Selleys của Úc, có công thức cải tiến để dễ dàng thấm nhanh không những lấy đi những vết gỉ sét cứng     đầu nhất mà còn bảo vệ kim loại khỏi bị ăn mòn và loại bỏ tiếng kêu khó chịu do vật liệu bị rỉ sét gây ra.       Thiết kế với vỏ kim loại chắc chắn, cần xịt linh hoạt, có tác dụng xuyên thấm vào các bộ phận bị kẹt, phá vỡ cấu trúc rỉ         sét, khôi phục truyền động thông suốt, bảo vệ kim loại khỏi bị rỉ sét. Ngoài ra, RP7 còn chống ẩm và bôi trơn để đảm bảo         cho máy móc hoạt động hiệu quả, giúp gia tăng tuổi thọ của dụng cụ và thiết bị. \r\n Đặc điểm nổi bật: \r\n\r\n Dễ thấm và nhanh chóng loại bỏ những vết rỉ sét cứng đầu nhất. \r\n Khởi động lại động cơ bị thấm nước. \r\n Loại bỏ tiếng kêu do vật liệu bị rỉ sét tạo ra. \r\n Bôi trơn những vật dụng bị rỉ sét. \r\n\r\nTính năng sản phẩm: \r\n\r\n Giúp khởi động lại động cơ bị thấm ướt. Làm dạt nước ra khỏi:          \r\n\r\n Bộ phận phối tia lửa điện \r\n Bu-gi xe máy \r\n Rơ le \r\n Động cơ bị thấm ướt \r\n\r\n\r\n Làm ngưng hẳn động cơ phát ra do vật liệu bị cọ sát. Loại bỏ tiếng kêu phát ra từ:          \r\n\r\n Cửa đi - Chi tiết chuyển động \r\n Bản lề - Bánh xe \r\n Đồ chơi - Ghế \r\n Xích xe đạp \r\n\r\n\r\n Giúp nới lỏng dễ dàng các bộ phận bị rỉ sét. Chất bôi trơn với công thức được cải tiến giúp thấm sau và bôi trơn:     \r\n\r\n Những bộ phận kim loại đã rỉ sét \r\n Bu lông và đai ốc \r\n Ổ khóa – Khóa kéo \r\n Dụng cụ – Bánh răng \r\n\r\n\r\n Bảo vệ kim loại chống rỉ sét và ăn mòn. Công thức được cải tiến giúp bảo vệ kim loại chống rỉ sét và ăn mòn:          \r\n\r\n Thiết bị và chi tiết máy \r\n Dụng cụ đồ nghề \r\n Xe máy, xe đạp \r\n Dây dẫn và lõi dây \r\n Vật liệu kim loại \r\n Dụng cụ làm vườn,…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/selleys rp7 150g_1.u2566.d20160723.t145720.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/selleys rp7 150g_2.u2566.d20160723.t145720.jpg"]},{"name":"Tấm Lót Lưng Ghế Có Quạt LGYHBLG12K - Kem","brand":"NB","price":"1.600.000 ₫","description":"Tấm Lót Lưng Ghế Có Quạt LGYHBLG12K - Kem được làm từ chất liệu da cao cấp, chống bám bẩn, tạo sự dễ dàng trong việc vệ sinh lau chùi. Phần lót lưng và đệm ngồi có các hạt nổi với chức năng mát xa, mang đến cảm giác thoải mái dễ chịu cho người ngồi xe lâu. Đặc biệt, hệ thống quạt tuần hoàn kép giúp không khí bên trong xe được lưu thông, hạn chế mùi hôi và độ ẩm.\r\n\r\nChất liệu da cao cấp, bề mặt mịn đẹp, có tính thẩm mỹ cao, chống bám bẩn tốt, tạo sự dễ dàng trong việc vệ sinh, lau chùi.\r\nĐường may tinh tế với cấu trúc lượn sóng, chống trơn trượt hiệu quả.\r\nLót ghế có thiết kế quạt ở phía dưới đệm ngồi tạo cho người lái cảm giác thoải mái, thông thoáng, có thể thanh lọc không khí, hút ẩm và loại bỏ mùi hôi khi sử dụng.\r\nPhần tựa lưng và đệm ghế có các hạt nổi, có chức năng mát xa, tạo cảm giác thoải mái dễ chịu khi ngồi xe lâu, giúp máu lưu thông tốt hơn.\r\nNhiệt độ miếng lót gần với nhiệt độ cơ thể, không quá nóng cũng không quá lạnh, bảo vệ sức khỏe và còn thân thiện với môi trường.\r\nMàu sắc tinh tế, họa tiết trang nhã, rất phù hợp với nội thất ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg12k_1.u2569.d20160729.t165721.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg12k_2.u2569.d20160729.t165721.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhblg12k_3.u2569.d20160729.t165721.jpg"]},{"name":"Bọc Vô Lăng Size 4L BTLS4LB129X - Xám Chì","brand":"NB","price":"200.000 ₫","description":"Bọc Vô Lăng Size 4L BTLS4LB129X - Xám Chì được sản xuất trên dây chuyền công nghệ hiện đại, cho chất lượng vượt trội. Sản phẩm được làm từ chất liệu da mềm mịn, không mùi, không chất độc hại, rất an toàn cho người sử dụng. Bọc vô lăng với kích thước chuẩn 4L, bọc vô lăng vừa vặn và nhanh chóng. Thiết kế đường gân nổi phần tay cầm giúp giảm cảm giác trơn tuột khi lái xe.\r\n \r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, bọc vô lăng cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nPhần tay cầm có đường gân nổi, giúp giảm trơn tuột khi lái xe, cho cảm giác chắc tay hơn khi lái.\r\nSắc xám chì đơn giản và sang trọng.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btls4lb129x_1.u2569.d20160727.t095623.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btls4lb129x_2.u2569.d20160727.t095623.jpg"]},{"name":"Set 2 Gối Đầu Nỉ Thêu Màu Hình Gấu Totoro GDYYG040 - Xám","brand":"NB","price":"159.000 ₫","description":"Set 2 Gối Đầu Nỉ Thêu Màu Hình Gấu Totoro GDYYG040 - Xám có hình chú gấu Pooh xinh xắn, đáng yêu, được thêu màu sắc sảo, sinh động. Thiết kế gối hình khung xương cho cảm giác vừa vặn với cổ. Chất liệu vải nỉ cao cấp, bên trong có lớp lót êm ái, tạo cảm giác dễ chịu đồng thời làm giảm triệu chứng đau vai, cổ, gáy thường thấy khi đi ô tô.\r\n\r\nMột set gồm 2 chiếc.\r\nChất liệu vải nỉ cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết hình chú gấu Pool ngộ nghĩnh, đáng yêu.\r\nMàu thêu sắc sảo, sinh động.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg040_1 copy (1).u2684.d20160906.t111425.170442.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg040_2 copy.u2684.d20160906.t111424.716791.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg040_3 copy.u2684.d20160906.t111426.39268.jpg"]},{"name":"Xịt Gầm Chống Sét Gốc Dầu Dupli-Color Undercoat 453g","brand":"DP Car Care","price":"349.000 ₫","description":"Xịt Gầm Chống Sét Gốc Dầu Dupli-Color Undercoat 453g là sản phẩm chuyên dụng để phủ gầm xe và đã được sử dụng rộng rãi cũng như kiểm chứng chất lượng trên thị trường. Lớp hóa chất có công dụng đặc biệt, giúp bảo vệ và tránh gỉ sét gầm ô tô hiệu quả, bảo vệ gầm xe trước các va đập mạnh, chống nước mặn ăn mòn, mưa axit. Bạn sẽ cảm nhận rõ rệt hiệu quả chống ồn, hiệu quả chống rỉ sét sau một thời gian ngắn sử dụng. Thiết kế dạng chai xịt, sử dụng nhanh chóng và chính xác hơn.\r\n \r\n\r\nSản phẩm với công thức chuyên dụng, có khả năng bám dính và đàn hồi tốt để có thể cách ly được gầm xe và môi trường xung quanh cũng như bảo vệ gầm xe trước các va đập mạnh khi đá văng trúng trong trường hợp xe bạn phải di chuyển trên những cung đường xấu.\r\nGiúp bảo vệ và tránh gỉ sét gầm ô tô hiệu quả, bảo vệ gầm xe trước các va đập mạnh, chống nước mặn ăn mòn, mưa axit.\r\nSản phẩm ít bay hơi, không ảnh hưởng đến các bộ phận khác của xe, cùng khả năng bám dính và đàn hồi tốt để giúp cách ly gầm xe và môi trường xung quanh.\r\nHiệu quả chống ồn rõ rệt; hiệu quả chống rỉ sét được đảm bảo và có thể cảm nhận rõ sau một thời gian sử dụng.\r\nĐã được sử dụng rộng rãi cũng như kiểm chứng chất lượng trên thị trường.\r\nThiết kế chai xịt với nắp đậy chắc chắn, sử dụng dễ dàng, nhanh chóng và chính xác.\r\n\r\nHướng dẫn sử dụng\r\n\r\nVệ sinh kỹ và làm khô gầm xe.\r\nTháo ống xả và các chi tiết che khuất khu vực cần xịt.\r\nMở các bánh xe để lộ các hốc bánh xe.\r\nChe chắn các bộ phận cần che chắn trước khi tiến hành xịt (ống pô, ốc dầu...).\r\nPhun đều sản phẩm lên khu vực cần chống rỉ sét, phun thành nhiều đợt khác nhau để đảm bảo chất phủ đạt độ dày nhất định.\r\nSau khi xịt xong, kiểm tra độ đều của lớp phủ lần cuối và chờ 30 phút trước khi lắp các chi tiết trở lại xe.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/color-undercoat-453g.u2569.d20161028.t114148.18372.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/color-undercoat-453g21.u2569.d20161028.t114148.63179.jpg"]},{"name":"Lót Lưng Ghế Len Dày Hình Chữ Cát LLHL0095 - Xám","brand":"NB","price":"200.000 ₫","description":"Lót Lưng Ghế Len Dày Hình Chữ Cát LLHL0095 - Xám là sản phẩm lý tưởng giúp bảo vệ cột sống, làm giảm thiểu tình trạng nhức mỏi lưng khi ngồi lâu. Chất liệu len kết hợp cùng vải lưới, sợi nhựa mang đến sự êm ái, thoải mái khi ngồi. Bạn có thể dễ dàng giặt sạch và vệ sinh tấm lót lưng. Những chuyến đi của bạn sẽ thêm phần thú vị và hào hứng với chiếc lót lưng êm ái này. Đặc biệt, sản phẩm có họa tiết cùng màu sắc trang nhã, rất phù hợp với nội thất ô tô.\r\n\r\nChất liệu vải lưới, sợi nhựa và len mang đến sự mềm mại, êm ái khi sử dụng.\r\nKiểu dáng cong phù hợp với lưng, giảm thiểu tình trạng đau mỏi lưng khi ngồi lâu.\r\nGóp phần bảo vệ cột sống người dùng.\r\nCấu tạo với nhiều lỗ thoáng khí, thích hợp với khí hậu nóng ẩm của Việt Nam.\r\nMàu sắc trang nhã, họa tiết mang tính thấm mỹ cao, phù hợp với nội thất ô tô.\r\nPhía sau tấm lót có dây đeo thun co giãn, giúp cố định tấm lót với ghế một cách chắc chắn.\r\nHọa tiết chữ Cát mang đến may mắn cho người sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/l/llhl0095.u2684.d20161004.t093427.757387.jpg"]},{"name":"Gối Đầu Hạt Gỗ GDHL005X - Xám","brand":"NB","price":"320.000 ₫","description":"Gối Đầu Hạt Gỗ GDHL005X - Xám với thiết kế hạt gỗ, có chức năng mát xa da đầu hiệu quả, cho bạn cảm giác thư giãn trong lúc lái xe. Bên cạnh đó, gối sẽ làm giảm cảm giác đau nhức vai, cổ thường thấy khi ngồi ô tô lâu. Sản phẩm còn giữ cho phần da bọc ghế luôn được bóng đẹp như mới, hạn chế ma sát gây trầy sướt. Đây xứng đáng là người bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.\r\n \r\n\r\nChất liệu vải sợi bền bỉ, có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nPhần tiếp xúc với da đầu có thiết kế sợi hạt gỗ, có chức năng mát xa.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nSự phối hợp màu sắc tinh tế, thời trang.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl005x_1.u2569.d20160729.t134800.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl005x_2.u2569.d20160729.t134800.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl005x_3.u2569.d20160729.t134800.jpg"]},{"name":"Bộ Trang Trí Nội Thất Xe Ô Tô Focus TTFOB3FX02F - Xám","brand":"NB","price":"199.000 ₫","description":"Bộ Trang Trí Nội Thất Xe Ô Tô Focus TTFOB3FX02F - Xám là phụ kiện trang trí và bảo vệ nội thất thiết thực trên ô tô. Sản phẩm được làm từ loại vải cotton cao cấp thoải mái khi sử dụng. Họa tiết ô vuông nhỏ cùng phối màu trắng, xám và khâu nổi logo Focus rất trang nhã, sang trọng giúp tô điểm không gian nội thất ô tô của bạn. Thể hiện cá tính, phong cách của người sử dụng.\r\n\r\nChất liệu vải cotton cao cấp và nhung mềm, không đổ lông, thoáng khí, cho bạn cảm giác thoải mái trong những chuyến đi xa.\r\nBộ sản phẩm gồm 3 chiếc, có khả năng co giãn tốt theo kích thước của đồ nội thất và rất gọn khi không sử dụng.\r\nHọa tiết ô vuông nhỏ cùng phối màu trắng, xám và khâu nổi logo Focus rất trang nhã, sang trọng.\r\nPhụ kiện trang trí và bảo vệ nội thất thiết thực, góp phần tô điểm không gian nội thất ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfob3fx02f_1.u2569.d20160805.t093556.413619.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfob3fx02f_2.u2569.d20160805.t093556.448804.jpg"]},{"name":"Gối Đầu Da Cao Cấp GDSJ022K - Kem","brand":"NB","price":"370.000 ₫","description":"Gối Đầu Da Cao Cấp GDSJ022 có lớp ngoài được làm từ chất liệu da cao cấp, bề mặt có độ mịn đẹp cùng độ bền cao. Thiết kế gối hình khúc xương nhỏ nhắn và xinh xắn, có dây thun co giãn giúp cố định gối với ghế ngồi của xe. Sản phẩm là người bạn đồng hành lý tưởng của bạn trong những chuyến đi xa, giúp giảm cảm giác đau nhức ở vai, cổ, gáy một cách hiệu quả.\r\n \r\n\r\nChất liệu vải da cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết caro sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2684.d20160906.t110604.697475.jpg"]},{"name":"Bộ Trang Trí Nội Thất Xe Ô Tô Focus TTFOB3FX02F - Xám","brand":"NB","price":"199.000 ₫","description":"Bộ Trang Trí Nội Thất Xe Ô Tô Focus TTFOB3FX02F - Xám là phụ kiện trang trí và bảo vệ nội thất thiết thực trên ô tô. Sản phẩm được làm từ loại vải cotton cao cấp thoải mái khi sử dụng. Họa tiết ô vuông nhỏ cùng phối màu trắng, xám và khâu nổi logo Focus rất trang nhã, sang trọng giúp tô điểm không gian nội thất ô tô của bạn. Thể hiện cá tính, phong cách của người sử dụng.\r\n\r\nChất liệu vải cotton cao cấp và nhung mềm, không đổ lông, thoáng khí, cho bạn cảm giác thoải mái trong những chuyến đi xa.\r\nBộ sản phẩm gồm 3 chiếc, có khả năng co giãn tốt theo kích thước của đồ nội thất và rất gọn khi không sử dụng.\r\nHọa tiết ô vuông nhỏ cùng phối màu trắng, xám và khâu nổi logo Focus rất trang nhã, sang trọng.\r\nPhụ kiện trang trí và bảo vệ nội thất thiết thực, góp phần tô điểm không gian nội thất ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfob3fx02f_1.u2569.d20160805.t093556.413619.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfob3fx02f_2.u2569.d20160805.t093556.448804.jpg"]},{"name":"Tấm Che Nắng Tròn Hình Ông Già Noel CNLXTRHNB9","brand":"NB","price":"28.600 ₫","description":"Tấm Che Nắng Tròn Hình Ông Già Noel CNLXTRHNB9 với kích thước 36 x 44 cm giúp che nắng với không gian rộng hơn. Tấm che nắng được in hình ông già Noel cùng người tuyết ngộ nghĩnh. Màu sắc êm ái tạo ra ánh sáng dịu mát giúp ngăn ngừa tia UV từ ánh nắng mặt trời, đảm bảo an toàn cho làn da của bạn cũng như các chi tiết nội thất trên xe. Sản phẩm được gia công từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài.\r\n \r\n \r\n\r\nGia công từ chất liệu vải lưới, sắt, nhựa cao cấp, có độ bền cao cho bạn thời gian sử dụng lâu dài.\r\nKích thước 36 x 44 cm che nắng hiệu quả.\r\nMàu sắc nổi bật, phối hợp hài hòa, in hình ngộ nghĩnh.\r\nGiúp bạn tránh được ánh nắng mặt trời trực tiếp chiếu vào, tránh tác hại của tia UV, bảo vệ làn da, sức khỏe.\r\nBảo quản hiệu quả nội thất bên trong ô tô.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb91.u2569.d20160804.t170307.132739.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnlxtrhnb92.u2569.d20160804.t170307.197025.jpg"]},{"name":"Lá Sen Bảo Vệ Sơn Sonus Paint Sealant 237ml","brand":"DP Car Care","price":"550.000 ₫","description":"Lá Sen Bảo Vệ Sơn Sonus Paint Sealant 237ml là sản phẩm thiết thực giúp mang lại vẻ đẹp sáng bóng cho ngoại thất chiếc xe của bạn. Công thức đặc chế đặc biệt, có chứa 10% nano, làm kín và bóng sơn cao gấp 5 lần. Lá sen này giúp bảo vệ tối đa cho lớp sơn xe với thời gian hiệu quả kéo dài lâu. Với độ bóng mượt giữ được từ 6 tháng đến 1 năm, bạn sẽ yên tâm hơn khi sử dụng sản phẩm cho xe của mình.\r\n\r\nCông thức đặc chế chuyên biệt, cho thời gian bảo vệ hoàn hảo và lâu dài.\r\nSản phẩm làm kín và bóng sơn cao gấp 5 lần (có chứa 10% nano), mang lại hiệu quả bảo vệ tối đa.\r\nCông nghệ đặc biệt Polycharger, giữ lớp sơn xe luôn bóng, sáng đẹp.\r\nKhi sử dụng, sản phẩm cho hiệu quả nhanh chóng và ngay tức thì.\r\nMang đến độ bóng đẹp, mướt, giữ độ bóng từ 6 tháng đến 1 năm, an toàn cho mọi loại vật liệu bề mặt\r\nThiết kế chai nhựa với nắp đậy chắc chắn, hạn chế tình trạng rò rỉ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/sealant-237ml_1.u2569.d20161028.t101905.917555.jpg"]},{"name":"Dầu Bôi Trơn Động Cơ DP Car Care 10W-40 Synthetic Blend 946ml","brand":"DP Car Care","price":"259.000 ₫","description":"Dầu Bôi Trơn Động Cơ DP Car Care 10W-40 Synthetic Blend 946ml là sản phẩm dầu nhớt cao cấp giúp tối đa hiệu suất hoạt động của động cơ, kiểm soát cao độ bám bẩn piston bằng cách cung cấp khả năng chống oxy hóa cao. Nhờ khả năng chịu được nhiệt độ cao, sản phẩm có thể loại trừ tính kết tủa trước thời hạn, hiện tượng dầu bị đặc. Các chỉ số bôi trơn cao làm giảm mài mòn và tăng tuổi thọ động cơ.\r\n\r\nSản phẩm là loại dầu tổng hợp chất lượng cao, giúp bảo vệ và tăng cường hiệu suất của động cơ xe.\r\nĐạt hoặc vượt tiêu chuẩn API SN, SM, SL/CF, ILSAC GF-5, ACEA A1/B1 và A5/B5, cùng hệ số ma sát đặc biệt thấp, tăng tuổi thọ và làm sạch động cơ.\r\nH oạt động hiệu quả ngay cả trong điều kiện thời tiết lạnh giá, cung cấp sức mạnh và sự ổn định độ nhớt phim ở nhiệt độ cao tới 400 độ F.\r\nCông thức chống ăn mòn nhiều cấp độ và ảnh hưởng xấu từ sự đốt cháy của gas, cho việc bảo vệ răng của máy phẳng cam, con lăn và vòng bi cam turbo và động cơ siêu nạp đua.\r\nMang đến động cơ mạnh mẽ và ổn định hơn bao giờ hết.\r\nHàng nhập khẩu từ Mỹ với chất lượng được đảm bảo.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế bình nhựa với nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu nhớt bên trong.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-synthetic-blend-946ml--1-.u2569.d20161028.t094405.15857.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-synthetic-blend-946ml--2-.u2569.d20161028.t094405.56780.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10w-40-synthetic-blend-946ml--3-.u2569.d20161028.t094405.84998.jpg"]},{"name":"Tấm Che Nắng Xốp Tròn Lớn CNBXTRL02 - Xanh Dương","brand":"NB","price":"68.000 ₫","description":"Tấm Che Nắng Xốp Tròn Lớn CNBXTRL02 - Xanh Dương là phụ kiện ô tô không thể thiếu, giúp che nắng hiệu quả. Chất liệu xốp dày dặn, một mặt được tráng bạc, một mặt có màu sắc trẻ trung. Miếng che nắng có tầm nhìn thoáng, không gây trở ngại khi lái xe. Thiết kế tiện lợi, dễ dàng gấp lại và cất giữ mà không tốn quá nhiều diện tích.\r\n\r\nChất liệu xốp dày dặn và mặt ngoài được phủ thêm một lớp giấy bạc có khả năng cách nhiệt tốt. Ngoài ra, sản phẩm còn có khả năng chống lại các tia nắng mặt trời từ bên ngoài giúp bạn thoải mái và yên tâm hơn khi lái xe.\r\nThiết kế tiện lợi, dễ dàng gấp lại và cất giữ mà không tốn quá nhiều diện tích.\r\nTầm nhìn thoáng, có thể tái sử dụng.\r\nSản xuất theo công nghệ hiện đại của Đài Loan, cho độ bền lâu dài theo thời gian.\r\nMột mặt được phủ lớp giấy bạc, mặt còn lại có màu sắc trẻ trung.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/n/cnbxtrl02_1.u2569.d20160801.t101329.jpg"]},{"name":"Gối Đầu Họa Tiết Hạt Bắp GDHL006","brand":"NB","price":"220.000 ₫","description":"Gối Đầu Họa Tiết Hạt Bắp GDHL006 sẽ giúp làm giảm cảm giác đau mỏi vai, gáy khi ngồi xe ô tô lâu. Gối với chất liệu vải sợi bền bỉ, có độ mịn đẹp cao, bên trong có lót lớp bông êm ái. Phần tiếp xúc với đầu thiết kế sợi hạt bắp, có chức năng mát xa đầu. Phía sau gối còn có dây thun co giãn, giúp cố định gối với ghế ngồi ô tô.\r\n \r\n\r\nChất liệu vải sợi bền bỉ, có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nPhần tiếp xúc với da đầu có thiết kế sợi vải hạt bắp, có chức năng mát xa đầu.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nSự phối hợp màu sắc tinh tế, thời trang.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl006k_1.u2569.d20160729.t114923.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl006k_2.u2569.d20160729.t114923.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl006k_3.u2569.d20160729.t114923.jpg"]},{"name":"Gối Đầu Da Cao Cấp GDSJ022K - Kem","brand":"NB","price":"370.000 ₫","description":"Gối Đầu Da Cao Cấp GDSJ022 có lớp ngoài được làm từ chất liệu da cao cấp, bề mặt có độ mịn đẹp cùng độ bền cao. Thiết kế gối hình khúc xương nhỏ nhắn và xinh xắn, có dây thun co giãn giúp cố định gối với ghế ngồi của xe. Sản phẩm là người bạn đồng hành lý tưởng của bạn trong những chuyến đi xa, giúp giảm cảm giác đau nhức ở vai, cổ, gáy một cách hiệu quả.\r\n \r\n\r\nChất liệu vải da cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết caro sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2.u2684.d20160906.t110604.697475.jpg"]},{"name":"Bọc Vô Lăng Size M BTLWMB006X - Xám Chì","brand":"NB","price":"209.000 ₫","description":"Bọc Vô Lăng Size M BTLWMB006X - Xám Chì với các họa tiết được dập chìm trên bề mặt, giúp giảm sự trơn tuột khi lái xe. Bọc vô lăng được làm từ chất liệu da cao cấp, không mùi độc hại, an toàn cho sức khỏe người dùng. Sản phẩm lắp đặt dễ dàng và nhanh chóng, tiết kiệm thời gian. Thiết kế hiện đại, thể hiện phong cách và cá tính người dùng.\r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, bọc vô lăng cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nHọa tiết hình oval cùng các họa tiết dập chìm chống trơn trượt tốt.\r\nMàu xám chì cá tính và thời trang.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb006x_1.u2569.d20160727.t094451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb006x_2.u2569.d20160727.t094451.jpg"]},{"name":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D23892LD-09-F2 - Màu Đen","brand":"NB","price":"569.000 ₫","description":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D23892LD-09-F2 - Màu Đen\r\nThảm Chống Trượt 3D Thần Kỳ NB - TXF3D23892LD-09-F2 - Màu Đen với thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe. Ngoài ra, Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D23892LD - Màu Đen còn có thể chống bẩn như cát, bùn, nước, dầu mỡ... tốt. Sản phẩm thích hợp sử dụng cho xe 7 chỗ.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nThảm được làm từ chất liệu cao su tốt, bền đẹp và ít biến dạng theo thời gian.\r\nKhả năng chống trượt tốt\r\nThảm được thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe.\r\nMàu sắc sang trọng\r\nThảm được thiết kế màu đen sang trọng, phù hợp với từng loại xe.\r\nThông số sản phẩm\r\n- Xuất xứ: Đài Loan\r\n- Chất liệu: Cao su\r\n- Màu sắc: Đen\r\n- Kích thước: phù hợp với ô tô 7 chỗ\r\n- Công dụng: Chống trượt và chống bẩn tốt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/tham than ky txf3d23892ld.u2548.d20160624.t151853.jpg"]},{"name":"Bạt Bảo Vệ Xe 7 Chỗ Hando","brand":"Hando","price":"770.000 ₫","description":"Bạt Bảo Vệ Xe 7 Chỗ Hando \r\nBạt Bảo Vệ Xe 7 Chỗ Hando được làm từ chất liệu cao cấp, là sản phẩm chuyên dụng dành cho xe hơi, có chức năng chính là giúp che nắng, che mưa, bảo vệ sơn, nội thất cho chiếc xe của bạn. Giờ đây chiếc xe của bạn sẽ không còn bị nóng, ướt, bị va quẹt hay bụi bẩn với thời tiết thất thường, khó chịu.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nBạt Bảo Vệ Xe 7 Chỗ Hando là sản phẩm thiết thực cho mỗi chiếc xe tránh khỏi tình trạng nhanh hư hỏng, cong vênh do nhiệt độ trong xe bị nóng lên bởi thời tiết.\r\nBảo vệ xe khỏi tia cực tím, tác động của nắng, mưa, bụi...\r\nGiảm thiểu bạc sơn, han rỉ, tăng tuổi thọ nội thất, máy móc của xe\r\nChất liệu cao cấp, bền đẹp\r\nBạt được làm từ chất liệu vải phản quang chống thấm bền đẹp, không thấm nước. Kiểu dáng thời trang, đẹp mắt, tông màu xám trung tính, sang trọng và hài hòa với mọi màu xe\r\nDễ sử dụng, phù hợp với nhiều loại xe\r\nBạt có kích thước cỡ số 8 phù hợp cho xe Toyota, Nissan, Mitsubishi các dòng: Crown, Cedric, Gloria, Diamante. \r\nCó thể gấp lại gọn gàng, tiện dụng, không quá cồng kềnh, vướng víu, có túi nhỏ để vào cốp xe tiện lợi. \r\nCó thể dùng làm tấm thảm lót chỗ ngồi trong những lúc đi picnic, dã ngoại hoặc có thể che chắn đồ đạc những lúc trưa nắng...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat bao ve xe 7 cho 1.u504.d20160609.t142551.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat bao ve xe 7 cho 2.u504.d20160609.t142551.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat bao ve xe 7 cho3.u504.d20160609.t142552.jpg"]},{"name":"Bọc Dây An Toàn Hình Gấu Focus TTFOATFK001B - Màu Xám","brand":"Focus","price":"169.000 ₫","description":"Bọc Dây An Toàn Hình Gấu Focus TTFOATFK001B - Màu Xám\r\nBọc Dây An Toàn Hình Gấu Focus TTFOATFK001B - Màu Xám mang lại phong cách dễ thương, đáng yêu cho các dây đai trên xe ô tô của bạn, giúp người ngồi trên xe cảm thấy thích thú khi sử dụng.\r\n\r\nThông tin sản phẩm\r\nAn toàn khi sử dụng\r\nBọc Dây An Toàn Hình Gấu Focus TTFOATFK001B - Màu Xám được làm từ chất liệu vải nhung mềm mại nên đảm bảo về chất lượng cũng như độ an toàn về sức khỏe cho người dùng. Đường may chắc chắn, dễ giặt sạch, phơi khô và thay mới.\r\nThiết kế đẹp mắt\r\nKiểu dáng thiết kế đẹp mắt, màu xám trang nhã, sang trọng được thêu trang trí tỉ mỉ, kết hợp với hình gấu đáng yêu sẽ mang đến cảm giác thoải mái khi sử dụng dây đai trên ô tô.\r\nThông số sản phẩm\r\n- Xuất xứ: Trung Quốc\r\n- Chất liệu: Vải nhung\r\n- Màu sắc: Xám","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfoatfk001b (2).u2566.d20160617.t105838.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfoatfk001b (1).u2566.d20160617.t105837.jpg"]},{"name":"Mũ Bảo Hiểm 3/4 Đầu SAFE - CT1 - Tem DAMMTRAX","brand":"SAFE","price":"229.000 ₫","description":"Mũ Bảo Hiểm 3/4 Đầu SAFE - CT1 - Tem DAMMTRAX có kiểu dáng hiện đại, đa dạng màu sắc để bạn lựa chọn và phù hợp với cả nam lẫn nữ. Vỏ mũ được làm từ nhựa ABS cao cấp có độ bền cao, chịu được va đập tốt. Lớp sơn bóng giữ cho mũ không bị bong tróc bởi tác động của môi trường. Sản phẩm sẽ trở thành người bạn đồng hành đáng tin cậy, bảo vệ bạn an toàn trên mọi nẻo đường và góp phần thể hiện cá tính của bạn khi sử dụng.\r\n\r\nĐạt quy chuẩn Việt Nam QCVN 2:2008/BKHCN.\r\nVỏ mũ có chất liệu 100% nhựa ABS cao cấp, có thể chịu va đập và đâm xuyên tốt, giúp bạn an toàn khi sử dụng tham gia lưu thông.\r\nXốp bên trong làm từ EPS 100% có khả năng hấp thụ xung động khi va chạm, giúp bảo vệ an toàn cho đầu của bạn khi có sự cố phát sinh.\r\nLớp lót dày và êm ái, mang lại cảm giác thoải mái cho bạn khi sử dụng trong quá trình lưu thông.\r\nLớp sơn bên ngoài có màu sắc tươi sáng, bắt mắt cùng độ bền cao, không bong tróc dưới tác động của môi trường, giúp mũ luôn đẹp như mới.\r\nThiết kế ôm sát 3/4 đầu cùng với vẻ ngoài mang nhiều màu sắc tươi sáng, làm nổi bật cá tính thời trang của bạn trên mọi nẻo đường.\r\n\r\nHướng dẫn sử dụng và bảo quản\r\n\r\nĐiều chỉnh quai mũ bảo hiểm để phù hợp với kích cỡ của đầu.\r\nCài chặt dây khóa để tránh việc mũ rơi xuống trong quá trình lưu thông, gây nguy hiểm cho bản thân và người xung quanh.\r\nKhi mũ bảo hiểm đã bị va đập mạnh, không nên sử dụng lại.\r\nKhông nên sơn hoặc lau bề mặt bằng hóa chất để tránh ảnh hưởng đến bề mặt sơn của mũ.\r\nMũ bảo hiểm chỉ phát huy tác dụng, bảo vệ tối đa cho bạn khi bạn sử dụng đúng cách và chọn mũ có chất lượng.\r\nBảo quản mũ nơi khô thoáng, thường xuyên giặt & vệ sinh mũ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_2.u3077.d20170206.t104658.926863.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_1.u3077.d20170206.t104658.873541.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_3.u3077.d20170206.t104658.965556.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_4.u3077.d20170206.t104659.5831.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_5.u3077.d20170206.t104659.43885.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/1595411435781_6.u3077.d20170206.t104659.85467.jpg"]},{"name":"Bọc Vô Lăng Cao Cấp Size M BTLWMG3301D - Nâu","brand":"NB","price":"599.000 ₫","description":"Bọc Vô Lăng Cao Cấp Size M BTLWMG3301D - Nâu được làm từ da cao cấp, bề mặt có độ mềm mịn cao, cho cảm giác thật tay khi lái xe. Sản phẩm được sản xuất trên dây chuyền công nghệ hiện đại, được trau chuốt tỉ mỉ đến từng chi tiết. Kích thước vừa vặn với size M chuẩn. Đặc biệt, cách phối màu sang trọng giữa nâu và đen, điểm thêm đường gân ánh kim may nổi còn giúp trang trí cho chiếc vô lăng của bạn.\r\n \r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, bọc vô lăng cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nCách phối màu sang trọng và cá tính với sắc nâu và đen.\r\nĐường gân màu vàng kim may nổi tạo điểm nhấn.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmg3301d_1.u2569.d20160727.t094845.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmg3301d_2.u2569.d20160727.t094845.jpg"]},{"name":"Bọc Vô Lăng Size M BTLWMB005X - Xám Chì","brand":"NB","price":"210.000 ₫","description":"Bọc Vô Lăng Size M BTLWMB005X - Xám Chì có thiết kế họa tiết nổi cùng hàng ngàn lỗ thoát khí, giúp giảm cảm giác trơn tuột khi lái xe, đồng thời giúp thoáng khí hơn cho đôi tay bạn khi lái xe. Sản phẩm được may từ chất liệu da mềm mại, độ bền cao. Kích thước chuẩn size M, vừa vặn với vô lăng. Việc tháo lắp sản phẩm nhanh chóng và dễ dàng, không mất nhiều thời gian.\r\n \r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nPhần tay cầm có họa tiết may nổi, giúp giảm trơn tuột khi lái xe, cho cảm giác chắc tay hơn khi lái.\r\nHàng ngàn lỗ thoát khí, giúp thoát mồ hôi, tạo cảm giác thông thoáng hơn.\r\nSắc xám chì đơn giản và sang trọng.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb005x_1.u2569.d20160727.t100507.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btlwmb005x_2.u2569.d20160727.t100507.jpg"]},{"name":"Bọc Vô Lăng Size 4L BTLS4L2036K - Kem Phối Nâu Vàng","brand":"NB","price":"200.000 ₫","description":"Bọc Vô Lăng Size 4L BTLS4L2036K - Kem Phối Nâu Vàng được làm từ chất liệu da cao cấp với bề mặt mềm mịn, an toàn cho da tay. Kích thước sản phẩm vừa vặn và chuẩn xác, cho cảm giác thật tay khi lái xe. Đặc biệt, bọc vô lăng với thiết kế hiện đại đi cùng màu sắc sang trọng, vừa làm tốt chức năng bảo vệ vô lăng, vừa giúp trang trí cho ô tô theo phong cách của riêng bạn.\r\n \r\n \r\n\r\nChất liệu da cao cấp, không mùi, không chất độc hại, bề mặt mềm mịn.\r\nKích thước chuẩn và vừa vặn, bọc vô lăng cho cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe.\r\nSản xuất trên dây chuyền công nghệ hiện đại, cho độ bền cao.\r\nThiết kế nhiều lỗ thoát khí thông thoáng hơn.\r\nKiểu dáng độc đáo với những đường cắt uốn lượn tinh tế, hiện đại.\r\nSắc kem phối nâu vàng vô cùng sang trọng và thời trang.\r\nTháo lắp dễ dàng và đơn giản và nhanh chóng.\r\nGiúp bảo vệ vô lăng không bị trầy xước, bạc màu, rạn nứt.\r\nGóp phần trang trí cho chiếc vô lăng ô tô theo phong cách riêng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btls4l2036k_1.u2569.d20160727.t093922.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/t/btls4l2036k_2.u2569.d20160727.t093922.jpg"]},{"name":"Gối Đầu Da Cao Cấp GDYYG","brand":"NB","price":"222.000 ₫","description":"Gối Đầu Da Cao Cấp GDYYG được may từ chất liệu da cao cấp, bên trong có lớp bông lót mềm mại, tạo cảm giác thoải mái dễ chịu khi tựa. Gối thiết kế hình khúc xương, phía sau có dây thun co giãn, giúp cố định gối với ghế ngồi của ô tô. Sản phẩm sẽ làm giảm triệu chứng đau mỏi vai, cổ, gáy thường thấy khi ngồi lâu trên ô tô. Họa tiết cùng màu sắc sang trọng, góp phần làm nên sự sang trọng cho ô tô của bạn.\r\n \r\n \r\n\r\nChất liệu vải da cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nGiữ cho bề mặt da luôn mới đẹp, không bị trầy xước khi có sự ma sát.\r\nHọa tiết sọc sang trọng, tính thẩm mỹ cao, màu sắc có nhiều sự lựa chọn.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg019-4.u2684.d20160912.t115931.413012.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg019-3.u2684.d20160912.t115931.701976.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg019-2.u2684.d20160912.t115932.768964.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg019-1.u2684.d20160912.t115935.176533.jpg"]},{"name":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335LD-09 - Size L - Màu Đen","brand":"NB","price":"640.000 ₫","description":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335LD-09 -  Size L - Màu Đen\r\nThảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335LD - Size L - Màu Đen với thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe. Ngoài ra, Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335LD - Size L - Màu Đen còn có thể chống bẩn như cát, bùn, nước, dầu mỡ... tốt. Sản phẩm thích hợp sử dụng cho xe 7 chỗ.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nThảm được làm từ chất liệu cao su tốt, bền đẹp và ít biến dạng theo thời gian.\r\nKhả năng chống trượt tốt\r\nThảm được thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe.\r\nMàu sắc sang trọng\r\nThảm được thiết kế màu đen sang trọng, phù hợp với từng loại xe.\r\nThông số sản phẩm\r\n- Xuất xứ: Đài Loan\r\n- Chất liệu: Cao su\r\n- Màu sắc: Đen\r\n- Kích thước: Size L, phù hợp với ô tô 7 chỗ\r\n- Công dụng: Chống trượt và chống bẩn tốt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/tham than ky 1.u2548.d20160624.t152245.jpg"]},{"name":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335MD - Size M - Màu Đen","brand":"NB","price":"560.000 ₫","description":"Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335MD - Size M - Màu Đen\r\nThảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335MD - Size M - Màu Đen với thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe. Ngoài ra, Thảm Chống Trượt 3D Thần Kỳ NB - TXF3D2335MD - Size M - Màu Đen còn có thể chống bẩn như cát, bùn, nước, dầu mỡ... tốt. Sản phẩm thích hợp sử dụng cho xe 7 chỗ.\r\n\r\nThông tin sản phẩm\r\nChất liệu cao cấp\r\nThảm được làm từ chất liệu cao su tốt, bền đẹp và ít biến dạng theo thời gian.\r\nKhả năng chống trượt tốt\r\nThảm được thiết kế từ hàng ngàn sợi Maxpider có khả năng hãm phanh chặt, ngăn thảm trượt gây tắc nghẽn tăng tốc, đảm bảo an toàn khi lái xe.\r\nMàu sắc sang trọng\r\nThảm được thiết kế màu đen sang trọng, phù hợp với từng loại xe.\r\nThông số sản phẩm\r\n- Xuất xứ: Đài Loan\r\n- Chất liệu: Cao su\r\n- Màu sắc: Đen\r\n- Kích thước: Size M, phù hợp với ô tô 7 chỗ\r\n- Công dụng: Chống trượt và chống bẩn tốt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/x/txf3d2335md copy.u2025.d20160829.t142337.646796.jpg"]},{"name":"Gối Đầu Len Hoa Văn Loại Dày NB GDHL007D - Màu Đen","brand":"NB","price":"220.000 ₫","description":"Bộ 2 Gối Đầu Len Hoa Văn Loại Dày NB GDHL007D - Màu Đen\r\nBộ 2 Gối Đầu Len Hoa Văn Loại Dày NB GDHL007D - Màu Đen mang đến cảm giác thoải mái, thư giãn khi ngồi trên xe ô tô, giảm nhức mỏi vùng vai và cổ khi ngồi trên xe hoặc trên ghế văn phòng trong khoảng thời gian dài. Cùng với chất liệu len và vải bền đẹp, Gối Đầu Len Hoa Văn Loại Dày NB - GDHL007D an toàn cho người sử dụng. Đồng thời, sản phẩm giữ cho mặt ghế da trên xe luôn mới đẹp, không trầy xước khi tiếp xúc.\r\n\r\nTính năng sản phẩm\r\nGiảm nhức mỏi vùng vai và cổ\r\nBộ 2 Gối Đầu Len Hoa Văn Loại Dày NB GDHL007D giảm thiểu nhức mỏi vùng vai và cổ cho người dùng khi phải ngồi xe ô tô hoặc ngồi trên ghế văn phòng trong khoảng thời gian dài.\r\nThiết kế đẹp mắt, dễ sử dụng\r\nThiết kế với chất liệu len và vải bền đẹp, dây đai của gối chắc chắn sẽ mang đến sự trang nhã, đẹp mắt khi sử dụng. Gối có kích thước 25x7x17cm, đủ rộng để có thể tựa đầu thoải mái.\r\nThông số sản phẩm:\r\n- Xuất xứ thương hiệu: Trung Quốc\r\n- Chất liệu: Len\r\n- Cách sử dụng: Quàng dây đai của gối qua ghế xe, ghế ngồi\r\n- Sử dụng khi lái xe đường xa hoặc kê lên ghế văn phòng\r\n- Bộ sản phẩm gồm 2 gối","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d (1).u2566.d20160616.t121858.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d (2).u2566.d20160616.t121858.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdhl007d (3).u2566.d20160616.t121858.jpg"]},{"name":"Bộ Gối đầu hình thỏ Yang Cheng GDYYG0016 - màu Kem","brand":"Yang Cheng","price":"171.000 ₫","description":"Bộ Gối Đầu Hình Thỏ Yang Cheng - GDYYG0016 - Màu Kem\r\nBộ Gối Đầu Đan Tre Hình Thỏ Yang Cheng - GDYYG0016 - Màu Kem được làm bằng chất liệu mây tre, ruột gối được lót bông gòn, dùng để lót sau cổ khi ngồi xe ô tô hoặc trên ghế làm việc, giúp giảm nhức mỏi vùng vai và cổ khi ngồi lâu.\r\nTính năng sản phẩm\r\nChất liệu mây tre thoáng mát\r\nVỏ gối được làm bằng mây tre và da thoáng mát\r\nHọa tiết hình thỏ đáng yêu\r\nBộ gối có họa tiết hình chó đáng yêu, phù hợp trang trí ô tô của các gia đình có con nhỏ\r\nDễ giặt sạch, phơi khô\r\nPhía sau gối có dây kéo, dễ tháo rời, giặt sạch và phơi khô vỏ gối.\r\nPhù hợp mọi không gian\r\nGối đầu hình khúc xương có thể dùng để kê đầu khi ngồi trên ô tô hoặc khi ngồi trên ghế làm việc trong một thời gian dài.\r\nThông số sản phẩm\r\n- Xuất xứ thương hiệu: Đài Loan\r\n- Chất liệu: Mây tre và da, lót gòn\r\n- Cách sử dụng: Quàng dây đai của gối qua ghế xe hoặc ghế ngồi","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg0016-1.u2684.d20161004.t092735.785014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg0016-3.u2684.d20161004.t092823.201480.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg0016-2.u2684.d20161004.t092800.775958.jpg"]},{"name":"Tấm Lót Lưng Ghế Có Quạt LGYHBLY003K - Vàng","brand":"NB","price":"2.400.000 ₫","description":"Tấm Lót Lưng Ghế Có Quạt LGYHBLY003K - Vàng với hệ thống quạt bên trong lớp lót, giúp tuần hoàn không khí, hạn chế độ ẩm và mùi hôi bên trong xe hơi. Chất liệu vải cao cấp, mềm mại, dễ giặt và vệ sinh. Sản phẩm với đường may tinh tế có cấu trúc lượn sóng, chống trơn trượt hiệu quả. Thiết kế sang trọng và hiện đại, rất phù hợp với nội thất ô tô.\r\n\r\nChất liệu vải cao cấp, bề mặt vải có tính thẩm mỹ cao đồng thời rất thông thoáng, có khả năng thấm hút mồ hôi tốt.\r\nĐường may tinh tế với cấu trúc lượn sóng, chống trơn trượt hiệu quả.\r\nLót ghế có thiết kế quạt ở phía dưới đệm ngồi tạo cho người lái cảm giác thoải mái, thông thoáng, có thể thanh lọc không khí, hút ẩm và loại bỏ mùi hôi khi sử dụng.\r\nNhiệt độ miếng lót gần với nhiệt độ cơ thể, không quá nóng cũng không quá lạnh, bảo vệ sức khỏe và còn thân thiện với môi trường.\r\nMàu sắc tinh tế, họa tiết trang nhã, rất phù hợp với nội thất ô tô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhbly003k_1.u2569.d20160729.t164923.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhbly003k_2.u2569.d20160729.t164923.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgyhbly003k_3.u2569.d20160729.t164923.jpg"]},{"name":"Bộ 2 Miếng Lót Ghế Len Cao Cấp LGSTCROWN07K - Kem","brand":"NB","price":"940.000 ₫","description":"Bộ 2 Miếng Lót Ghế Len Cao Cấp LGSTCROWN07K - Kem được làm từ chất liệu vải len cao cấp, giúp mang lại cảm giác thoải mái và dễ chịu cho người ngồi. Thiết kế đường cong uốn lượn phù hợp, giúp bảo vệ cột sống khi ngồi lâu. Sản phẩm với hoa văn cùng màu sắc tinh tế, làm mới cho không gian nội thất ô tô của bạn.\r\n\r\nChất liệu vải len cao cấp, rất êm ái, cho cảm giác vô cùng thoải mái và dễ chịu khi ngồi.\r\nSản phẩm cũng rất dễ dàng giặt sạch và mau khô.\r\nThiết kế đường cong lượn sóng, phù hợp với cấu trúc xương người ngồi, góp phần bảo vệ cột sống.\r\nTính đàn hồi cao, bảo vệ bề mặt nguyên bản của ghế không bị bạc màu , hư hỏng theo thời gian.\r\nChuyên dùng cho xe 4 chỗ, có gù, dễ dàng lắp ráp và tháo rời.\r\nHọa tiết tinh xảo, màu sắc sang trọng và trang nhã.\r\nĐem lại không gian mới cho nội thất ô tô.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgstcrown07k_1.u2569.d20160729.t163926.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgstcrown07k_2.u2569.d20160729.t163926.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/g/lgstcrown07k_3.u2569.d20160729.t163927.jpg"]},{"name":"Thảm Lót Chân Cho Xe 4 Chỗ Hando","brand":"Hando","price":"621.000 ₫","description":"Thảm Lót Chân Cho Xe 4 Chỗ Hando \r\nThảm Lót Chân Cho Xe 4 Chỗ Hando được làm bằng chất liệu nhựa cao cấp và phù lớp nỉ êm ái, mềm mại, độ bền cao gấp nhiều lần những thảm thông thường. Sản phẩm sử dụng để lót sàn xe hơi, tạo sự sang trọng, giúp thấm hút nước và giữ lại bụi bẩn. Khi thảm bẩn chỉ cần giặt thảm mà không mất thời gian công sức vệ sinh cả xe, rất tiện dụng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nThảm gồm 4 miếng có kích thước: 2 tấm: D73 x R53 cm và 2 tấm: D50 x R25 cm, dùng để lót chân trên sàn ô tô 4 chỗ, giúp thấm hút nước, giữ lại những bụi bẩn và tạo độ êm chân khi không mang giày.\r\nChất liệu cao cấp\r\nSản phẩm được làm từ chất liệu nỉ và nhựa polimer cao cấp, bền đẹp. Lớp lót mặt dưới làm bằng nhựa cao cấp, bền đẹp. Mặt trên phủ lớp nỉ cao cấp, êm ái và sang trọng.\r\nDễ dàng vệ sinh và làm sạch khi bị bẩn.\r\nCó tính thẫm mĩ cao\r\nĐường may trên thảm cẩn thận, tỉ mỉ và thật chắc chắn. Màu sắc trang nhã phù hợp với mọi loại xe","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/tham lot chan cho xe 4 cho 1.u504.d20160610.t133545.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/tham lot chan cho xe 4 cho 2.u504.d20160610.t133546.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/tham lot chan cho xe 4 cho 3.u504.d20160610.t133546.jpg"]},{"name":"Vòng Da Bọc Vô Lăng Super Hando","brand":"Hando","price":"299.000 ₫","description":"Vòng Da Bọc Vô Lăng Super Hando\r\nVòng Da Bọc Vô Lăng Super Hando là sản phẩm trang trí và bảo vệ vô lăng tuyệt hảo cho chiếc xe ô tô của bạn. Sản phẩm được làm từ chất liệu da cao cấp, êm ái, tăng ma sát, giúp tài xế lái xe an toàn, thao tác dễ dàng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nVòng Da Bọc Vô Lăng Super Hando được bọc vào vô lăng xe ô tô giúp tạo cảm giác chắc chắn, tạo thêm ma sát, thật tay khi lái xe\r\nNgoài ra, sản phẩm còn giúp bảo vệ vô lăng không bị trầy xước, bạc màu. Đồng thời làm tăng vẻ sang trọng, lịch sự cho xe\r\nThiết kế thông minh, tiện dụng\r\nSize M, đường kính 38cm, dễ dàng ôm chặt vô lăng, phù hợp với nhiều loại xe.\r\nChất liệu cao cấp\r\nVòng Da Bọc Vô Lăng Super Hando được làm từ chất liệu da cao cấp, bền đẹp, êm ái và đảm bảo thời gian sử dụng dài lâu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/o/vong da boc vo lang super 2.u504.d20160610.t141502.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/o/vong da boc vo lang super 3.u504.d20160610.t141502.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/o/vong da boc vo lang super 1.u504.d20160610.t141502.jpg"]},{"name":"Dầu Thơm Lau Nội Thất Hando (620ml)","brand":"Hando","price":"203.000 ₫","description":"Dầu Thơm Lau Nội Thất Hando (620ml)\r\nDầu Thơm Lau Nội Thất Hando (620ml) sẽ là sự lựa chọn lý tưởng để chăm sóc hiệu ảu cho chiếc xế yêu của bạn. Dầu có hương thơm nhẹ nhàng, tươi mát, được dùng để lau sạch nội thất bên trong xe ô tô, bảo vệ và giúp xe của bạn luôn sạch sẽ và sáng bóng.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nDầu Thơm Lau Nội Thất Hando giúp làm sạch nội thất xe hoàn hảo bất cứ lúc nào và bất cứ nơi đâu khi bạn muốn, giúp bảo vệ hiệu quả với bảng điều khiển, thảm, vải, nhựa vinyl... , chống rạn nứt, bạc màu\r\nSản phẩm thích hợp để trong xe ô tô hay phòng khách gia đình\r\nLàm sạch hiệu quả\r\nCông thức tiên tiến giúp loại bỏ các vết bẩn chỉ trong vòng vài phút, cho nội thất xe của bạn luôn như mới.\r\nHương thơm dễ chịu\r\nDầu Thơm Lau Nội Thất Hando là sản phẩm được tạo nên từ những nguyên liệu tổng hợp chọn lọc cho mùi hương dễ chịu, lan tỏa đều mà không quá hắc","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_5029 ok 600.u2374.d20160628.t161346.jpg"]},{"name":"Đệm Dựa Lưng Massage Điện Hando","brand":"Hando","price":"399.000 ₫","description":"Đệm Dựa Lưng Massage Điện Hando\r\nĐệm Dựa Lưng Massage Điện Hando là sản phẩm nội thất hiện đại và thiết thực, mang lại sự thoải mái và hài lòng cho người sử dụng. Sản phẩm không chỉ tạo sự êm ái khi tựa lưng mà còn có chức năng massage làm giảm thiểu mệt mỏi hay đau nhức cơ thể khi ngồi ô tô trong thời gian dài.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nĐệm Dựa Lưng Massage Điện Hando dùng để dựa lưng và massage, tạo cảm giác dễ chịu và sảng khoái. Sản phẩm giúp làm giảm thiểu mệt mỏi khi đi xe, nhất là những chuyến đi dài\r\nChất liệu cao cấp\r\nSản phẩm được sản xuất bằng chất liệu cao cấp, không chỉ có độ bền cao mà còn đảm bảo an toàn cho người sử dụng\r\nThiết kế thông minh, sang trọng\r\nĐệm có thiết kế thông minh với kích thước 35x31x10cm ôm trọn phần tựa lưng của ghế ô tô, mang lại hiệu quả sử dụng tối ưu\r\nMàu đỏ phối đen sang trọng, duy trì tính thẩm mỹ cho nội thất trong xe\r\nHướng dẫn sử dụng\r\nCắm đầu dây vào ổ châm thuốc trên xe rồi bấm nút cho đệm chạy\r\nThông số Kỹ thuật\r\nMàu sắc: Đỏ - đen\r\nChất liệu Mút cao su, Vải\r\nTrọng lượng 400 (g)\r\nDài 35 (cm)\r\nRộng 31 (cm)\r\nCao 10 (cm)\r\nNguồn điện 12 (V)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981481 (1).u504.d20160609.t191956.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981481 (2).u504.d20160609.t191956.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936007981481 (3).u504.d20160609.t191956.jpg"]},{"name":"Đầu Chia BL 3 Lỗ Không Dây Có Đèn + USB Fouring DA631 - Đen Viền Đỏ","brand":"NB","price":"390.000 ₫","description":"Đầu Chia BL 3 Lỗ Không Dây Có Đèn + USB Fouring DA631 - Đen Viền Đỏ có thiết kế nhỏ gọn, hiện đại, rất phù hợp với nội thất xe ô tô. Sản phẩm với tổng công suất cao có thể dùng sạc cùng lúc nhiều loại thiết bị khác nhau như smartphone, ipad, ipod,... Với thiết bị sạc tiện dụng này, việc nạp đầy năng lượng cho điện thoại hoặc các loại máy móc của bạn trở nên đơn giản hơn dù ở bất cứ nơi đâu. Đây sẽ là thiết bị tiện lợi không thể thiếu trên chiếc ô tô của bạn.\r\n \r\n \r\n \r\n\r\nSản xuất từ các chất liệu cao cấp mang đến độ bền bỉ cao với lớp vỏ nhựa làm bằng chất liệu an toàn không gây hại cho người dùng.\r\nVới tổng công suất cao có thể dùng sạc cùng lúc nhiều loại thiết bị khác nhau như smartphone, ipad, ipod,...giúp cho những chiếc smartphone có rất nhiều tính năng hỗ trợ người lái xe như hệ thống định vị, bản đồ hay gọi điện thoại có hình ảnh (video call) hoạt động liên tục mà không phải lo hết pin trong những chuyến đi nhiều giờ liên tục trên xe của bạn.\r\nVới thiết bị sạc tiện dụng này, việc nạp đầy năng lượng cho điện thoại hoặc các loại máy móc của bạn trở nên đơn giản hơn dù ở bất cứ nơi đâu.\r\nKiểu dáng đẹp mắt, phù hợp với nội thất ô tô, có thể vừa phục vụ việc sạc các thiết bị trên ô tô vừa dùng để trang trí.\r\nThiết kế tiện dụng, kích thước nhỏ gọn, tiết kiệm diện tích.\r\nThiết bị không thể thiếu trên chiếc xe hơi của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_1.u2569.d20160801.t103450.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_2.u2569.d20160801.t103451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_3.u2569.d20160801.t103451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_4.u2569.d20160801.t103451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_5.u2569.d20160801.t103451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_6.u2569.d20160801.t103451.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/t/mtfda631_7.u2569.d20160801.t103451.jpg"]},{"name":"Dầu DP Car Care 75W-90 Synthetic Gear Lubricant 118ml","brand":"DP Car Care","price":"110.000 ₫","description":"Dầu DP Car Care 75W-90 Synthetic Gear Lubricant 118ml là loại dầu chuyên dụng giúp bảo vệ và chống ăn mòn động cơ. Dầu đạt hoặc vượt tiêu chuẩn API GL-5, GL-4, cùng công thức giúp bảo vệ áp suất cực cao cho xe đua, đồng thời cung cấp các chất bôi trơn ổn định oxy hóa tốt hơn, giảm nhiệt độ cho hộp số. Với loại dầu 75W-90 Synthetic Gear Lubricant này, động cơ xe của bạn sẽ ổn định và mạnh mẽ hơn bao giờ hết.\r\n\r\nSản phẩm là loại dầu tổng hợp có chứa các phụ gia chống oxi hoá, chống gỉ, chống mài mòn, ăn mòn và tạo bọt, tương thích với dầu mỏ và tổng hợp khác.\r\nĐạt hoặc vượt tiêu chuẩn API GL-5, GL-4, cùng công thức giúp bảo vệ áp suất cực cao cho xe đua.\r\nCung cấp các chất bôi trơn ổn định oxy hóa tốt hơn, giảm nhiệt độ cho hộp số.\r\nMang đến động cơ mạnh mẽ và ổn định hơn bao giờ hết.\r\nHàng nhập khẩu từ Mỹ với chất lượng được đảm bảo.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế chai nhựa nhỏ gọn với dung tích 118ml, nắp đậy chắc chắn, giúp bảo quản tốt hơn dầu bên trong.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/u/lubricant-118ml--1-.u2569.d20161028.t101529.530336.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/u/lubricant-118ml--2-.u2569.d20161028.t101529.574724.jpg"]},{"name":"Xịt Vệ Sinh Đa Năng DP Extra Cleaner Đậm Đặc 650ml","brand":"DP Car Care","price":"69.000 ₫","description":"Xịt Vệ Sinh Đa Năng DP Extra Cleaner Đậm Đặc 650ml là người bạn đồng hành lý tưởng, giúp vệ sinh, làm sạch các vết bẩn bên trong và ngoài ô tô của bạn một cách dễ dàng và nhanh chóng. Công thức đặc biệt, có thể sử dụng trên bề mặt nguội của ô tô, máy móc công nghiệp, nội thất gia đình... Sản phẩm có thể sử dựng trực tiếp mà không cần pha với hiệu quả nhanh chóng, ngay tức thì.\r\n\r\nSản phẩm với công thức đặc biệt, giúp vệ sinh, tẩy sạch các vết bẩn bên trong và bên ngoài xe ô tô, giúp chiếc xe của bạn luôn sạch sẽ, bóng đẹp.\r\nCó thể dùng vệ sinh ô tô, máy móc công nghiệp, nội thất gia đình... với bề mặt nguội.\r\nHiệu quả làm sạch nhanh chóng và ngay tức thì, có thể sử dụng sản phẩm như dung dịch bảo dưỡng.\r\nCông thức đặc chế để sử dụng trực tiếp, không cần pha.\r\nSản phẩm thân thiện môi trường, không độc hại, không ăn mòn kim loại.\r\nSử dụng dễ dàng, có thể tự dùng ở nhà mà không cần mang ra cửa hàng.\r\nThiết kế chai xịt với nắp đậy chắc chắn, sử dụng dễ dàng, nhanh chóng và chính xác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-extra-cleaner650ml.u2569.d20161028.t114640.976654.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-extra-cleaner650ml1.u2569.d20161028.t114641.10280.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/p/dp-extra-cleaner650ml2.u2569.d20161028.t114641.41144.jpg"]},{"name":"Mũ Bảo Hiểm Nửa Đầu SAFE CT5A1 Tem T3 Smile Life","brand":"SAFE","price":"119.000 ₫","description":"Mũ Bảo Hiểm Nửa Đầu SAFE CT5A1 Tem T3 Smile Life có màu sắc và kiểu dáng trẻ trung, hợp thời trang để bạn dễ dáng phối với các trang phục hàng ngày. Vỏ nón làm từ chất liệu nhựa ABS cao cấp, không chỉ có khả năng chống trầy, chịu được va đập tốt mà còn có độ bền cao, cho thời gian sử dụng lâu dài. Trang bị khóa chắc chắn và dây quai chịu lực cực mạnh, độ dài linh động phù hợp với nhiều đối tượng sử dụng.\r\n\r\nVỏ ngoài được làm từ chất liệu nhựa ABS cao cấp, độ bền cao.\r\nPhần trong được lót lớp xốp làm bằng EPS 100% có khả năng triệt tiêu các xung lực từ bên ngoài, giảm chấn thương hiệu quả khi không may có tai nạn xảy ra.\r\nThiết kế vừa vặn với vòng đầu, quai đeo chắc chắn, có thể thay đổi độ dài ngắn dễ dàng, tạo sự tiện lợi.\r\nĐệm lót dày tạo cảm giác thoải mái dù bạn có phải đội mũ trong thời gian dài.\r\nKiểu dáng đơn giản, trẻ trung cùng màu sắc nổi bật, có thể phù hợp với nhiều loại trang phục khác nhau, để bạn tự tin vi vu trên phố.\r\n\r\n.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/t/ct5a1-hong-2.u2569.d20160818.t162330.727884.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/t/ct5a1-hong-1.u2569.d20160818.t162330.694229.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/t/ct5a1-hong-3.u2569.d20160818.t162330.758942.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/t/ct5a1-hong-4.u2569.d20160818.t162330.789129.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/t/ct5a1-hong-5.u2569.d20160818.t162330.817703.jpg"]},{"name":"Mũ Bảo Hiểm 1/2 Đầu Protec Disco Không Kính DLWF (Size L)","brand":"Protec","price":"249.000 ₫","description":"Mũ Bảo Hiểm 1/2 Đầu Protec Disco Không Kính DLWF (Size L) là người bạn đồng hành lý tưởng của người tham gia giao thông trên mọi nẻo đường. Mũ được trang bị các loại chất liệu đặc biệt như vỏ ABS siêu bền, lõi xốp EPS có tác dụng giảm chấn động tới đầu người đội và bảo vệ bộ não, hấp thu xung động tốt khi xảy ra tai nạn. Thiết kế mũ gọn nhẹ, ôm gọn 1/2 đầu với dây đeo chịu lực kéo tốt. Đặc biệt, thiết kế hai màu phối thời trang còn thể hiện gu thẩm mỹ tinh tế của người đội.\r\n\r\nChứng nhận đạt quy chuẩn kỹ thuật quốc gia QCVN 2:2008/BKHCN (tem chứng nhận CR được dán phía sau mũ khẳng định chất lượng sản phẩm).\r\nMũ Protec đã thông qua các quy trình kiểm định nghiêm ngặt về độ va đập, độ đâm xuyên và độ ổn định của khóa mũ.\r\nVỏ bằng nhựa ABS cao cấp, chịu được lực va đập lớn và nhiệt độ cao, giúp chống lại nhiều tác động bên ngoài.\r\nLõi xốp mũ là bộ phận quan trọng có tác dụng giảm chấn động tới đầu người đội và bảo vệ bộ não. Lõi với chất liệu chính là EPS, nén bằng nhiều lớp xốp rắn chắc, các hạt xốp nhỏ, đều mịn nhẹ, thoáng và hấp thu xung động tốt khi xảy ra tai nạn. Lớp mút này có thể tháo ra dễ dàng để giặt hay vệ sinh khi cần.\r\nMũ có trọng lượng rất nhẹ, chỉ khoảng 500 - 600 gram khiến bạn cảm thấy nhẹ nhàng, không hề nặng đầu dù có phải đội mũ trong thời gian dài.\r\nBố trí 4 lỗ thoát khí khoa học, tạo sự lưu thông không khí, mang lại cảm giác thoải mái, thoáng mát khi đội.\r\nDây mũ được thiết kế đặc biệt, chịu được lực kéo, lực văng lớn. Đồng thời giúp ôm gọn vòng đầu tốt hơn nhưng không gây khó chịu. Dây mũ có thể điều chỉnh độ dài ngắn dễ dàng.\r\nTất cả các bộ phận như vỏ mũ, chân mũ, dây và khóa mũ đều có thể thay thế, tạo sự thuận tiện cho người sử dụng.\r\nCác chuyên gia về an toàn của Protec đã nghiên cứu và đo trên 5000 mẫu đầu người để tạo ra một khuôn mũ vừa vặn với người Châu Á. Size L có chu vi vòng đầu từ 55.5 - 57.5 cm.\r\nKiểu dáng 1/2 đầu ôm gọn, phối 2 màu hiện đại và tinh tế, góp phần thể hiện gu thẩm mỹ của người dùng.\r\nBảo hành 6 tháng kể từ ngày mua hàng và 8 tháng kể từ ngày sản xuất (căn cứ vào ngày sản xuất dán bên trong mũ).\r\n\r\n\r\n\r\nLưu ý khi sử dụng\r\n\r\nDùng khăn ẩm (không dùng xăng hoặc chất tẩy rửa mạnh) để lau mũ.\r\nNên thay mũ mới sau tai nạn hoặc va đập mạnh. Vì lớp EPS không thể bảo vệ bạn nếu nó đã bị va đập.\r\nKhông nên để mũ ở nơi có nhiệt độ cao để đảm bảo độ bền của mũ.\r\nProtec khuyên khách hàng nên thay mũ sau thời gian sử dụng từ 2-3 năm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_1.u2569.d20161130.t165802.719752.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_2.u2569.d20161130.t165802.761320.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_3.u2569.d20161130.t165802.793492.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_4.u2569.d20161130.t165802.822612.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_5.u2569.d20161130.t165802.853109.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_6.u2569.d20161130.t165802.885667.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8936040090317_cam_7.u2569.d20161130.t165802.918429.jpg"]},{"name":"Lót Tựa Lưng Vuông Đa Năng LV-TTFOLLLB01L","brand":"NB","price":"501.800 ₫","description":"Lót Tựa Lưng Vuông Đa Năng LV-TTFOLLLB01L thiết kế đa năng, tiện lợi với chiếc gối tựa lưng khi kéo ra trở thành chiếc mền ấm áp. Kèm theo đó là gối đầu chữ U giúp đỡ cổ và giữ cột sống đúng chuẩn tránh gây mỏi khi di chuyển trên xe. Bạn hoàn toàn thoải mái khi sử dụng lót lưng vuông đa năng này trong hành trình của mình trên xe ô tô.\r\n\r\nLớp áo ngoài làm từ chất liệu da cao cấp, bên trong là lớp cao su thiên nhiên có độ đàn hồi cao mang đến cảm giác êm ái khi di chuyển trên đường.\r\nLót lưng vuông giúp người dùng ngồi theo tư thế đúng nhất.\r\nGiải tỏa sự căng mỏi và đau nhức cho phần lưng và cổ trong suốt chuyến đi.\r\nHọa tiết ca rô sang trọng, tính thẩm mỹ cao.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la1.u2569.d20160804.t145227.763980.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la2.u2569.d20160804.t145227.829778.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la3.u2569.d20160804.t145227.881346.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la4.u2569.d20160804.t145227.934403.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la5.u2569.d20160804.t145240.688266.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la6.u2569.d20160804.t145240.731481.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/t/ttfolllb01la7.u2569.d20160804.t145240.786998.jpg"]},{"name":"Thảm Nhựa Chống Trượt Packy Poda 9507","brand":"NB","price":"319.800 ₫","description":"Thảm Nhựa Chống Trượt Packy Poda 9507 được gia công từ chất liệu nhựa cao cấp nên thảm có khả năng chịu nhiệt độ cao và không bị biến dạng. Thảm sản xuất trên dây chuyền công nghệ hiện đại, có mùi hương tự nhiên phù hợp với môi trường, không biến dạng theo thời gian và an toàn với người sử dụng. Màu sắc sang trọng, tăng nét thẩm mỹ cho không gian xe hơi.\r\n\r\nChất liệu nhựa tốt, bền đẹp và ít bị biến dạng theo thời gian.\r\nMàu sắc sang trọng, tăng nét thẩm mỹ cho không gian xe hơi.\r\nChống trượt và chống bám bẩn tốt.\r\nThiết kế dễ dàng tháo lắp, cất giữ.\r\nCó khả năng cách âm rất tốt, giúp giảm thiểu tối đa tiếng ồn, hạn chế rung chân khi xe đang chuyển động.\r\nPhù hợp với các loại xe hơi 4 chỗ.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/x/txpa9507k.u2569.d20160804.t154718.759135.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/x/txpa9507k1.u2569.d20160804.t154718.730233.jpg"]},{"name":"Gối Đầu Nỉ In Hình Chuột Mickey GDYYG038 - Kem","brand":"NB","price":"189.000 ₫","description":"Gối Đầu Nỉ In Hình Chuột Mickey GDYYG038 - Kem gây ấn tượng với họa tiết hình chú chuột mickey ngộ nghĩnh, xinh xắn. Gối thiết kế hình khúc xương với đường uốn lượn vừa vặn với cổ. Chất liệu vải nỉ mềm mại, bên trong có lớp bông lót tạo cảm giác vô cùng êm ái và dễ chịu khi tựa. Đây sẽ là người bạn đồng hành lý tưởng cho bạn trong mỗi chuyến đi xa.\r\n\r\nChất liệu vải nỉ cao cấp bề mặt có độ mịn đẹp cao.\r\nBên trong có lót lớp bông mềm mại.\r\nCó dây thun co giãn, giúp cố định gối với ghế ngồi của xe hơi.\r\nThiết kế hình khúc xương xinh xắn, nhỏ nhắn, vừa vặn với cổ.\r\nLàm giảm cảm giác nhức mỏi vai, cổ, gáy.\r\nHọa tiết hình chú chuột Mickey xinh xắn, đáng yêu.\r\nKích thước vừa phải, dễ dàng mang theo mọi lúc mọi nơi.\r\nĐường chỉ may chắc chắn, cho độ bền lâu dài.\r\nNgười bạn đồng hành lý tưởng của bạn trong những chuyến du lịch hay công tác xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg038.u2569.d20160727.t104529.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg038_.u2569.d20160727.t104529.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg038_1.u2569.d20160727.t104529.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/d/gdyyg038_2.u2569.d20160727.t104529.jpg"]},{"name":"Bộ Thảm Lót Sàn Ôtô Trong Suốt 5C Hando","brand":"Hando","price":"700.000 ₫","description":"Bộ Thảm Lót Sàn Ôtô Trong Suốt 5C Hando\r\nBộ Thảm Lót Sàn Ôtô Trong Suốt 5C Hando được làm từ chất liệu cao cấp, trong suốt, có tác dụng để lót chân, giữ lại bụi bẩn, cát... giúp cho xe luôn sạch đẹp, cho bạn sự thoải mái khi ngồi trên ô tô. Sản phẩm có thiết kế tiện dụng, dễ dàng lau chùi và vệ sinh khi đã bẩn.\r\n\r\nThông tin sản phẩm\r\nCông dụng sản phẩm\r\nBộ Thảm Lót Sàn Ôtô Trong Suốt 5C Hando là sản phẩm tiện ích được dùng để lót chân, chứa đựng cát, đất, bụi bẩn, nước trong quá trình sử dụng, giữ xe sạch sẽ và sang trọng hơn.\r\nChất liệu cao cấp\r\nThảm được làm từ chất liệu nhựa polimer cao cấp, có độ bền và tính thẩm mỹ cao. Khả năng chống mài mòn tốt, chống trơn trượt mạnh, độ bền cao, độ đàn hồi dẻo dai.\r\nKiểu dáng hiện đại, sang trọng\r\nThảm có thiết kế độc đáo, trong suốt, không màu, sẽ đem đến một cảm giác mới mẻ và sinh động và rất trang nhã, phù hợp với mọi loại xe.\r\n\r\nAn toàn cho sức khỏe\r\nSản phẩm không độc hại, không mùi, không gây ô nhiễm môi trường và dễ dàng lau chùi, tẩy rửa.\r\nThông số kỹ thuật\r\nSố lượng: 1 bộ gồm 5 cái.\r\nLót chân trên xe ô tô\r\nChất liệu vỏ : Sản phẩm được làm từ Nhựa; Polimer tổng hợp\r\nDành cho xe 4 chỗ.\r\nTrọng lượng: 3.500 (g)\r\nCách dùng: Trải thảm xuống sàn xe cho phù hợp với từng vị trí","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo tham lot san trong suot 5c - 1.u504.d20160609.t144902.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo tham lot san trong suot 5c - 2.u504.d20160609.t144902.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo tham lot san trong suot 5c - 3.u504.d20160609.t144902.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/bo tham lot san trong suot 5c - 4.u504.d20160609.t144902.jpg"]},{"name":"Dưỡng Bóng Nhanh Dạng Xịt FORMULA 1 - TRF1615056 - 473Ml","brand":"Formula 1","price":"119.000 ₫","description":"Dưỡng Bóng Nhanh Dạng Xịt FORMULA 1 - TRF1615056 - 473Ml\r\nDưỡng Bóng Nhanh Dạng Xịt FORMULA 1 - TRF1615056 - 473Ml giúp khôi phục lại độ sáng bóng cho những bề mặt xám xịt khác như ốp cản, trim và chrome, không để lại tì vết và loại bỏ tất cả các vết bụi bẩn. Sản phẩm được thiết kế với dạng chai xịt, dễ sử dụng.\r\n\r\nTính năng sản phẩm\r\nKhôi phục độ sáng bóng\r\nSản phẩm làm sáng mới tất cả bộ phận bên ngoài xe như cản bảo vệ, bộ phận phụ trợ, chi tiết xi mạ. Khôi phục lại độ sáng bóng cho những bề mặt xám xịt khác như ốp cản, trim và chrome.\r\nAn toàn và dễ sử dụng\r\nSản phẩm dạng xịt, sử dụng loại hợp chất đánh bóng tự nhiên hiếm có từ cây cọ Carnauba Wax an toàn cho người sử dụng.\r\nNhãn hiệu tin dùng\r\nFormula1 là nhà sản xuất sản phẩm chăm sóc xe ô tô nổi tiếng của Mỹ.\r\nHướng dẫn sử dụng\r\n- Thích hợp để dùng trong khoảng giữa những lần đánh bóng toàn xe\r\n- Lắc đều sản phẩm, phun trực tiếp lên bề mặt muốn dưỡng bóng, dùng miếng vải mềm lau sạch cho đến khi bóng sáng\r\n- Nên dùng miếng vải mới để lau vì một số thành phần trong các sản phẩm khác có thể còn lưu lại và làm mất cân bằng hóa học\r\n- Nên sử dụng trên bề mặt sơn mát và tránh ánh nắng mặt trời trực tiếp\r\nThông số sản phẩm:\r\n- Xuất xứ: Mỹ\r\n- Màu sắc: Vàng\r\n- Dung tích: 473Ml","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trf1615056 (1).u2566.d20160616.t163623.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trf1615056 (2).u2566.d20160616.t163623.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trf1615056 (3).u2566.d20160616.t163623.jpg"]}]