[{"name":"Băng Hỗ Trợ Đầu Gối Futuro 76588  Size L","brand":"3M","price":"199.000 ₫","description":"Băng Hỗ Trợ Đầu Gối Futuro 76588  Size L thích hợp sử dụng khi tham gia các hoạt động thể thao, vận động mạnh. Băng có khả năng co dãn kép tạo sự thông thoáng, dễ chịu khi sử dụng. Sản phẩm giúp băng kính và tạo áp lực vừa phải lên vùng đầu gối, giúp bảo vệ dây chằng và cơ bắp xung quanh khỏi các chấn thương khi chơi thể thao.\r\n\r\nChất liệu co giãn kép, độ đàn hồi tốt, dễ dàng điều chỉnh, tạo sự thoải mái khi đeo.\r\nDễ dàng làm sạch sản phẩm sau mỗi lần sử dụng, tiết kiệm thời gian.\r\nCách sử dụng đơn giản, có thể dùng cho cả 2 gối.\r\nThiết kế vừa sát với đầu gối, không bị dịch chuyển trong khi sử dụng.\r\nPhù hợp mang khi tham gia các môn thể thao vận động.\r\nKhông tạo cảm giác khó chịu và gây trở ngại hoạt động của vùng đầu gối khi tham gia thể thao.\r\nHạn chế trường hợp chấn thương bong gân, căng cơ, viêm khớp, yếu cổ tay.\r\nKiểu dáng mỏng nhẹ, có thể mặc chung với quần áo mà không lo bị cấn.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005194983_1.u2569.d20160819.t115520.771271.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005194983_2.u2569.d20160819.t115520.810715.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005194983_3.u2569.d20160819.t115520.839215.jpg"]},{"name":"Túi Đựng Dụng Cụ Macat - Xanh Lá","brand":"Macat","price":"179.000 ₫","description":"Túi Đựng Dụng Cụ Macat - Xanh Lá\r\nTúi Đựng Dụng Cụ Macat - Xanh Lá thuộc dòng sản phẩm chuyên dụng để đựng dụng cụ của thương hiệu Macat. Sản phẩm được may từ 2 lớp bố 600 x 300 dày và chắc chắn, phù hợp với tiêu chuẩn Châu Âu và thị trường Bắc Mỹ. Kích thước túi 30 x 22 x 26 cm, cho bạn đựng được nhiều dụng cụ hơn. Thiết kế 2 quai xách, thuận tiện để bạn mang theo khi có nhu cầu.\r\n \r\n\r\nThông tin sản phẩm\r\nChất liệu vải bố dày dặn\r\nTúi Đựng Dụng Cụ Macat - Xanh Lá được may từ 2 lớp bố 600 x 300 dày và chắc chắn, phù hợp với tiêu chuẩn châu Âu và thị trường Bắc Mỹ, có độ bền lâu dài theo thời gian. Ngoài ra, sản phẩm còn tạo sự dễ dàng trong việc vệ sinh và làm sạch.\r\nDòng sản phẩm chuyên dụng đựng dụng cụ - đồ nghề\r\nĐây là dòng sản phẩm chuyên dụng đựng dụng cụ của thương hiệu Macat. Với miệng túi mở rộng như túi doctor, đa năng để có thể sử dụng trong nhà và ngoài trời. Sản phẩm thích hợp dùng đựng đồ nghề, dụng cụ sửa chữa cho gia đình, vật dụng hành nghề cá nhân.\r\nKích thước rộng rãi, màu sắc hấp dẫn\r\nKích thước túi 30 x 22 x 26 cm, cho bạn đựng được nhiều dụng cụ hơn. Thiết kế 2 quai xách, thuận tiện để bạn mang theo khi có nhu cầu. Màu sắc túi nổi bật và sinh động.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui dung cu_xanhla_1.u2569.d20160707.t092603.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui dung cu_xanhla_2.u2569.d20160707.t092603.jpg"]},{"name":"Bộ 3 Túi Đựng Đồ Dạng Lưới Lewis N Clark - Trắng","brand":"Lewis N Clark","price":"579.000 ₫","description":"Bộ 3 Túi Đựng Đồ Dạng Lưới Lewis N Clark - Trắng gồm 3 túi với 3 kích thước khác nhau, là sản phẩm tiện dụng dùng để đựng đồ dùng cá nhân trong mỗi chuyến du lịch, công tác xa. Túi được làm từ chất liệu nhựa chống thấm nước tốt, giúp bảo vệ vật dụng bên trong được tốt hơn. Thiết kế túi nhỏ gọn, màu sắc trong suốt với hoa văn sọc hiện đại và tinh tế.\r\n \r\n\r\nChất liệu nhựa trong suốt, chất liệu này mang đến cho sản phẩm độ bền cũng như khả năng chống thấm nước tốt, giúp bảo quản tốt hơn vật dụng đựng bên trong.\r\nBộ sản phẩm gồm 3 túi với 3 kích thước khác nhau, phù hợp với nhiều nhu cầu sử dụng.\r\nDây khóa kéo chắc chắn được làm từ thép không gỉ.\r\nMàu sắc trong suốt kết hợp cùng hoa văn giả sọc hiện đại và độc đáo.\r\nGiúp bạn sắp xếp và phân loại các vật dụng cá nhân trong mỗi chuyến du lịch xa.\r\nKích thước nhỏ gọn, tiện việc mang theo bên mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark bo 3 (trang)_1 (1).u2569.d20160810.t145357.241643.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark bo 3 (trang)_1 (2).u2569.d20160810.t145357.284864.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark bo 3 (trang)_1 (3).u2569.d20160810.t145357.324160.jpg"]},{"name":"Đai Băng Hỗ Trợ Cổ Tay Thể Thao Futuro 09033","brand":"3M","price":"99.000 ₫","description":"Đai Băng Hỗ Trợ Cổ Tay Thể Thao Futuro 09033 được sử dụng trong các trường hợp chấn thương bong gân, căng cơ, viêm khớp, yếu cổ tay... khi bạn tham gia các hoạt động thể thao. Thiết kế băng có lỗ xỏ ngón cái giúp quấn chặt cổ tay dễ dàng hơn khi đeo và tháo. Màu đen năng động, có thể sử dụng với cả 2 tay.\r\n\r\nChất liệu sợi tổng hợp, có độ đàn hồi tốt, dễ dàng điều chỉnh vừa vặn với cổ tay, tạo sự thoải mái khi đeo.\r\nThiết kế có lỗ xỏ ngón cái giúp quấn chặt vào cổ tay hơn.\r\nCách sử dụng đơn giản, có thể dùng cho cả 2 tay.\r\nPhù hợp mang khi tham gia các môn thể thao vận động.\r\nHạn chế trường hợp chấn thương bong gân, căng cơ, viêm khớp, yếu cổ tay.\r\nĐộ rộng băng từ 11.4cm đến 24.1cm.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157279_1.u2569.d20160819.t112417.668834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157279_2.u2569.d20160819.t112417.698691.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157279_3.u2569.d20160819.t112417.722913.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157279_4.u2569.d20160819.t112417.746869.jpg"]},{"name":"Băng Mồ Hôi Tay Dài ASH","brand":"Tiến Sport","price":"99.000 ₫","description":"Băng Mồ Hôi Tay Dài ASH\r\n*Sản phẩm có nhiều màu: Tiki sẽ giao ngẫu nhiên khi khách đặt nhé*\r\nBăng Mồ Hôi Tay Dài ASH được làm từ chất liệu vải tổng hợp với khả năng thấm hút cao, giúp giữ cho phần tay của bạn khô thoáng trong các hoạt động thể dục thể thao. Băng có khả năng co giãn phù hợp với mọi kích cỡ cổ tay, mang đến sự thoải mái và linh động cho của người dùng. Sản phẩm có thể được làm sạch một cách nhanh chóng sau mỗi lần sử dụng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải tổng hợp cao cấp\r\nBăng tay được làm từ chất liệu vải tổng hợp gồm 90% cotton và 10% lycra, mang đến độ bền và thấm hút cao. Chất liệu êm ái, không tạo cảm giác khó chịu cho người dùng khi đeo trên tay.\r\nThiết kế băng quấn tay tiện dụng\r\nSản phẩm có thiết kế băng quấn tay, giúp hạn chế mồ hôi do tay tiết ra lan xuống phần bàn tay gây trơn trượt khi cầm nắm vật dụng. Sản phẩm đặc biệt phù hợp cho người dùng tham gia các bộ môn thể thao thể dục.\r\n\r\nSắc xám mạnh mẽ cùng logo thêu sang trọng\r\nSản phẩm có tông màu xám đặc trưng, đem đến cái nhìn mạnh mẽ và sạch sẽ khi dùng. Bề mặt của băng được thêu logo màu đỏ, bền chắc và không bay màu khi giặt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_2906_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_2905_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_2907_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_2908_2.jpg"]},{"name":"Đai Băng Hỗ Trợ Điều Chỉnh Khớp Gối Thể Thao Futuro 09039","brand":"3M","price":"239.000 ₫","description":"Đai Băng Hỗ Trợ Điều Chỉnh Khớp Gối Thể Thao Futuro 09039 có thiết kế hỗ trợ đầu gối tối đa, được sử dụng trong các trường hợp chấn thương như bong gân, sưng, căng cơ, viêm khớp, viêm gân... khi bạn tham gia các hoạt động thể thao. Đai băng được làm từ chất liệu sợi tổng hợp nên có độ đàn hồi tốt, tạo sự vừa vặn và thoải mái khi đeo.\r\n\r\nChất liệu sợi tổng hợp, có độ đàn hồi tốt, dễ dàng điều chỉnh vừa vặn với cổ tay, tạo sự thoải mái khi đeo.\r\nCách sử dụng đơn giản, có thể dùng cho cả 2 đầu gối.\r\nPhù hợp mang khi tham gia các môn thể thao vận động.\r\nHạn chế trường hợp chấn thương như bong gân, sưng, căng cơ, viêm khớp, viêm gân...\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ\r\nDán băng lại trước khi giặt\r\nGiặt tay với nước ấm\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157303_1.u2569.d20160819.t111500.963759.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157303_2.u2569.d20160819.t111501.13127.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157303_3.u2569.d20160819.t111501.52861.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157303_4.u2569.d20160819.t111501.80093.jpg"]},{"name":"Băng Hỗ Trợ Vùng Cổ Tay Futuro 46709 - Màu Be","brand":"3M","price":"159.000 ₫","description":"Băng Hỗ Trợ Vùng Cổ Tay Futuro 46709 - Màu Be có thể sử dụng trong nhiều trường hợp như: bong gân, chấn thương do chơi thể thao hoặc đau nhức cổ tay do làm việc thường xuyên với chuột và bàn phím. Băng có thiết kế co dãn, tạo sự thông thoáng, dễ chịu khi sử dụng. Sản phẩm có cách sử dụng đơn giản và sử dụng được cho cả 2 tay.\r\n\r\nChất liệu co giãn kép, độ đàn hồi tốt, dễ dàng điều chỉnh, tạo sự thoải mái khi đeo.\r\nDễ dàng làm sạch sản phẩm sau mỗi lần sử dụng, tiết kiệm thời gian.\r\nCách sử dụng đơn giản, có thể dùng cho cả tay trái và phải.\r\nThiết kế vừa sát với khủy tay, không bị dịch chuyển khi mang.\r\nPhù hợp mang trong nhiều trường hợp như: bong gân, chấn thương do chơi thể thao hoặc đau nhức cổ tay do làm việc thường xuyên với chuột và bàn phím.\r\nHạn chế trường hợp chấn thương bong gân, sưng, căng cơ, viêm khớp, viêm gân.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000372_0.u2569.d20160819.t122215.391433.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000372_1.u2569.d20160819.t122215.423112.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000372_2.u2569.d20160819.t122215.443165.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000372_3.u2569.d20160819.t122215.463504.jpg"]},{"name":"Bóng Đấm Thể Lực - BDTL","brand":"Tiến Sport","price":"879.000 ₫","description":"Bóng Đấm Thể Lực - BDTL không chỉ giúp bạn rèn luyện thể lực hiệu quả mà còn là dụng cụ giảm stress tức thì. Bóng có thiết kế gọn ghẽ, chắc chắn với khung cố định đảm bảo an toàn, giúp bạn thêm tự tin và thoải mái khi sử dụng. Chất liệu an toàn và bền bỉ, chịu được tác động mạnh sẽ là ưu điểm hoàn hảo để bạn lựa chọn bóng đấm làm dụng cụ luyện tập hàng ngày. Sản phẩm phù hợp cho cả phụ nữ và trả em trên 6 tuổi.\r\n\r\nThiết kế an toàn, đạt tiêu chuẩn của nhà sản xuất.\r\nChất liệu cao cấp giúp tăng độ bền và để người dùng yên tâm khi sử dụng.\r\nCó thể điều chỉnh chiều cao từ 126 – 146 cm để phù hợp với nhiều người dùng. An toàn cho trẻ em từ 6 tuổi trở lên và phụ nữ.\r\nGiúp rèn luyện sức khỏe và tăng khả năng vận động. Đặc biệt phù hợp để giảm stress, tiêu hao năng lượng tiêu cực.\r\nBộ sản phẩm được đi kèm 1 găng boxing và 1 bơm tay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/6940859683136.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831362.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831363.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831364.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831365.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831366.u2569.d20160727.t142124.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/9/69408596831367.u2569.d20160727.t142124.jpg"]},{"name":"Túi Đeo Hông Đựng Giấy Tờ Lewis N Clark","brand":"Lewis N Clark","price":"449.000 ₫","description":"Túi Đeo Hông Đựng Giấy Tờ Lewis N Clark dùng để đựng passport, vé may bay , là sản phẩm cần thiết khi di du lịch hay công tác xa bằng máy bay. Thiết kế 2 ngăn khóa kéo bên ngoài, giúp bạn tìm kiếm giấy tờ dễ dàng và nhanh chóng hơn khi cần check in. Đặc biệt, sản phẩm được may từ chất liệu vải polyester dày dặn, có khả năng chống thấm nước tốt, giúp bảo quản tốt hơn giấy tờ bên trong.\r\n \r\n\r\nChất liệu polyester dày dặn, có khả năng chống thấm nước tốt, hạn chế bám bẩn nên bảo vệ tốt hơn đồ vật đựng bên trong.\r\nDây đai đeo bằng thun co dãn tốt, không gây chằng, đau khi đeo lâu.\r\nThiết kế 2 ngăn khóa kéo, tiện lợi cho bạn đựng các loại giấy tờ tùy thân như CMND, passport, vé máy bay…\r\nKích thước khá nhỏ gọn, dễ dàng mang theo bên mình.\r\nThiết kế hiện đại, màu sắc thời trang.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/ /l/ lewis clark (den)_1 (1).u2569.d20160810.t155822.518896.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/ /l/ lewis clark (den)_1 (2).u2569.d20160810.t155822.552209.jpg"]},{"name":"Túi Đựng Đồ Lewis N Clark Size Nhỏ (28 x 20 x 5 cm)","brand":"Lewis N Clark","price":"539.000 ₫","description":"Túi Đựng Đồ Lewis N Clark Size Nhỏ (28 x 20 x 5 cm) có kích thước nhỏ gọn đi cùng thiết kế tiện dụng, sẽ giúp bạn cất giữ các loại đồ dùng, vật dụng cá nhân một cách gọn gàng khoa học nhất; giúp bạn tiết kiệm thời gian tìm kiếm, tránh thất lạc đồ đạc cũng như tận dụng được diện tích vali. Túi được may từ chất liệu vải polyester chống thấm nước, giúp bảo quản đồ đạc được tốt hơn. Màu sắc thời trang đi cùng phong cách thiết kế đơn giản, phù hợp với mọi đối tượng sử dụng.\r\n \r\n\r\nChất liệu polyester dày dặn, có khả năng chống thấm nước tốt, hạn chế bám bẩn nên bảo vệ tốt hơn đồ vật đựng bên trong.\r\nDây khóa kéo gọn nhẹ bằng thép không gỉ.\r\nKích thước nhỏ gọn, mang tính di động cao, rất thích hợp mang theo trong những chuyến du lịch hay công tác xa.\r\nTúi được phân ra thành nhiều ngăn riêng biệt, rất tiện lợi trong việc đựng và sắp xếp vật dụng cá nhân một cách gọn gàng và khoa học đồng thời giúp tiết kiệm diện tích vali hay ba lô hơn.\r\nĐường may tỉ mỉ và chắc chắn, cho bạn thêm phần yên tâm khi sử dụng.\r\nThiết kế đơn giản, màu sắc hiện đại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui-dung-do-size-nho-xanh-lewis-n-clark-1.u2569.d20160810.t162233.373183.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui-dung-do-size-nho-xanh-lewis-n-clark-2.u2569.d20160810.t162233.434417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui-dung-do-size-nho-xanh-lewis-n-clark-3.u2569.d20160810.t162233.462128.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui-dung-do-size-nho-xanh-lewis-n-clark-4.u2569.d20160810.t162233.490346.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tui-dung-do-size-nho-xanh-lewis-n-clark-5.u2569.d20160810.t162233.518249.jpg"]},{"name":"Túi Thể Thao Macat","brand":"Macat","price":"220.000 ₫","description":"Túi Thể Thao Macat\r\nTúi Thể Thao Macat được thiết kế với kiểu   dáng tinh tế cùng nhiều màu sắc khác nhau giúp bạn có thêm sự lựa chọn về màu sắc  cho nhu cầu sử dụng túi xách trong sinh hoạt thường ngày như đựng đồ   dùng khi đi tham gia vào các môn thể thao hay các chuyến du lịch dã   ngoại… Túi xách được làm từ chất liệu vải nylong có khả năng chống thấm   tốt cùng với ngăn chính được thiết kế rộng rãi có thể mang theo nhiều  đồ  dùng giúp bạn thoải mái hơn khi sử dụng. Với tay xách và quai đeo  được  tích hợp trong một sản phẩm giúp bạn có thể linh động chọn được  cách  thức sử dụng phù hợp với nhu cầu và sở thích.\r\n\r\nThông tin sản phẩm\r\nSử dụng chất liệu nylon chống thấm cực tốt\r\nTúi Thể Thao Macat – Hồng sử dụng chất liệu nylong chống thấm cực tốt   giúp bạn có thể sử dụng túi xách trong nhiều môi trường khác nhau mà   không sợ làm hư hại đến hành lý đựng bên trong.\r\nCó các ngăn chính rộng rãi\r\nVới nhiều túi nhỏ giúp bạn chứa đựng những vật dụng nhỏ, đồ dùng cần   thiết cho chuyến đi cùng với ngăn chính có thể đựng 10 bộ đồng phục  giúp  bạn thật sự thuận tiện khi sử dụng sản phẩm.\r\n\r\nQuai đeo cứng cáp và tiện dụng\r\nĐược tích hợp quai đeo và tay xách chắc chắn giúp bạn có thêm nhiều   sự lựa chọn túi xách phù hợp với từng môi trường địa hình khác nhau, để   chuyến đi thật sự trọn vẹn.\r\nNhiều màu sắc tiện dụng\r\nTúi thể thao được thiết kế với nhiều màu sắc khác nhau phù hợp với mọi đối tượng giúp bạn có thêm nhiều sự lựa chọn phù hợp khi sử dụng.\r\n\r\nDễ dàng sử dụng\r\nTúi xách được làm với chất liệu vải nylong, nhanh khô, giúp bạn dễ   dàng hơn với công việc giặt giũ, giúp bạn tiết kiệm được nhiều thời gian   hơn.\r\nBên cạnh đó, túi xách có thể gấp nhỏ khi khong có nhu cầu sử dụng, giúp bạn thuận tiện với công việc bảo quản sản phẩm.\r\nThông số sản phẩm\r\n- Màu sắc: Hồng, xám, đen, xanh đen\r\n- Chất liệu: Vải Nylong\r\n- Kích thước: 50 x 24 x 24 cm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/36607_msp50hong_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/36680_msp50hong_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/36539_msp50hong_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/6/36742_msp50hong_4.jpg"]},{"name":"Bơm Điện Hút Xả 2 Chiều Wenbo Intexviet","brand":"Intexviet","price":"99.000 ₫","description":"Bơm Điện Hút Xả 2 Chiều Wenbo Intexviet   có thiết kế hiện đại, thông minh với chế độ bơm xả 2 chiều, sẽ giúp bạn dễ dàng bơm bể phao, bơm phao, bóng, đệm hơi, ghế     hơi và tất cả các sản phẩm bơm hơi thông thường một cách nhanh chóng. Sản phẩm nhỏ gọn và tiết kiệm điện năng, Bơm Điện Hút     Xả 2 Chiều Wenbo Intex rất hữu ích và cần thiết cho bạn và gia đình.\r\n\r\n Bơm Điện Hút Xả 2 Chiều Wenbo được sản xuất dùng để bơm bể phao, bơm phao, nệm hơi, nhà hơi và tất cả các sản phẩm bơm hơi         thông thường khác, hút túi hút chân không đựng chăn, màn, quần áo. \r\n Khi sử dụng các sản phẩm túi hút chân không, để có thể hút hết không khí ra khỏi túi bạn cần phải có một máy hút bụi. Máy         hút bụi có công suất lớn nên việc hút chân không là rất nhanh và thuận tiện với người sử dụng. Nhưng nếu nhà bạn chưa có         máy hút bụi cồng kềnh thì bơm hút chân không mini sẽ là sự lựa chọn lý tưởng của bạn. \r\n Ngoài chức năng hút chân không với túi hút chân không, bơm hút chân không mini 2 chiều còn có tác dụng làm sạch với những         thiết bị cần được làm sạch bằng gió, một luồng gió mạnh sẽ được tạo ra để làm sạch bàn phím máy tính của bạn thông qua 4         đầu ống kèm theo \r\n Sản phẩm có kiểu dáng gọn, nhẹ giúp bạn dễ bảo quản, không chiếm nhiều diện tích trong nhà cũng như khi cần mang theo đi         du lịch, di chuyển mà không gây khó khăn, cản trở. \r\n Bơm có chế độ hút xả 2 chiều tiện lợi cùng nguồn điện 220V, công suất 210W, cho tốc độ bơm nhanh, sử dụng dễ dàng và đặc         biệt không tốn sức, không hao tốn nhiều điện năng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1181343642115_1.u2566.d20160726.t170046.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1181343642115_2.u2566.d20160726.t170046.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1181343642115_3.u2566.d20160726.t170046.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1181343642115_4.u2566.d20160726.t170046.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1181343642115_5.u2566.d20160726.t170046.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/e/wenbo-2.u504.d20160518.t101359.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/e/wenbo-1.u504.d20160518.t101359.jpg"]},{"name":"Băng Hỗ Trợ Khủy Tay Futuro 76578 Size M","brand":"3M","price":"179.000 ₫","description":"Băng Hỗ Trợ Khủy Tay Futuro 76578 Size M có thiết kế co dãn, ôm sát khủy tay, tạo sự thông thoáng, dễ chịu khi sử dụng. Sản phẩm giúp bảo vệ và phục hồi nhanh chóng các chấn thương không mong muốn cho vùng cổ tay của người dùng. Kiểu dáng mỏng nhẹ, bạn có thể mặc chung với quần áo mà không lo bị cấn.\r\n\r\nChất liệu co giãn kép, độ đàn hồi tốt, dễ dàng điều chỉnh, tạo sự thoải mái khi đeo.\r\nDễ dàng làm sạch sản phẩm sau mỗi lần sử dụng, tiết kiệm thời gian.\r\nCách sử dụng đơn giản, có thể dùng cho cả tay trái và phải.\r\nThiết kế vừa sát với khủy tay, không bị dịch chuyển trong khi sử dụng.\r\nPhù hợp mang khi tham gia các môn thể thao vận động.\r\nKhông tạo cảm giác khó chịu và gây trở ngại hoạt động của vùng khủy tay khi tham gia thể thao.\r\nHạn chế trường hợp chấn thương bong gân, sưng, căng cơ, viêm khớp, viêm gân.\r\nKiểu dáng mỏng nhẹ, có thể mặc chung với quần áo mà không lo bị cấn.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005195006_3.u2569.d20160819.t120633.652632.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005195006_4.u2569.d20160819.t120633.693567.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005195006_5.u2569.d20160819.t120633.727522.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005195006_6.u2569.d20160819.t120633.760009.jpg"]},{"name":"Túi Du Lịch Cần Kéo TAMHAIKIM DP0373XA","brand":"TAMHAIKIM","price":"569.000 ₫","description":"Túi Du Lịch Cần Kéo TAMHAIKIM DP0373XA\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA sử dụng khóa kéo hiện đại có khả năng chống gỉ sét hoàn hảo cùng chất liệu vải bền đẹp cho bạn yên tâm sử dụng lâu dài. Túi được thiết kế đẹp mắt, tỉ mỉ trong từng đường chỉ tạo nên vẻ ngoài tinh tế. Túi có màu xanh trẻ trung cho bạn thêm tự tin khi xuất hiện cùng bạn bè trong những chuyến đi chơi, du lịch.\r\n\r\n \r\nThông tin sản phẩm\r\nTích hợp quai xách tay và đeo vai\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA không chỉ có cần kéo di động mà còn có cả quai xách tay và dây đeo vai cho bạn sử dụng tùy vào trọng lượng nặng – nhẹ khi mang vác đồ đạc, tạo cảm giác thoải mái tối ưu.\r\nChất liệu cao cấp, bền đẹp\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA được may từ chất liệu Polyester và Nylon cao cấp cho độ bền, đẹp lý tưởng và chống thấm nước tối ưu giúp bạn bảo vệ vật một cách an toàn và hiệu quả nhất. Những chi tiết khá của sản phẩm được làm bằng nhựa PE, PVC bền chắc cho bạn tâm sử dụng lâu dài.\r\nChia làm nhiều ngăn tiện lợi\r\nNgoài 1 ngăn chính lớn, Túi Du Lịch Cần Kéo TAMHAIKIM DP0373XA còn có thêm nhiều ngăn phụ để bạn sắp xếp đồ đạc thật ngăn nắp và gọn gàng để tiện lấy khi cần thiết.\r\n\r\nThiết kế đẹp mắt, màu xanh trẻ trung\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA được thiết kế đẹp mắt, tỉ mỉ trong từng đường chỉ tạo nên vẻ ngoài tinh tế. Túi có màu xanh trẻ trung cho bạn thêm tự tin khi xuất hiện cùng bạn bè trong những chuyến đi chơi, du lịch.\r\nHệ thống cần kéo tiện lợi\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA được trang bị hệ thống cần kéo bằng hợp kim giúp bạn dễ dàng di chuyển trên mọi địa hình khác nhau, ít tốn sức lực. Cần kéo có thể xếp gọn dễ dàng, không chiếm diện tích không gian phòng của bạn.\r\nKhóa kéo chắc chắn\r\nTúi Du Lịch Cần Kéo TAMHAIKIM DP0373XA sử dụng khóa kéo hiện đại có khả năng chống gỉ sét hoàn hảo cho bạn yên tâm sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/0373_xanh_trc_size_a4_21_x_30_cm_copy.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/0373_xanh_size_a4_21_x_30_cm_copylung.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/0373_xanh_l_size_a4_21_x_30_cm_copy.jpg"]},{"name":"Túi Đựng Đồ Lewis Clark Size Lớn (35 x 28 x 5 cm)","brand":"Lewis N Clark","price":"599.000 ₫","description":"Túi Đựng Đồ Lewis Clark Size Lớn (35 x 28 x 5 cm) là sản phẩm cần thiết cho bạn khi đi du lịch hay công tác xa. Túi thiết kế thành nhiều ngăn riêng biệt, giúp bạn sắp xếp các loại đồ dùng, vật dụng cá nhân được gọn gàng và khoa học hơn; giúp tiết kiệm thời gian tìm kiếm đồng thời tận dụng được diện tích vali. Túi được may bằng chất liệu vải polyester dày dặn, chống thấm nước tốt đồng thời hạn chế bám bẩn, tạo sự dễ dàng trong việc vệ sinh và bảo quản.\r\n \r\n\r\nChất liệu polyester dày dặn, có khả năng chống thấm nước tốt, hạn chế bám bẩn nên bảo vệ tốt hơn đồ vật đựng bên trong.\r\nDây khóa kéo gọn nhẹ bằng thép không gỉ.\r\nKích thước gọn nhẹ, mang tính di động cao, rất thích hợp mang theo trong những chuyến du lịch hay công tác xa.\r\nTúi được phân ra thành nhiều ngăn riêng biệt, rất tiện lợi trong việc đựng và sắp xếp vật dụng cá nhân một cách gọn gàng và khoa học đồng thời giúp tiết kiệm diện tích vali hay ba lô hơn.\r\nĐường may tỉ mỉ và chắc chắn, cho bạn thêm phần yên tâm khi sử dụng.\r\nThiết kế đơn giản, màu sắc hiện đại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark lon (den)_1 (1).u2569.d20160810.t161508.380007.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark lon (den)_1 (2).u2569.d20160810.t161508.417001.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark lon (den)_1 (3).u2569.d20160810.t161508.447294.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark lon (den)_1 (4).u2569.d20160810.t161508.480443.jpg"]},{"name":"Túi Đeo Cổ Đựng Giấy Tờ Lewis N Clark","brand":"Lewis N Clark","price":"550.000 ₫","description":"Túi Đeo Cổ Đựng Giấy Tờ Lewis N Clark được làm từ chất liệu vải polyester dày dặn, có khả năng chống thấm nước tốt, giúp bảo quản tốt hơn giấy tờ đựng bên trong. Thiết kế túi 2 ngăn khóa kéo, bên ngoài có nút cài chắc chắn, rất tiện lợi để bạn dùng đựng giấy tờ tùy thân. Kích thước túi nhỏ gọn, tiện lợi mang theo bên mình mọi lúc mọi nơi.\r\n \r\n\r\nChất liệu polyester dày dặn, có khả năng chống thấm nước tốt, hạn chế bám bẩn nên bảo vệ tốt hơn đồ vật đựng bên trong.\r\nDây rút được làm bằng vải dù bền bỉ và chắc chắn.\r\nThiết kế 2 ngăn khóa kéo, tiện lợi cho bạn đựng các loại giấy tờ tùy thân như CMND, passport, vé máy bay…\r\nKích thước nhỏ gọn, dễ dàng mang theo bên mình.\r\nDây đeo cổ có thể điều chỉnh kích thước dễ dàng.\r\nThiết kế hiện đại, màu sắc thời trang.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark (den)_1 (1).u2569.d20160810.t154455.846483.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark (den)_1 (2).u2569.d20160810.t154455.910599.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lewis clark (den)_1 (3).u2569.d20160810.t154455.940811.jpg"]},{"name":"Đai Băng Hỗ Trợ Cố Định Khớp Gối Thể Thao Futuro 47550","brand":"3M","price":"280.000 ₫","description":"Đai Băng Hỗ Trợ Cố Định Khớp Gối Thể Thao Futuro 47550 có thiết kế hỗ trợ đầu gối tối đa, được sử dụng trong các trường hợp chấn thương như bong gân, sưng, căng cơ, viêm khớp, viêm gân... khi bạn tham gia các hoạt động thể thao. Đai băng được làm từ chất liệu sợi tổng hợp nên có độ đàn hồi tốt, tạo sự vừa vặn và thoải mái khi đeo.\r\n\r\nChất liệu sợi tổng hợp, có độ đàn hồi tốt, dễ dàng điều chỉnh vừa vặn với chân, tạo sự thoải mái khi đeo.\r\nCách sử dụng đơn giản, có thể dùng cho cả 2 đầu gối.\r\nPhù hợp khi sử dụng khi tham gia các hoạt động thể thao, vận động mạnh.\r\nHạn chế trường hợp chấn thương bong gân, sưng, căng cơ, viêm khớp.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157311_1.u2569.d20160819.t111159.477174.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157311_2.u2569.d20160819.t111159.517548.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157311_3.u2569.d20160819.t111159.546012.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157311_4.u2569.d20160819.t111159.572756.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70005157311_5.u2569.d20160819.t111159.599586.jpg"]},{"name":"Băng Bắp Chân PJ 4 Chiều","brand":"Tiến Sport","price":"69.000 ₫","description":"Băng Bắp Chân PJ 4 Chiều\r\nBăng Bắp Chân PJ 4 Chiều giúp bảo vệ vùng bắp chân khỏi các chấn thương không mong muốn khi tham gia các hoạt động thể thao. Thiết kế chất liệu co giãn 4 chiều, mang đến sự thông thoáng và thoải mái cho người dùng. Sản phẩm có thể giặt sạch khi sử dụng một cách dễ dàng.\r\n\r\nThông tin sản phẩm\r\nChất liệu vải co giãn 4 chiều\r\nBằng được làm từ chất liệu vải có khả năng co giãn 4 chiều, mang đến sự thoải mái cho người dùng. Chất liệu có độ bền cao, ít bị biến dạng trong suốt quá trình sử dụng, cho tuổi thọ sử dụng dài lâu\r\n\r\nBảo vệ vùng bắp chân khỏi các chấn thương thông thường\r\nBăng tạo áp lực vừa phải lên vùng bắp chân, giúp bảo vệ, hỗ trợ vùng cơ yếu và dây chằng một cách tối ưu. Băng được thiết kế dành riêng cho vùng bắp chân, không xảy ra tình trạng dịch chuyển trong lúc hoạt động.\r\nKhả năng làm sạch dễ dàng và nhanh chóng\r\nNhằm tạo sự tiện lợi cho người dùng, sản phẩm có thể được làm sạch bằng tay hay máy giặt một cách nhanh chóng. Các vết bẩn cũng như mùi hôi bám trên băng dán sẽ không còn sau khi làm sạch.\r\nLưu ý:\r\nKhông sử dụng sản phẩm cho vùng cơ thể có vết thương hở hay kích ứng\r\nKhông sử dụng sản phẩm khi ngủ\r\nKhông để sản phẩm trong máy sấy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3059.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3060.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_3061.jpg"]},{"name":"Băng Hỗ Trợ Vùng Cổ Tay Futuro 46378 - Đen","brand":"3M","price":"190.000 ₫","description":"Băng Hỗ Trợ Vùng Cổ Tay Futuro 46378 - Đen có cách sử dụng đơn giản và sử dụng được cho cả 2 tay. Băng có thể sử dụng trong nhiều trường hợp như: bong gân, chấn thương do chơi thể thao hoặc đau nhức cổ tay do làm việc thường xuyên với chuột và bàn phím. Sản phẩm được thiết kế co dãn, tạo sự thông thoáng, dễ chịu khi sử dụng.\r\n\r\nChất liệu co giãn kép, độ đàn hồi tốt, dễ dàng điều chỉnh, tạo sự thoải mái khi đeo.\r\nDễ dàng làm sạch sản phẩm sau mỗi lần sử dụng, tiết kiệm thời gian.\r\nCách sử dụng đơn giản, có thể dùng cho cả tay trái và phải.\r\nThiết kế vừa sát với khủy tay, không bị dịch chuyển khi mang.\r\nPhù hợp mang trong nhiều trường hợp như: bong gân, chấn thương do chơi thể thao hoặc đau nhức cổ tay do làm việc thường xuyên với chuột và bàn phím.\r\nHạn chế trường hợp chấn thương bong gân, sưng, căng cơ, viêm khớp, viêm gân.\r\n\r\nLưu ý sử dụng\r\n\r\nNếu tình trạng đau nhức và khó chịu còn kéo dài nên ngừng sử dụng và liên hệ bác sĩ.\r\nDán băng lại trước khi giặt.\r\nGiặt tay với nước ấm.\r\nKhông giặt bằng máy, giặt khô hoặc dùng các chất tẩy rửa, nước xả vải.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000851_0.u2569.d20160819.t122907.995018.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000851_1.u2569.d20160819.t122908.37482.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000851_2.u2569.d20160819.t122908.65920.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000851_3.u2569.d20160819.t122908.93817.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70011000851_4.u2569.d20160819.t122908.122432.jpg"]}]