[{"name":"Canon EOS 70D (Body) (Lê Bảo Minh)","brand":"Canon","price":"15.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế sang trọng\r\nCanon 70D có thiết kế sang trọng, nhỏ gọn để bạn dễ dàng mang theo trong quá trình di chuyển, phục vụ cho công việc hoặc chụp ảnh vui chơi cùng gia đình, người thân. Thân máy được làm bằng hợp kim Manesium, chống bụi và độ ẩm cao, mang đến sự bền bỉ và giúp máy luôn tươi mới, dễ lau chùi.\r\n\r\nMột chi tiết không kém phần quan trọng của máy ảnh đó chính là màn hình. Màn hình máy LCD 3.0 inches với độ phân giải 20.2 megapixels cho bạn những hình ảnh sắc nét, chân thực nhất, tự nhiên nhất.\r\nCảm biến CMOS 20.2 MP và  Bộ xử lý hình ảnh DIGIC 5+\r\nCanon 70D sở hữu cảm biến CMOS 20.2 MP kích thước APS-C có độ phân giải cao với hơn 20.2 triệu điểm ảnh, giúp mang lại những hình ảnh đẹp có kích thước lớn. Cùng với bộ xử lý hình ảnh DIGIC 5+ nâng cao tốc độ xử lý chính xác. Bạn hoàn toàn có thể chụp đồng thời nhiều bức ảnh toàn cảnh và chân dung hoàn chỉnh với hình ảnh sắc nét, màu sắc sống động.\r\n\r\nHệ thống lấy nét Dual Pixel CMOS AF\r\nCanon 70D được trang bị hệ thống lấy nét Dual Pixel CMOS AF tích hợp ngay trong cảm biến ảnh. Hệ thống này có thể phát hiện nhanh vị trí chủ thể cũng như chuyển đổi mượt mà giữa các bước nét mà không cần phải mất nhiều thời gian giúp người dùng thực hiện thao tác AF ấn tượng hơn khi chụp ngắm trực tiếp qua LCD và khi quay phim\r\nHệ thống lấy nét tự động với 19 điểm\r\nCanon 70D được trang bị tính năng lấy nét tự động với 19 điểm căng nét đang cross-type đảm bảo lấy nét tự động nhanh chóng ngay cả khi vật chuyển động không định hướng. Máy ảnh 70D còn được trang bị cả điểm AF trung tâm loại kép f/2.8 để có thể tự động lấy nét chính xác và nhanh hơn nữa, nâng cao sức mạnh mà ống kính f/2.8 có thể mang lại.  Với hệ thống lấy nét này bạn hoàn toàn có thể tạo ra những hình ảnh hoàn hảo và tuyệt vời.\r\n\r\nDải ISO chuẩn 100 – 256000\r\nCanon 70D hỗ trợ độ nhạy sáng ISO 100 - 25.600 biến đổi hình ảnh linh hoạt mang lại những bức ảnh đẹp dù bạn chụp ảnh ở bất kỳ điều kiện ánh sáng nào, trong ánh sáng thấp hay trong bóng tối. Với tốc độ chụp liên tục 7fps ở độ phân giải cao cho phép chụp ảnh với số lượng lớn đảm bảo xử lý một cách  nhanh chóng và hiệu quả.\r\nThẻ nhớ tương thích\r\nSản phẩm tương thích với các loại thẻ nhớ SD, SDHC*, SDXC* (Tương thích thẻ UHS-I) để bạn có thể thoải mái sử dụng và lưu trữ hình ảnh chụp từ máy.\r\nMột số tính năng khác:\r\n- Kết nối với máy ảnh, tivi, laptop một cách dễ dàng qua cổng USB, HDMI.\r\n- Hỗ trợ kết nối Wi-Fi để truyền tải hình ảnh hoặc sử dụng điều khiển từ xa từ smartphone cũng như máy tính bảng.\r\n- Quay video độ phân giải Full HD 1920 x 1080 pixel  tốc độ 30 khung hình mỗi giây với chất lượng âm thanh trong trẻo đồng thời hỗ trợ cả microphone gắn ngoài.\r\n- Tốc độ màn trập tối đa 1/8000 giây và tối thiểu 30 giây.\r\n-  Máy hỗ trợ bù trừ sáng tới 5 bước, mỗi bước 1/3 hoặc 1/2EV.\r\n- Đèn flash tích hợp có khoảng cánh xa 12 m và tốc độ đồng bộ 1/250 giây.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/70d.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/701_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/702_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/703_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/704_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/705_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/0/706_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160823.t101144.398684.png"]},{"name":"Canon EOS 6D + 24-105mm f/4L (Lê Bảo Minh)","brand":"Canon","price":"39.000.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMàn hình LCD 3.0 inches độ phân giải 1.040.000 pixels\r\nCanon 6D là dòng máy ảnh DSLR màn hình LCD 3.0 inches Clear View với độ phân giải 1.040.000 pixels được cố định chắc chắn  thích hợp để bạn nhìn ngắm lại hình ảnh, video hay lựa chọn dễ dàng những tính năng từ máy.\r\n\r\nCảm biến full-frame 20.2 MP\r\nBạn sẽ chụp được các hình ảnh có độ phân giải cao lên tới 20.2 MP với chất lượng vượt trội và cực kì chi tiết nhờ vào công nghệ cảm biến CMOS full-frame tiên tiến nhất của Canon 6D. Cảm biến CMOS giúp các dữ liệu ảnh luôn sạch và rõ nét, thậm chí ngay cả khi ở các cài đặt ISO cao và phơi sáng lâu. Vì thế, tầm quan sát ảnh của bạn sẽ không bao giờ bị ảnh hưởng.\r\n\r\nChip xử lý hình ảnh mới Digic 5+\r\nMáy Ảnh Canon EOS 6D sở hữu chip xử lý hình ảnh mới Digic 5+ mới nhất cho phép người dùng chụp ảnh liên tục ở một tốc độ nhanh chóng, 4,5 khung hình/giây cho tốc độ xử lý nhanh chóng tới bất ngờ.\r\n\r\nISO có thể mở rộng tới 102400\r\nCanon 6D hỗ trợ dải nhạy sáng 100 đến 25.600, có thể mở rộng từ 50 đến 102.400  cho bạn những thước hình sống động theo từng độ sáng tùy chỉnh và phụ thuộc và tay người dùng. Mang lại màu sắc, ánh sáng tốt và đẹp mắt cho những bức hình.\r\n\r\nỐng lens 24-105mm f4L\r\nSản phẩm bán kèm ống lens 24-105mm f4L  nên bạn sẽ không phải tốn công và tốn chi phí tìm kiếm cái mới. Với ống lens này bạn có thể dễ dàng sử dụng cho nhiều mục đích khác nhau. Ống lens 24-105mm f4L cho chất lượng rất nét trên toàn dải tiêu cự, khẩu độ. Khả năng chống rung làm việc rất hiệu quả với việc có thể cầm tay chụp ở tốc độ 1/4 giây mà hình ảnh vẫn rõ không nhòe.\r\nMột số tính năng khác:\r\n- Chế độ chụp Multiple Exposure cho phép kết hợp 9 hình ảnh khác nhau của cùng một khung cảnh thành một hình ảnh hoàn chỉnh mà không cần phải thông qua phần mềm xử lý đồ họa như Photoshop.\r\n- Canon 6D sử dụng thẻ nhớ SD/SDHC/SDXC, cổng USB 2.0, HDMI Mini và tính năng GPS tích hợp\r\n- Máy được trang bị khả năng quay video HD 1080p, với tốc độ là 30 khung hình/giây. Máy cũng có thể quay video chuẩn HD 720p với tốc độ 60 khung hình/giây với mỗi đoạn video chỉ cho phép quay độ dài tối đa 30 phút ở chế độ này.\r\n- Máy  tích hợp kết nối Wifi và GPS của Canon. Đặc biệt, chức năng kết nối Wifi còn cho phép người dùng điều khiển máy ảnh thông qua ứng dụng trên Android hay iOS.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_eos_6d_24-105mm_f4l.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272131_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/892349_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272130_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272133_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272132_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160824.t094412.26146.png"]},{"name":"Máy Ảnh Canon 750D + Lens 18-55 IS STM (Lê Bảo Minh)","brand":"Canon","price":"13.190.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế gọn nhẹ\r\nMáy Ảnh Canon EOS 750D thuộc dòng máy ảnh chuyên nghiệp và được thiết kế gọn nhẹ, bạn có thể dễ dàng mang theo trong quá trình di chuyển, đi xa và thoải mái chụp ảnh, quay phim trong thời gian dài, máy hạn chế tình trạng mỏi tay. Sản phẩm có vỏ ngoài thiết kế cứng cáp, bền bỉ và báng cầm tay có độ bám, giúp han chế trơn trượt và hỗ trợ cầm nắm chắc chắn khi chụp.\r\nCảm biến 24.2MP và bộ xử lý hình ảnh DIGIC 6\r\nCanon 750D dòng máy ảnh DSLR sở hữu cảm biến 24.2 MP kích thước giúp mang lại những hình ảnh đẹp có kích thước lớn. Kết hợp độ phân giải lớn cùng bộ xử lý hình ảnh DIGIC 6 giúp  nâng cao tốc độ xử lý và chất lượng hình ảnh cao. Ngoài ra, bạn cũng có thể quay các đoạn video Full HD chuyên nghiệp hơn.\r\n\r\nHệ thống lấy nét 19 điểm \r\n Canon EOS 750D là máy ảnh sở hữu hệ thống lấy nét 19 điểm cross-type tất cả hệ thống AF  kết hợp cùng tốc độ chụp 5 fps giúp bạn không bỏ lỡ bất cứ khoảnh khắc quan trọng nào. Bạn sẽ dàng tập trung vào các đối tượng trong chế độ lựa chọn khu vực để có thể có những shot ảnh như ý.\r\nHệ thống lấy nét Hybrid CMOS AF III\r\nHệ thống lấy nét Hybrid CMOS AF III được trang bị chức năng tự lấy nét nhanh khi bật Live View.  Kết hợp hệ thống Hybrid CMOS AF III  cùng với màn hình LCD cảm ứng giúp bạn có thể có những thước phim chất lượng cao.\r\n\r\nỐng kính 18 -55mm STM\r\nMáy Ảnh Canon EOS 750D được trang bị ống kính 18 -55mm STM . Ống kính 18 - 55mm STM tương đương với dải tiêu cự 18 – 55 mm cùng công nghệ giảm rung quang học IS (Image Stabilization và động cơ lấy nét bước STM (Stepper Motor) giúp bạn có thể chụp những bức ảnh từ xa dễ dàng hơn.\r\nHỗ trợ Wi-Fi và NFC\r\nCanon EOS 750D còn hỗ trợ kết nối không dây  Wi-Fi và NFC. Nhờ kết nối không dây, bạn có thể dễ dàng chia sẽ những hình ảnh đã chụp qua các thiết bị khác.\r\nMột số hình ảnh được chụp từ máy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 1.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 2.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 5.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 6.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 7.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 8.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 9.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 10.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon_750 11.u2470.d20160627.t172653.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160823.t113214.544682.png"]},{"name":"Máy ảnh Canon 70D Và Lens 18-55 STM (Lê Bảo Minh)","brand":"Canon","price":"17.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế hiện đại\r\nCanon 70D có thiết kế hiện đại, với kích thước nhỏ gọn để bạn có thể dễ dàng mang theo trong quá trình di chuyển, đáp ứng nhu cầu làm việc hoặc lưu giữ những kỷ niệm của bạn. Máy có phần thân được làm bằng hợp kim Manesium bền bỉ, chống bụi và độ ẩm cao, mang lại thời gian sử dụng lâu dài.\r\n\r\nMột chi tiết không kém phần quan trọng của máy ảnh đó chính là màn hình. Màn hình máy LCD 3.0 inches với độ phân giải cao cho bạn những hình ảnh sắc nét, chân thực nhất tự nhiên nhất.\r\n\r\nMàn hình 3 inches hỗ trợ lật giúp bạn dễ dàng xem ảnh cùng bạn bè và gia đình hay thậm chí máy còn có thể giúp bạn tự canh chỉnh khi chụp ảnh tự sướng.\r\n\r\nCảm biến CMOS 20.2MP và  Bộ xử lý hình ảnh DIGIC 5+\r\nCanon 70D sở hữu cảm biến CMOS 20.2 MP kích thước APS-C có độ phân giải cao với hơn 20.2 triệu điểm ảnh, giúp mang lại những hình ảnh đẹp có kích thước lớn.  Cùng với bộ xử lý hình ảnh DIGIC 5+  nâng cao tốc độ xử lý chính xác đến bất ngờ. Bạn hoàn toàn có thể chụp đồng thời nhiều bức ảnh toàn cảnh và chân dung hoàn chỉnh với hình ảnh sắc nét, màu sắc sống động.\r\n\r\nHệ thống lấy nét Dual Pixel CMOS AF\r\nCanon 70D được trang bị hệ thống lấy nét Dual Pixel CMOS AF tích hợp ngay trong cảm biến ảnh. Hệ thống này có thể phát hiện nhanh vị trí chủ thể cũng như chuyển đổi mượt mà giữa các bước nét mà không cần phải mất nhiều thời gian giúp người dùng thực hiện thao tác AF ấn tượng hơn khi chụp ngắm trực tiếp qua LCD và khi quay phim.\r\n\r\nHệ thống lấy nét tự động với 19 điểm\r\nCanon 70D được trang bị tính năng lấy nét tự động với 19 điểm căng nét đang cross-type đảm bảo lấy nét tự động nhanh chóng ngay cả khi vật chuyển động không định hướng. Máy ảnh 70D còn được trang bị cả điểm AF trung tâm loại kép f/2.8 để có thể tự động lấy nét chính xác và nhanh hơn nữa, nâng cao sức mạnh mà ống kính f/2.8 có thể mang lại.  Với hệ thống lấy nét này bạn hoàn toàn có thể tạo ra những hình ảnh hoàn hảo và tuyệt vời.\r\nỐng kính 18-55 STM\r\nCanon 70D được trang bị ống kính 18-55 STM. Với ống kính 18-55 STM có dải tiêu cự 18 - 55 mm cùng công nghệ giảm rung quang học IS (Image Stabilization và động cơ lấy nét bước STM (Stepper Motor) giúp bạn có thể chụp những bức ảnh một cách dễ dàng hơn.\r\n\r\nDải ISO chuẩn 100 - 256000\r\nCanon 70D hỗ trợ độ nhạy sáng ISO 100 - 25.600 biến đổi hình ảnh linh hoạt mang lại những bức ảnh đẹp dù bạn chụp ảnh ở bất kỳ điều kiện ánh sáng nào, trong ánh sáng thấp hay trong bóng tối. Với tốc độ chụp liên tục 7fps ở độ phân giải cao cho phép chụp ảnh với số lượng lớn đảm bảo xử lý một cách nhanh chóng và hiệu quả.\r\nMột số tính năng khác\r\n- Kết nối với máy ảnh, tivi, laptop một cách dễ dàng qua cổng USB, HDMI.\r\n- Hỗ trợ kết nối Wi-Fi để truyền tải hình ảnh hoặc sử dụng điều khiển từ xa từ smartphone cũng như máy tính bảng.\r\n\r\n- Quay video độ phân giải Full HD 1920 x 1080 pixel  tốc độ 30 khung hình mỗi giây với chất lượng âm thanh trong trẻo đồng thời hỗ trợ cả microphone gắn ngoài.\r\n\r\n- Tốc độ màn trập tối đa 1/8000 giây và tối thiểu 30 giây.\r\n-  Máy hỗ trợ bù trừ sáng tới 5 bước, mỗi bước 1/3 hoặc 1/2EV.\r\n- Đèn flash tích hợp có khoảng cách xa 12 m và tốc độ đồng bộ 1/250 giây.\r\n- Nếu được sạc pin đầy, Canon 70D có khả năng chụp đến 920 bức ảnh, giúp bạn khỏi phải lo lắng mỗi khi ra ngoài chụp ảnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-2210-592022-1-zoom.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-2212-592022-2-zoom.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-2213-592022-3-zoom.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/1/71l2xnus13l._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon70d-8.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/o/eos-70d-kit-ef-s18-55-is-stm-b2.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/o/eos-70d-kit-ef-s18-55-is-stm-b3.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_324728.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_324730.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160823.t115548.920826.png"]},{"name":"Máy Ảnh Sony Cyber-Shot DSC-RX10 III","brand":"Sony","price":"32.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nThiết kế mạnh mẽ\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III với vỏ ngoài được thiết kế bằng hợp kim magiê chống bụi và chống ẩm giúp bạn sử dụng ổn định trong môi trường dù khắc nghiệt. Máy bố trí các nút điều chỉnh và nút nguồn hợp lý để thuận tiện khi bạn sử dụng.\r\n\r\nChất lượng hình ảnh cao\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III được trang bị cảm biến stacked CMOS Exmor RS, kích thước 1 inch, sử dụng cả công nghệ chiếu sáng phía sau và được xếp chồng lên nhau, nên đạt chất lượng hình ảnh cao với độ rõ nét cao, hạn chế được tình trạng nhiễu và độ nhạy sáng ISO đạt đến 12800. Ngoài ra, Máy Ảnh Sony Cyber-Shot DSC-RX10 III còn có thể ghi hình với độ phân giải UHD 4K30 cũng như ghi tốc độ cao độ phân giải Full HD 1080p ở 120 fps.\r\n\r\nSự kết hợp giữa bộ xử lý BIONZ và cảm biến stacked CMOS Exmor RS\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp nhiều lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến stacked CMOS Exmor RS khoảng 20.1 megapixel sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\nQuay phim 4K và Full HD\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III sẽ mang đến cho bạn những đoạn video full HD chuyên nghiệp ở định dạng cao. Bên cạnh khả năng quay 4K, Sony Cyber-Shot DSC-RX10 III cho phép quay ở High Frame Rate (chế độ HFR) là 960fps ở độ phân giải 1080p. Máy Ảnh Sony Cyber-Shot DSC-RX10 III sẽ cho bạn trải nghiệm những thước phim chất lượng hình ảnh rõ nét cùng âm thanh chân thực.\r\n\r\nỐng kính 24-600mm\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III sở hữu ống kính  ZEISS Vario-Sonnar T* 8,8-220mm (24-600mm) f/2.4-4, khẩu mở tối thiểu f/11 cho phép chụp chân dung cũng như đời thường với hình ảnh đẹp, sắc nét.\r\n\r\nKết nối Wi-Fi và NFC\r\nMáy Ảnh Sony Cyber-Shot DSC-RX10 III kết nối Wi-Fi và NFC  sẽ giúp bạn coi hình trực tiếp từ máy ảnh bằng các thiết bị khác như điện thoại hay máy tính bảng. NFC (Near-Field Communications) là công nghệ kết nối không dây trong phạm vi tầm ngắn trong khoảng cách 4 cm có thể xem hình ảnh và điều khiển máy ảnh từ xa rất tiện lợi.\r\n\r\nỨng dụng PlayMemories\r\nỨng dụng PlayMemories của Máy Ảnh Sony Cyber-Shot DSC-RX10 III giúp cá nhân hóa máy ảnh của bạn bằng việc thêm vào các tính năng tùy ý và cung cấp dung lượng lớn để lưu trữ hình ảnh và video miễn phí.\r\n\r\nThẻ nhớ tương thích\r\nSản phẩm tương thích với các loại thẻ nhớ SD, SDHC, SDXC hoặc MemoryStick Pro Duo để bạn có thể dễ dàng lựa chọn và sử dụng, chụp và lưu trữ hình ảnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (1).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (2).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (3).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (6).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (9).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/s/dsc-rx10 iii (10).u2470.d20160524.t144027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/1/81dyisjptsl.u2470.d20160524.t143959.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160823.t101742.300493.png"]},{"name":"Canon M10 KIT 15-45mm (Lê Bảo Minh)","brand":"Canon","price":"7.400.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy ảnh CANON EOS M1O KIT 15-45MM\r\nMáy ảnh CANON EOS M1O KIT 15-45MM là mẫu máy gọn nhẹ nhất trong dòng EOS nhưng vẫn duy trì được chất lượng hình ảnh không hề thua kém các dòng máy khác. Cảm biến APS-C lớn và hệ thống lấy nét tự động tốc độ cao Hybrid CMOS AF II giúp bạn bắt được nhiều cơ hội chụp hình hơn. Ngoài ra, máy còn sở hữu màn hình LCD cảm ứng lật 180° cùng chế độ Self Portrait, mang lại cho bạn những bức ảnh chụp “tự sướng” tuyệt hảo.\r\n\r\nThông tin sản phẩm\r\nThân máy nhỏ gọn và thời trang\r\nNếu bạn yêu thích du lịch và muốn sở hữu một chiếc máy ảnh cao cấp nhỏ gọn và thời trang để ghi lại những trải nghiệm tuyệt vời thì Canon EOS M10 sẽ là sự lựa chọn lý tưởng. Máy có trọng lượng chỉ 301g (bao gồm cả pin và thẻ nhớ) sẽ là chiếc máy vô cùng cơ động và linh hoạt. Thêm vào đó, vỏ bọc EOS M10 có nhiều lựa chọn màu sắc, do đó bạn có thể tùy ý trang trí và tạo sự khác biệt cho chiếc máy ảnh của mình!\r\n\r\nTích hợp cảm biến lớn và khả năng lấy nét tự động tốc độ cao\r\nEOS M10 chứa một cảm biến APS-C 18-megapixel lớn bên trong cho bạn khả năng dễ dàng chụp ảnh với nền mờ lớn và các đối tượng nổi bật. Bộ xử lý hình ảnh DIGIC 6 mới giúp giảm nhiễu, hình ảnh đa dạng với cảnh đêm đáng yêu, hoặc thậm chí các món ăn ngon tại nhà hàng vào ban đêm. Hơn nữa, chế độ lấy nét tự động còn có thể hoạt động bằng cảm ứng, cho việc chụp ảnh trở nên thật đơn giản và thuận tiện.\r\n \r\nDễ dàng chụp ảnh tự sướng tập thể với màn hình LCD 180° và chế độ Self Portrait\r\nKhi lật màn hình 3.0” đối diện với đối tượng, máy sẽ tự động hiển thị biểu tượng chế độ Self Portrait. Ở chế độ này, bạn có thể sử dụng màn hình cảm ứng để cài đặt các thiết lập như kích thước vùng nền mờ, độ sáng và cả chế độ làm mịn da! Thời gian đếm ngược sẽ được hiển thị trên màn hình khi bạn bật chế độ hẹn giờ trong 10 giây, vì thế bạn có thể chuẩn bị sẵn sàng đúng lúc. Không chỉ vậy, máy đi kèm lens Kit (EF-M15-45mm F3.5-6.3 IS STM) vừa vặn với thân máy cho góc rộng tối đa 24mm, hoàn hảo để chụp ảnh tự sướng tập thể.\r\n\r\nKết nối nhanh với smartphone, chia sẻ hình ảnh thuận tiện hơn\r\nVới chiếc máy ảnh EOS M10, việc chia sẻ những khoảnh khắc đáng nhớ lên mạng xã hội trở nên đơn giản hơn bao giờ hết! Bạn chỉ cần kết nối Wi-fi và NFC rồi đặt điện thoại (Adroid/iOS) hay máy tính bảng tương thích cạnh máy ảnh để khởi động ứng dụng Camera Connect. Khi đó những hình ảnh hoặc đoạn phim ngắn sẽ được chia sẻ lên mạng xã hội nhanh chóng.\r\nMột số ảnh chụp của máy\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nLoại máy\r\n\r\n\r\n\r\nLoại máy ảnh\r\nMáy ảnh AF/AE kĩ thuật số phản xạ đơn ống kính\r\n\r\n\r\nPhương tiện ghi hình\r\nThẻ nhớ SD, SDHC, SDXC * tương thích UHS-I\r\n\r\n\r\nKích thước bộ cảm biến ảnh\r\nXấp xỉ 22.3 x 14.9mm\r\n\r\n\r\nỐng kính tương thích\r\n(1) Ống kính EF-M của Canon\r\n\r\n\r\n(2) Ống kính EF của Canon (bao gồm ống kính EF-S) ** khi có ngàm gắn ống kính EF-EOS M. (chiều dài tiêu cự tương đương phim 35mm xấp xỉ gấp 1.6 lần chiều dài tiêu cự ống kính)\r\n\r\n\r\nGiá đặt ống kính\r\nGiá EF-M của Canon\r\n\r\n\r\nBộ cảm biến ảnh\r\n\r\n\r\n\r\nLoại bộ cảm biến\r\nBộ cảm biến CMOS\r\n\r\n\r\nĐiểm ảnh hiệu quả\r\nXấp xỉ 18.0 megapixels\r\n\r\n\r\nTỉ lệ khuôn hình\r\n3:2\r\n\r\n\r\nTính năng loại trừ bụi bẩn\r\nTự động, bằng tay\r\n\r\n\r\nHệ thống ghi hình\r\n\r\n\r\n\r\nĐịnh dạng ghi hình\r\nQuy tắc thiết kế dành cho hệ thống file máy ảnh (DCF) 2.0\r\n\r\n\r\nLoại ảnh\r\nJPEG, RAW (nguyên bản 14-bit của Canon)Có thể ghi hình đồng thời ảnh RAW + JPEG\r\n\r\n\r\nĐiểm ảnh ghi hình\r\nL (Ảnh cỡ lớn):\r\nXấp xỉ 17.9 megapixels (5184 x 3456)\r\n\r\n\r\nM (Ảnh cỡ trung):\r\nXấp xỉ 12.40 megapixels (4320 x 2880)\r\n\r\n\r\nS1 (Ảnh cỡ nhỏ 1):\r\nXấp xỉ 5.50 megapixels (2880 x 1920)\r\n\r\n\r\nS2 (Ảnh cỡ nhỏ 2):\r\nXấp xỉ 3.50 megapixels (2304 x 1536)\r\n\r\n\r\nS3 (Ảnh cỡ nhỏ 3):\r\nXấp xỉ 350,000 pixels (720 x 480)\r\n\r\n\r\nRAW:\r\nXấp xỉ 17.9 megapixels (5184 x 3456)\r\n\r\n\r\nChức năng xử lí ảnh khi chụp\r\n\r\n\r\n\r\nKiểu ảnh\r\nẢnh chụp tự động, ảnh chuẩn, ảnh chân dung, ảnh phong cảnh, ảnh trung tính, ảnh trung thực, ảnh đơn sắc, ảnh tùy chỉnh User Def. 1-3\r\n\r\n\r\nCân bằng trắng\r\nCân bằng trắng tự động, cân bằng trắng cài đặt trước (ánh sáng ban ngày, bóng râm, có mây, ánh sáng đèn tròn, ánh sáng trắng đèn huỳnh quang, đèn Flash), bao gồm cả tính năng chỉnh sửa cân bằng trắng tùy chọn.\r\n\r\n\r\nGiảm nhiễu\r\nCó thể áp dụng với ảnh chụp phơi sáng lâu và tốc độ ISO cao\r\n\r\n\r\nTự động chỉnh sửa độ sáng ảnh\r\nTự động tối ưu hóa nguồn sáng\r\n\r\n\r\nƯu tiên tông màu nổi bật\r\nCó\r\n\r\n\r\nChính sửa quang sai ống kính\r\nĐộ rọi sáng vùng biên, chỉnh sửa quang sai\r\n\r\n\r\nTự động lấy nét\r\n\r\n\r\n\r\nLoại\r\nHybrid CMOS AF II (AF 1 điểm, AF ưu tiên lấy nét khuôn mặt + dõi theo vật chụp)\r\n\r\n\r\nĐiểm AF\r\n49 điểm (tối đa)\r\n\r\n\r\nPhạm vi độ sáng lấy nét\r\nEV 1 - 18 (ở nhiệt độ trong nhà, ISO 100, với EF-M 22mm f/2 STM)\r\n\r\n\r\nThao tác AF\r\nAF chụp một ảnh, Servo AF\r\n\r\n\r\nTia sáng hỗ trợ AF\r\nTích hợp (đèn LED)\r\n\r\n\r\nKiểm soát phơi sáng\r\n\r\n\r\n\r\nCác chế độ đo sáng\r\nĐo sáng thời gian thực tế với bộ cảm biến ảnh\r\n\r\n\r\nQuét sáng toàn bộ\r\nQuét sáng một phần\r\nQuét điểm\r\nQuét sáng trung bình trọng điểm vùng trung tâm\r\n\r\n\r\n\r\n\r\n\r\nPhạm vi đo sáng\r\nEV 1 - 20 (ở nhiệt độ trong nhà, ISO 100)\r\n\r\n\r\nĐiều chỉnh phơi sáng\r\nAE chương trình (chác chế độ khác ngoài chế độ Tv, Av, và M), AE ưu tiên màn trập, AE ưu tiên khẩu độ, phơi sáng bằng tay\r\n\r\n\r\nTốc độ ISO (thông số phơi sáng khuyên dùng)\r\nCài đặt bằng tay dải  ISO 100 – 12800, mở rộng ISO đến “H” (tương đương ISO 25600)Tốc độ ISO tự động tối đa có thể được cấu hình khi nút xoay chế độ đặt ở chế độ P, Tv, Av, M, hoặc Movie\r\n\r\n\r\nBù phơi sáng\r\nBằng tay: ±3 bước tăng giảm 1/3 bước\r\n\r\n\r\nKhóa AE\r\nTự động, bằng tay\r\n\r\n\r\nMàn trập\r\n\r\n\r\n\r\nLoại\r\nMàn trập tiêu cự phẳng điều khiển điện tử\r\n\r\n\r\nTốc độ màn trập\r\n1/4000 giây đến 30 giây (Tổng phạm vi tốc độ màn trập, phạm vi có sẵn khác nhau theo chế độ chụp), xung XX ở 1/200 giây\r\n\r\n\r\nĐèn Flash\r\n\r\n\r\n\r\nĐèn flash tích hợp\r\nĐèn flash đóng mở thủ công Chỉ số GN xấp xỉ 5 (ISO 100/m)Hỗ trợ góc ngắm tương đương chiều dài tiêu cự xấp xỉ 15mm (tương đương phim 35mm: xấp xỉ 24mm)Thời gian hồi đèn xấp xỉ 3 giây\r\n\r\n\r\nĐo sáng đèn Flash\r\nE-TTL II autoflash\r\n\r\n\r\nBù phơi sáng đèn Flash\r\n±2 bước tăng giảm 1/3 bước\r\n\r\n\r\nKhóa FE\r\nCó\r\n\r\n\r\nHệ thống chụp\r\n\r\n\r\n\r\nCác chế độ chụp\r\nChụp một ảnh, chụp liên tiếp\r\n\r\n\r\nChế độ chụp hẹn giờ\r\nTắt, hẹn giờ chụp sau 2 giây, hẹn giờ chụp sau 10 giây, hẹn giờ tự chọn\r\n\r\n\r\nTốc độ chụp liên tục\r\nTối đa xấp xỉ 4.6 ảnh/giây\r\n\r\n\r\nTốc độ chụp tối đa\r\nJPEG:\r\nXấp xỉ 1000 ảnh\r\n\r\n\r\nRAW:\r\nXấp xỉ 7 ảnh\r\n\r\n\r\nRAW + JPEG Large / Fine\r\nXấp xỉ 4 ảnh\r\n\r\n\r\n* Số liệu trên dựa theo chuẩn thử nghiệm của Canon (ISO 200 và kiểu ảnh chuẩn) sử dụng thẻ nhớ UHS-I dung lượng 16 GB tương thích với chuẩn thử nghiệm của Canon\r\n\r\n\r\nChụp ảnh tĩnh\r\n\r\n\r\n\r\nCài đặt tỉ lệ khuôn hình\r\n3:2, 4:3, 16:9, 1:1\r\n\r\n\r\nAF chế độ lấy nét\r\nAF, MF, AF+MF (MF, và MF ở chế độ AF+MF: xấp xỉ 5x / 10x độ phóng đại và hỗ trợ MF peaking)\r\n\r\n\r\nAF chụp liên tiếp\r\nCó\r\n\r\n\r\nMàn trập chạm\r\nCó\r\n\r\n\r\nHiển thị đường lưới\r\n2 loại\r\n\r\n\r\nNgắm trước trường sâu ảnh\r\nCó\r\n\r\n\r\nQuay phim\r\n\r\n\r\n\r\nĐịnh dạng quay\r\nMP4\r\n\r\n\r\nPhim\r\nMPEG-4 AVC/H.264 Tỉ lệ bit biến thiên (trung bình)\r\n\r\n\r\nTiếng\r\nMPEG-4 AAC-LC\r\n\r\n\r\nKích thước phim và tỉ lệ khung quét\r\n1920 x 1080 (Full HD)\r\n30p / 25p / 24p\r\n\r\n\r\n1280 x 720 (HD)\r\n60p / 50p\r\n\r\n\r\n640 x 480 (SD)\r\n30p / 25p\r\n\r\n\r\n* 30p: 29.97 fps, 25p: 25.00 fps, 24p: 23.98 fps, 60p: 59.94 fps, 50p: 50.00 fps\r\n\r\n\r\nKích thước file\r\n1920x1080 (30p / 25p / 24p)\r\nXấp xỉ 172.6 MB/ phút\r\n\r\n\r\n1280x720 (60p / 50p)\r\nXấp xỉ 115.4 MB/ phút\r\n\r\n\r\n640x480 (30p / 25p)\r\nXấp xỉ 22.4 MB/phút\r\n\r\n\r\nLấy nét\r\nHybrid CMOS AF II system (AF một điểm, AF ưu tiên lấy nét khuôn mặt + dõi theo vật chụp)\r\n\r\n\r\nChế độ lấy nét\r\nAF, MF, AF+MF (Lấy nét bằng tay sau AF chụp một ảnh)(MF, và MF ở chế độ AF+MF: hỗ trợ MF peaking)\r\n\r\n\r\nChế độ đo sáng\r\nQuét sáng toàn bộ\r\n\r\n\r\nServo AF\r\nCó thể dừng và xem lại\r\n\r\n\r\nPhạm vi quét sáng\r\nEV 1 - 20 (ở nhiệt độ trong nhà, ISO 100)\r\n\r\n\r\nĐiều chỉnh phơi sáng\r\nChế độ phơi sáng quay phim tự động, chế độ phơi sáng quay phim với hiệu ứng thu nhỏ, chế độ chụp ảnh tĩnh:tốc độ màn trập 1/30 đến 1/4000 giây*, với cài đặt khẩu độ và tốc độ ISO tự động Chế độ phơi sáng quay phim bằng tay:Tốc độ màn trập 1/30 hoặc 1/4000 giây*, với cài đặt khẩu độ và tốc độ ISO (giá trị cụ thể hoặc tự động) bằng tay * Tốc độ màn trập tối thiểu giới hạn tới 1/30 giây ở 24/25/30 fps hoặc 1/60 giây ở 50/60 fps\r\n\r\n\r\nBù phơi sáng\r\n±3 bước tăng giảm 1/3 bước\r\n\r\n\r\nTốc độ ISO (thông số phơi sáng khuyên dùng)\r\nCài đặt tự động hoặc bằng tay trong phạm vi ISO 100 – 6400 (tương đương 12800 khi mở rộng)**chỉ ở chế độ bằng tay\r\n\r\n\r\nPhim sử dụng hiệu ứng thu nhỏ\r\nCó\r\n\r\n\r\nChụp ảnh tĩnh\r\nCó\r\n\r\n\r\nGhi tiếng\r\nstereo microphone tích hợp, có thể điều chỉnh mức ghi tiếng, có bộ lọc gió, có bộ khuếch tán\r\n\r\n\r\nHiển thị đường lưới\r\n2 loại\r\n\r\n\r\nMàn hình LCD\r\n\r\n\r\n\r\nLoại màn hình\r\nMàn hình tinh thể lỏng, màu TFT\r\n\r\n\r\nKích thước màn hình và điểm ảnh\r\nRộng 3.0in. (3:2) với xấp xỉ 1.04 triệu điểm ảnh\r\n\r\n\r\nĐiều chỉnh góc chụp\r\nLoại xoay: Xấp xỉ 180° trở lại\r\n\r\n\r\nĐiều chỉnh độ sáng\r\nĐiều chỉnh bằng tay (5 mức)\r\n\r\n\r\nNgôn ngữ giao diện\r\n25\r\n\r\n\r\nHướng dẫn\r\nCó thể hiện thị\r\n\r\n\r\nXem lại\r\n\r\n\r\n\r\nĐịnh dạng hiển thị ảnh\r\nHiển thị một ảnh, hiển thị một ảnh + thông tin (thông tin cơ bản, thông tin chụp, histogram, thông tin ống kính, kiểu ảnh, giảm nhiễu, và dữ liệu chỉnh sửa), ảnh index (6/12/42/110), có thể xoay ảnh\r\n\r\n\r\nPhóng to zoom\r\nXấp xỉ 1,5x - 10x\r\n\r\n\r\nCảnh báo sáng quá\r\nĐèn nhấp nháy hiển thị sáng quá\r\n\r\n\r\nPhương pháp trình duyệt ảnh\r\nXem một ảnh, nhảy đến ảnh thứ 10 hoặc 100, lọc ảnh (theo ngày chụp, theo người, theo phim quay, theo ảnh tĩnh, theo đánh giá), hiển thị cuốn ảnh\r\n\r\n\r\nXoay ảnh\r\ncó\r\n\r\n\r\nĐánh giá\r\nCó\r\n\r\n\r\nTìm ảnh\r\nTheo đánh giá, the ngày chụp, theo người, theo ảnh tĩnh, theo phim quay, theo sắp xếp\r\n\r\n\r\nXem lại phim\r\ncó\r\n\r\n\r\nBảo vệ ảnh\r\nCó\r\n\r\n\r\nXem trình duyệt\r\nTất cả các ảnh\r\n\r\n\r\nCó thể xem lại sau khi lọc ảnh sử dụng công cụ Tìm ảnh\r\n\r\n\r\n\r\n\r\n\r\nXử lí ảnh hậu kì\r\n\r\n\r\n\r\nBộ lọc sáng tạo\r\nLọc  B/W sần ảnh, lấy nét mềm, hiệu ứng mắt cá, hiệu ứng bôi đậm nghệ thuật, hiệu ứng sơn nước, hiệu ứng máy ảnh đồ chơi, hiệu ứng thu nhỏ\r\n\r\n\r\nThay đổi kích thước ảnh\r\nCó\r\n\r\n\r\nChỉnh sửa mắt đỏ\r\nCó\r\n\r\n\r\nIn trực tiếp\r\n\r\n\r\n\r\nLoại máy in\r\nPictBridge (USB và mạng LAN không dây)\r\n\r\n\r\nẢnh có thể in\r\nẢnh JPEG và RAW (có thể in ảnh RAW hiển thị như ảnh JPEG với các ảnh chụp bằng cùng loại máy), MP4\r\n\r\n\r\nTrình tự in\r\nTương thích DPOF Version 1.1\r\n\r\n\r\nCác chức năng tùy chỉnh\r\n\r\n\r\n\r\nCác chức năng tùy chỉnh\r\n6 loại\r\n\r\n\r\nThông tin bản quyền\r\nBao gồm cả đường nhập và inclusion\r\n\r\n\r\nKết nối giao diện\r\n\r\n\r\n\r\nNgõ cắm kĩ thuật số\r\nDành để giao tiếp với máy tính và máy in tương thích PictBridge (tương đương USB tốc độ cao)\r\n\r\n\r\nNgõ RA HDMI Mini\r\nLoại C (có thể tự động chuyển độ phân giải)\r\n\r\n\r\nKết nối Wi-Fi\r\n\r\n\r\n\r\nTương thích chuẩn\r\nIEEE 802.11 b/g/n\r\n\r\n\r\nPhương pháp truyền\r\nDS-SS modulation (IEEE 802.11b), OFDM modulation (IEEE 802.11 g/n)\r\n\r\n\r\nPhạm vi truyền\r\nXấp xỉ 15m (49 ft.)*khi kết nối với điện thoại thông minh hoặc máy tính bảng *khi không có sự cản trở giữa việc truyền và nhận ăng ten, không có nhiễu sóng\r\n\r\n\r\nTần suất truyền (tần suất trung tâm)\r\nTần suất: 2412 đến 2462 MHzKênh: 1 đến 11 ch\r\n\r\n\r\nPhương pháp kết nối\r\nChế độ hạ tầng *, chế độ điểm truy cập máy ảnh, chế độ Ad hoc *hỗ trợ cài đặt bảo vệ Wi-Fi\r\n\r\n\r\nAn ninh\r\nChế độ xác thực: hệ mở WPA-PSK, WPA2-PSKMã hóa: WEP, TKIP, AES\r\n\r\n\r\nCác chức năng kết nối mạng làm việc\r\n\r\n\r\n\r\nChuyển ảnh giữa hai máy ảnh\r\nChuyển một ảnh, chuyển ảnh lựa chọn, chuyển ảnh đã thay đổi kích thước\r\n\r\n\r\nKết nối với điện thoại thông minh\r\nXem / điều chỉnh / nhận ảnh sử dụng điện thoại thông minhGửi ảnh tới máy tính thông minh kết nối qua NFCĐiều khiển máy ảnh từ xa sử dụng điện t hoại thông minh\r\n\r\n\r\nIn từ máy in kết nối Wi-Fi\r\nảnh định in có thể chuyển sang máy in hỗ trợ Wi-Fi\r\n\r\n\r\nGửi ảnh tới dịch vụ web\r\nảnh trong máy ảnh hoặc kết nối tới ảnh có thể gửi tới dịch vụ web đã đăng kí\r\n\r\n\r\nXem ảnh sử dụng Media Player\r\nCó thể xem ảnh sử dụng đầu đọc tương thích DLNA\r\n\r\n\r\nNguồn điện\r\n\r\n\r\n\r\nPin\r\nBộ pin LP-E12 * Nguồn AC có thể được cấp qua bộ điều hợp nguồn AC ACK-E12\r\n\r\n\r\nTuổi thọ pin (tuân theo chuẩn thử nghiệm của CIPA)\r\nXấp xỉ 255  ảnh ở 23°C / 73°F, xấp xỉ 210 ảnh ở 0°C / 32°F\r\n\r\n\r\nThời gian quay phim\r\nXấp xỉ 1 giờ 45 phút ở 23°C / 73°F Xấp xỉ 1 giờ 40 phút ở 0°C / 32°F(với bộ pin đã được sạc đầy LP-E12)\r\n\r\n\r\nKích thước và trọng lượng\r\n\r\n\r\n\r\nKích thước (W x H x D)\r\nXấp xỉ 108 x 66.6 x 35.0mm / 4.25 x 2.62 x 1.38in.\r\n\r\n\r\nTrọng lượng\r\nXấp xỉ 301g / 10.6 oz. (chỉ dẫn của CIPA: thân máy + bộ pin + thẻ nhớ),Xấp xỉ 265g / 9.35 oz. (thân máy, không tính nắp che ống kính)\r\n\r\n\r\nMôi trường vận hành\r\n\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\n0°C - 40°C / 32°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\nBộ pin LP-E12\r\n\r\n\r\n\r\nLoại\r\nPin lithi ion loại có thể sạc được\r\n\r\n\r\nHiệu điện thế\r\n7.2 V DC\r\n\r\n\r\nDung lượng pin\r\n875 mAh\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\nKhi sạc: 5°C - 40°C / 41°F - 104°F Khi chụp: 0°C - 40°C / 32°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\nSạc pin LC-E12\r\n\r\n\r\n\r\nLoại pin tương thích\r\nBộ pin LP-E12\r\n\r\n\r\nThời gian sạc\r\nXấp xỉ 2 giờ (ở nhiệt độ trong nhà)\r\n\r\n\r\nNguồn vào\r\n100 - 240 V AC (50 / 60 Hz)\r\n\r\n\r\nNguồn ra\r\n8.4 V DC / 540 mA\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\n5°C - 40°C / 41°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539669_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539672.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539671.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539670.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444709235000_1188036_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539668_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539673.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539674.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539678.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539677.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539675.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539676.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539679.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539680.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539682.jpg"]},{"name":"Máy Ảnh Sony Alpha A7 Mark II Body","brand":"Sony","price":"30.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nLấy nét tự động theo pha mặt phẳng tiêu với ống kính A-mount\r\nMáy có khả năng lấy nét tự động theo pha mặt phẳng tiêu ngay cả khi gắn ống kính A-mount thông qua bộ ngàm LAEA3(LA-EA1). Nhờ đó, bạn có thể tận dụng lợi thế của vùng lấy nét rộng, tốc độ phản hồi nhanh, khả năng dò theo chủ thể và hiệu suất quang học cao của các ống kính Amount.\r\n\r\nMàn hình 3.0 inch\r\nMáy Ảnh Sony Alpha A7 Mark II Bod có thể xoay và nghiêng lên 107 độ và nghiêng xuống khoảng 41 độ  giúp bạn có thể chụp nhiều góc khác nhau. Ngoài ra màn hình 3.0 inch cũng đủ để bạn thao tác trên màn hình. Đặc biệt, bạn có thể nhìn thấy rõ dưới ánh sáng mặt trời nhờ công nghệ WhiteMagic.\r\nCảm biến 24.3MP APS HD CMOS\r\nMáy Ảnh Sony Alpha A7 Mark II Body là máy ảnh mirrorless kết hợp cảm biến CMOS Exmor™ 35 mm full frame (35,8 × 23,9 mm) 24.3 MP mang đến cho bạn những bức ảnh đẹp đến từng góc cạnh. Các bức ảnh của bạn sẽ trở nên chân thực và tự nhiên hơn bảo giờ hết. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony Alpha A7 Mark II giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nMột số tính năng khác của máy\r\n- Tính năng khóa AF: giúp máy lấy nét tự động mượt mà và ổn định.\r\n-  Công nghệ tái tạo chi tiết mô tả hình ảnh trung thực hơn\r\n- Mã thời gian / User Bit\r\n- Multi Frame NR (Giảm nhiễu)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1102008.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443290.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443291.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443295.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443294.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443292.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20161025.t163345.744436.png"]},{"name":"Canon 5D MARK III + EF 24-105mm F/4 IS (Lê Bảo Minh)","brand":"Canon","price":"64.000.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMàn hình LCD 3.2 inches\r\nMàn hình rộng 3.2 inches với độ phân giải 1.04 triệu điểm ảnh và có khả năng chỉnh cười độ sáng tự động (tối, chuẩn, sáng) và chỉnh tay với 7 nấc do đó có thể hỗ trợ nhiều định dạng xem hình như: hiển thị từng hình, hiển thị từng hình và các thông tin (thông tin chung, thông tin chụp), hiển thị 4, 9 hoặc 2 hình cùng 1 lúc.\r\n\r\nBộ cảm biến 22.3 MP\r\nMáy Ảnh Canon 5D Mark III được trang bị cảm biến Full Frame 35mm, độ phân giải cao 22.3 MP, cho chất lượng hình ảnh vượt trội nhờ khả năng nhạy sáng cao, tối ưu hóa tốc độ xử lý và khử nhiễu khi chụp ở ISO cao, cho ảnh đẹp sắc nét, rõ ràng đến từng chi tiết cùng màu sắc sống động và trung thực đến không ngờ.\r\n\r\nVi xử lý ảnh tiên tiến DIGIC 5+\r\nMáy sở hữu chip xử lý hình ảnh mới Digic 5+  cho khả năng truyền dữ liệu siêu tốc nhờ đường truyền tín hiệu đa kênh (nhanh hơn 30% so với DIGIC 5) cũng như cân bằng trắng đa vùng, và nâng cao khả năng phản ứng chụp của máy, để ảnh luôn đẹp bất kể tình huống nào. Người dùng chụp ảnh liên tục ở một tốc độ nhanh chóng  6fps để bạn kịp thời nắm bắt mọi khoảnh khắc thoáng qua đồng thời để ảnh luôn đẹp nhất mỗi lần bạn bấm máy.\r\n\r\nHệ thống lấy nét 61 điểm cùng cảm biến đo sáng 63 vùng\r\nThừa hưởng hệ thống lấy nét 61 điểm tự động với 41 điểm lấy nét cross-type, Canon  5D Mark III cho khả năng lấy nét tự động nhanh và chính xác hơn, giúp người chụp có thể dễ dàng theo dõi chủ thể với độ chính xác cao. Cảm biến đo sáng đa lớp 63 vùng iFCL được thiết kế mỗi lớp sẽ nhạy cảm với một bước sóng khác nhau của ánh sáng sau đó sẽ dùng thuật toán kết hợp lại cho ra kết quả đo sáng đạt độ chính xác cao, bất kể tình huống nào và bất chấp màu sắc chủ đạo là gì.\r\n\r\nISO có thể mở rộng tới 102400\r\nCanon 5D Mark III hỗ trợ dải nhạy sáng 100 đến 25.600, có thể mở rộng từ 50 đến 102.400, bạn có thể tùy chỉnh độ sáng khi sử dụng, máy sẽ mang lại màu sắc, ánh sáng tốt nhất và đẹp nhất cho những bức hình. Canon EOS 5D Mark III giúp bạn nắm bắt những khoảnh khắc đặc biệt một cách nhanh chóng.\r\n\r\nMột số tính năng khác:\r\n- Máy có thể quay video 1080p ở các tốc độ 24, 25 và 30 khung hình mỗi giây, quay video chuẩn HD 720p ở tốc độ 60 và 50 khung hình mỗi giây.\r\n- Chế độ chụp HDR với tinh chỉnh khả năng thể hiện dải sáng và tự động căn chỉnh sẽ mang đến cho bạn những bức hình sống động nhất.\r\n- Tuổi thọ của màn trập trên máy là 150.000 lần, tốc độ tối đa là 1/8.000 giây và tốc độ tối thiểu là 30 giây.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-5d-mark-iii.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-5d-mark-iii-4.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-5d-mark-iii-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-5d-mark-iii-3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-5d-mark-iii-2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_243238_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160823.t143221.690635.png"]},{"name":"Máy Ảnh Sony Alpha A7S Body","brand":"Sony","price":"54.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A7S Body\r\nMáy Ảnh Sony Alpha A7S Body là một trong những chiếc máy ảnh thuộc phân khúc cao cấp cho người dùng. Máy được trang bị bộ cảm biến 12.2 MP kết hợp cùng với bộ xử lý  hình ảnh BIONZ X  mang đến cho bạn những bức ảnh cực chất. Bạn cũng có thể dễ dàng chọn lựa ống kính phù hợp với nhu cầu chụp ảnh của mình.\r\n\r\nThông tin sản phẩm\r\nĐộ nhạy sáng siêu cao lên đến ISO 409600\r\nMáy Ảnh Sony Alpha A7S tích hợp độ nhạy siêu cap từ 50 đến 409600 cho ảnh tĩnh và từ 100 đến 409600 cho phim.  Với độ nhạy cao bạn có thể chụpquay không cần ánh sáng đèn flash và cho phép tốc độ màn trập nhanh hơn ngay cả trong điều kiện ánh sáng kém. Do đó, máy ảnh tích hợp cho việc chụp/ quay các môn thể thao vào ngày u ám.\r\n\r\nCảm biến full-frame 35 mm 12.2 MP\r\nMáy Ảnh Sony Alpha A7 Mark II Body là máy ảnh mirrorless kết hợp cảm biến full-frame 35 mm 12.2 MP nên khá thích hợp với việc chụp ảnh phong cảnh và  sáng tạo trong các bức ảnh. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\n\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC củaSony Alpha A7S giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nNhiều tính năng tiên tiến\r\n- Video chất lượng cao với định dạng XAVC S mang đến cho bạn những đoạn video chất lượng cao.\r\n-  Picture Profile cho thiếp lập trước khi ghi hình \r\n- Xem cài đặt với XGA OLED Tru-Finder™\r\n- Quick Navi Pro hiển thị tất cả tùy chọn quay/chụp chính trên màn hình LCD để bạn có thể nhanh chóng xác nhận cài đặt và thực hiện điều chỉnh như mong muốn mà không cần tìm kiếm thông qua các menu chuyên dụng. \r\n- Tính năng tùy chỉnh nút cho phép bạn quay/chụp theo cách bạn muốn bằng cách chọn và gán các chức năng thường dùng cho các nút có thể tùy chỉnh.\r\n- Chức năng ghi âm và giám sát:  bạn có thể trực tiếp theo dõi âm thanh bằng cách sử dụng giắc cắm tai nghe tích hợp. Bạn cũng có thể giám sát mức độ âm thanh trên màn hình hoặc kết nối với micro và bộ trộn âm thanh chuyên dụng bằng bộ chuyển đổi đầu nối XLR tùy chọn.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n Ngàm: E-mount, tương thích FE, E-mount\r\n- Cảm biến: CMOS Exmor 12.2 MP\r\n- Màn hình: LCD 3\" độ phân giải 921,600 điểm ảnh, lật đa chiều\r\n- Kính ngắm: EVF OLED Tru-Finder 2,4 triệu điểm ảnh\r\n- Tốc độ màn trập: 1/8000 giây\r\n- ISO: 50 - 102.400, quay phim ISO 200 - 409.600","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1044728.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384821142726737355125f2d6f439.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384932.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384930.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384931.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160826.t174914.549121.png"]},{"name":"Máy Ảnh Canon 6D Body (Lê Bảo Minh)","brand":"Canon","price":"27.900.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế nhỏ nhẹ\r\nMáy Ảnh Canon 6D là       chiếc máy ảnh thuộc dòng DSLR Full-frame có trọng lượng nhẹ. Sản phẩm có thiết kế đơn giản          , báng cầm tay và vỏ máy có vân giúp hạn chế trơn tượt, bạn có thể dễ dàng cầm nắm máy và giữ vững khi chụp hình. Các nút             điều hướng và nút nguồn được sắp xếp một cách hợp lý để bạn thuận tiện trong thao tác sử dụng.  \r\n\r\nMàn hình 3.0 inches, độ phân giải 1.040.000 pixels\r\nMáy được trang bị màn hình 3.0 inches Clear View với độ phân giải 1.040.000 pixels. Màn hình cho góc nhìn rộng 170 độ, là     màn hình cố định, không có cảm ứng và khi mở ở chế độ xem sống Live View, màn hình có vùng phủ 100%.\r\n\r\nCảm biến full-frame 20.2 MP\r\nBạn sẽ chụp được các hình ảnh có độ phân giải cao lên tới 20.2 MP với chất lượng vượt trội và cực kì chi tiết nhờ vào công     nghệ cảm biến CMOS full-frame tiên tiến nhất của Canon. Cảm biến CMOS giúp các dữ liệu ảnh luôn sạch và rõ nét, thậm chí     ngay cả khi ở các cài đặt ISO cao và phơi sáng lâu. Vì thế, tầm quan sát ảnh của bạn sẽ không bao giờ bị ảnh hưởng.\r\n\r\nChip xử lý hình ảnh mới Digic 5+\r\nMáy sở hữu chip xử lý hình ảnh mới Digic 5+ mới nhất cho phép người dùng chụp ảnh liên tục ở một tốc độ nhanh chóng, 4,5     khung hình/giây cho tốc độ xử lý nhanh chóng tới bất ngờ.\r\n\r\nISO có thể mở rộng tới 102400\r\nCanon 6D hỗ trợ dải nhạy sáng 100 đến 25.600, có thể mở rộng từ 50 đến 102.400  cho bạn những thước hình sống động theo     từng độ sáng tùy chỉnh và phụ thuộc và tay người dùng. Mang lại màu sắc, ánh sáng tốt nhất, và đẹp nhất cho những bức hình.\r\n\r\nMột số tính năng khác:\r\n- Chế độ chụp Multiple Exposure cho phép kết hợp 9 hình ảnh khác nhau của cùng một khung cảnh thành một hình ảnh hoàn chỉnh     mà không cần phải thông qua phần mềm xử lý đồ họa như Photoshop.\r\n- Canon 6D sử dụng thẻ nhớ SD/SDHC/SDXC, cổng USB 2.0, HDMI Mini và tính năng GPS tích hợp\r\n- Máy được trang bị khả năng quay video HD 1080p, với tốc độ là 30 khung hình/giây. Máy cũng có thể quay video chuẩn HD     720p với tốc độ 60 khung hình/giây với mỗi đoạn video chỉ cho phép quay độ dài tối đa 30 phút ở chế độ này.\r\n- Máy  tích hợp kết nối Wifi và GPS của Canon. Đặc biệt, chức năng kết nối Wifi còn cho phép người dùng điều khiển máy ảnh     thông qua ứng dụng trên Android hay iOS.\r\nHình ảnh được chụp từ máy:","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/892349.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272131.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272134.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272130.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272133.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_272132.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160822.t171553.528578.png"]},{"name":"Máy Ảnh Sony Alpha A7S Mark II Body","brand":"Sony","price":"59.900.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A7S Mark II Body\r\nMáy Ảnh Sony Alpha A7S Mark II Body được mệnh danh là bậc thầy về khả năng nhạy sáng cùng khả năng quay phim 4K nhằm mang đến sự hài lòng tuyệt đối cho người dùng. Với độ nhạy sáng lên tới 409600 sẽ mang đến cho bạn những búc ảnh chi tiết đến bất ngờ. Ngoài ra, sản phẩm còn mang đến cho bạn những tính năng tiên tiến khác để người dùng có những trải nghiệm mượt mà nhất.\r\n\r\nThông tin sản phẩm\r\nQuay phim 4K và định dạng XAVC S \r\nMáy Ảnh Sony Alpha A7S Mark II có thể quay phim 4K (QFHD: 3840 x 2160) bên trong theo định dạng full-frame. Máy hỗ trợ định dạng XAVC S cho phép quay phim 4K với tốc độ tối đa 100 Mbps, mang lại cho bạn cảnh quay rõ nét đến từng chi tiết và ít bị nhiễu ảnh hơn.\r\nĐộ nhạy sáng siêu cao lên đến ISO 409600\r\nMáy Ảnh Sony Alpha A7S Mark II tích hợp độ nhạy siêu cao từ 100 đến 409600.  Với độ nhạy cao bạn có thể chụp quay không cần ánh sáng đèn flash và cho phép tốc độ màn trập nhanh hơn ngay cả trong điều kiện ánh sáng kém. Do đó, máy ảnh tích hợp cho việc chụp/ quay các môn thể thao vào ngày u ám.\r\n\r\nCảm biến full-frame 35 mm 12.2 MP\r\nMáy Ảnh Sony Alpha A7S Mark II Body là máy ảnh mirrorless kết hợp cảm biến full-frame 35 mm 12.2 MP nên khá thích hợp với việc chụp ảnh phong cảnh và  sáng tạo trong các bức ảnh. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Máy Ảnh Sony Alpha A7S Mark II giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nNhiều tính năng tiên tiến\r\n- Chức năng hỗ trợ hiển thị hệ số ảnh mới: cho phép bạn xem ảnh với độ tương phản tự nhiên đồng thời vẫn ghi hình theo cài đặt hệ số ảnh S-Log, chuyển đổi S-Log2 và S-Log3 thành hệ số ảnh ITU709 (800%) để theo dõi hình ảnh 16 hoặc kiểm tra lấy nét khi phóng to hình ảnh trên màn hình LCD hoặc khung ngắm\r\n- Capture One Express giúp bạn chuyển đổi ảnh RAW và tạo màu sắc chính xác và chi tiết đáng kinh ngạc. \r\n- Tính năng lấy nét tự động dò theo mắt (Eye AF)  mang lại sự linh hoạt hơn khi lựa chọn khung hình, \r\nThông số kỹ thuật\r\n- Cảm biến Full-Frame với 12.2 MP- Bộ xử lý hình ảnh BIONZ X- Quay phim ở 4K và ful HD 1080- S-Log3 Gamma và Hiển thị Hỗ trợ chức năng- Độ nghiêng màn hình ở 3,0 \"1.228.800-Dot- Tốc độ chụp liên tục lên đến 5 fps và ISO 409.600- Lấy nét nhanh với 169 điểm- Có chức năng Wi-Fi và NFC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441961130000_1186034.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534020.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534018.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441961264000_img_534016.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977563000_img_534021.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534017.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160826.t174857.404290.png"]},{"name":"Máy Ảnh Canon PowerShot SX720 HS (Lê Bảo Minh)","brand":"Canon","price":"8.330.000 ₫","description":"Thiết kế bền bỉ, gọn nhẹ\r\nMáy Ảnh Canon PowerShot SX720 HS (Lê Bảo Minh) có thiết kế nhỏ gọn, với kích thước 109,7 x 63,8 x 35,7 mm và khối lượng khoảng  270 g sẽ giúp việc mang theo khi di chuyển trở nên dễ dàng hơn cho bạn.\r\n\r\nMàn hình 3.0 inches\r\nCanon PowerShot SX720 HS  sở hữu màn hình kích thước 3.0 inches cùng độ phân giải màn hình 922,000 dots sẽ hỗ trợ bạn quan sát tốt hơn nhờ vào khả năng hiển thị sắc nét và chân thật các hình ảnh, chi tiết.\r\n\r\nCảm biến hình ảnh CMOS 20.3 MP và bộ xử lý ảnh DIGIC 6\r\nSản phẩm được trang bị cảm biến hình ảnh CMOS có độ phân giải lên đến 20.3 MP cùng kích thước 1/2.3 inch. Kết hợp cùng sử bộ xử lý hình ảnh DIGIC 6 mang đến độ phân giải cao, giúp cải thiện tốc độ chụp nhanh liên tiếp hiệu quả. Độ bão hòa màu sắc và sự tương phản giữa các gam màu được hiển thị với chất lượng tốt trên từng bức ảnh. \r\nNgoài ra, máy có dải ISO mở rộng trong khoảng 80 - 3200 cho khả năng chụp tốt trong môi trường thiếu sáng, mang đến bạn những bức ảnh ấn tượng.\r\nỐng kính mang đến khả năng chụp ấn tượng\r\nMáy Ảnh Canon PowerShot SX720 HS có ống kính với dải tiêu cự 24 mm - 960 mm (độ mở ống kính F/3.3 - F/6.9) và được trang bị hệ thống chống rung quang học, kết hợp cùng khả năng Zoom quang học 40x và Zoom kỹ thuật số 4x, máy sẽ mang đến bạn những bức ảnh với độ sắc nét, chân thật dù chụp ở khoảng cách xa. Cùng với đó, khả năng chụp liên tiếp ấn tượng sẽ mang đến bạn loạt ảnh ưng ý một cách nhanh chóng.\r\nNgoài ra, bạn có thể sử dụng máy ảnh và quay video Full HD 1920 x 1080p để lưu lại những khoảnh khắc đặc biệt vô cùng dễ dàng.\r\nCác tính năng khác của máy ảnh\r\nCanon PowerShot SX720 HS hỗ trợ kết nối Wi-fi và NFC để bạn có thể kết nối trực tiếp với các thiết bị thông minh khác để chia sẻ dữ liệu nhanh chóng và tiện lợi.\r\nHình ảnh được chụp khi sử dụng Máy Ảnh Canon PowerShot SX720 HS (Lê Bảo Minh)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455767513000_122321.u504.d20160929.t160459.209414.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455767513000_1223212.u504.d20160929.t160459.263108.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586737.u504.d20160929.t160459.316804.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586737-.u504.d20160929.t160459.363856.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586740.u504.d20160929.t160459.407498.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586740-.u504.d20160929.t160459.459341.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586741.u504.d20160929.t160459.509433.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586742.u504.d20160929.t160459.562334.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586743.u504.d20160929.t160459.601906.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1455768544000_img_586744.u504.d20160929.t160459.638084.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20160929.t120604.795414_1.png"]},{"name":"Máy Ảnh Canon PowerShot SX540 HS (Lê Bảo Minh)","brand":"Canon","price":"8.000.000 ₫","description":"Thiết kế bền bỉ, gọn nhẹ\r\nMáy Ảnh Canon PowerShot SX540 HS có thiết kế nhỏ gọn, với kích thước 120 x 82 x 92 mm và khối lượng khoảng 890g sẽ giúp việc mang theo khi di chuyển trở nên dễ dàng hơn cho bạn.\r\n\r\nMàn hình 3.0 inches\r\nCanon PowerShot SX540 HS sở hữu màn hình kích thước 3.0 inches cùng với số điểm ảnh hiệu dụng 461k dot sẽ hỗ trợ bạn tối đa và giúp việc quan sát tốt hơn nhờ vào khả năng hiển thị sắc nét và chân thật các hình ảnh, chi tiết.\r\nCảm biến hình ảnh CMOS 20.3 MP và bộ xử lý ảnh DIGIC 6\r\nSản phẩm được trang bị cảm biến hình ảnh CMOS lên đến 20.3 MP với kích thước 1/2.3 inch. Kết hợp cùng sử bộ xử lý hình ảnh DIGIC 6 mang đến độ phân giải cao, giúp cải thiện tốc độ chụp nhanh liên tiếp hiệu quả. Độ bão hòa màu sắc và sự tương phản giữa các gam màu được hiển thị với chất lượng tốt trên từng bức ảnh. \r\nNgoài ra, máy có dải ISO mở rộng trong khoảng 80 - 3200 cho khả năng chụp tốt trong môi trường thiếu sáng, mang đến bạn những bức ảnh ấn tượng.\r\nOptical Zoom Lens 50x\r\nMáy Ảnh Canon PowerShot SX540 HS có ống kính với dải tiêu cự 4.3 -215mm (tương đương 24-1200 mm Full Frame) được trang bị hệ thống chống rung tự động Intelligent IS, tính năng Zoom Framing Assist cùng với Hybrid Auto giúp hình ảnh sắc nét ngay khi bạn sử dụng mức zoom lớn nhất. Cùng với đó, khả năng chụp liên tiếp ấn tượng sẽ mang đến bạn loạt ảnh ưng ý một cách nhanh chóng.\r\nCác tính năng khác của máy ảnh\r\nBạn có thể sử dụng máy ảnh và quay video Full HD ở tốc độ 60 fps, đồng thời máy còn có tính năng Story Highlights cho phép biên tập lại ảnh chụp để làm thành một đoạn video kèm âm nhạc và các hiệu ứng sống động.\r\nCanon PowerShot SX540 HS còn hỗ trợ kết nối Wi-fi và NFC để bạn có thể kết nối trực tiếp với các thiết bị thông minh khác để chia sẻ dữ liệu nhanh chóng và tiện lợi.\r\nHình ảnh được chụp khi sử dụng Máy Ảnh Canon PowerShot SX540 HS (Lê Bảo Minh)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-1.u504.d20160929.t120522.59604.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-2.u504.d20160929.t120522.91962.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-3.u504.d20160929.t120522.119278.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-4.u504.d20160929.t120522.145151.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-5.u504.d20160929.t120522.174921.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-6.u504.d20160929.t120522.209793.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-7.u504.d20160929.t120522.244187.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-8.u504.d20160929.t120522.270691.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canon-powershot-sx540-hs-9.u504.d20160929.t120522.298837.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/m/omo-cfswk-ddp_4_2.u504.d20160929.t120539.362896.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20160929.t120604.795414.png"]}]