[{"name":"Máy Ảnh Fujifilm X-A10 + 16-50mm II","brand":"Fujifilm","price":"10.990.000 ₫","description":"Dóng Gói An Toàn, An Tâm Khi Mua Máy Ảnh Online\r\nThiết kế gọn nhẹ\r\nMáy Ảnh Fujifilm X-A10 + 16-50mm II có thiết kế nhỏ gọn và hướng đến vẻ ngoài với phong cách cổ điển. Sản phẩm có trọng lượng khoảng 331g (đã gồm pin và thẻ nhớ) cùng độ dày chỉ 4.04cm, kết hợp cùng báng cầm tay vừa vặn, giúp bạn cần nắm thuận tiện khi sử dụng và có thể dễ dàng mang theo máy trong quá trình di chuyển.\r\nNgoài ra, những chức năng thường xuyên được người dùng sử dụng như: cân bằng trắng, chụp liên tục và chế độ hẹn giờ được cải tiến thành các nút chức năng độc để bạn có thể thuận tiện sử dụng mà không cần qua các bước trên màn hình Menu để thay đổi cài đặt.\r\n\r\nMàn hình 3 inches với khả năng lật 180o\r\nSản phẩm sở hữu màn hình với kích thước 3.0 inches có độ phân giải 1.040k điểm ảnh mang đến hình ảnh rõ nét. Cùng với cơ chế lật được 180o , giúp bạn có thể thoải mái selfie cùng người thân, bạn bè và cho góc nhìn 100% khung hình, không bị che khuất như các thiết kế lật bình thường.\r\nNgoài ra, X-A10 còn được tích hợp khả năng lấy nét nhận diện mắt cho độ chính xác cao hơn cùng chế độ Portrait Enhancer đem lại bạn những bức ảnh chụp chân dung với tông màu da chân thật và cân bằng ánh sáng tốt hơn.\r\n\r\nCảm biến ảnh 16.3 MP và dải ISO 200-6400 (mở rộng 100 đến 25.600)\r\nMáy Ảnh Fujifilm X-A10 + 16-50mm II được trang bị cảm biến ảnh với độ phân giải 16.3 MP, cùng dải ISO trải dài từ 200 - 6400 và có thể mở rộng lên đến 100 - 25600 sẽ giúp máy có thể chụp được những bức ảnh chất lượng cao ngay cả trong điều kiện thiếu sáng, cùng khả năng tái tạo chính xác tông màu da sẽ là sản phẩm lý tưởng để bạn tạo ra những bức chân dung đẹp mắt.\r\nMáy có thể chụp liên tiếp 6 khung hình / giây (tối đa 20 bức ảnh trong bộ nhớ lưu trữ tạm), hỗ trợ màn trập điện tử 1/32.000 giây.\r\n\r\nKết nối WIFI\r\nSản phẩm hỗ trợ kết nối Wifi, giúp bạn có thể dễ dàng chia sẻ các bức ảnh qua các thiết bị điện tử khác một cách nhanh chóng chỉ bằng các thao tác đơn giản. Máy còn được trang bị cổng Micro USB (2.0) tiện lợi để bạn sử dụng.\r\n\r\nỐng kính XC 16-50mm f/3.5-5.6 OIS II\r\nMáy được đi kèm ống kính zoom tiêu chuẩn XC16-50mmF3.5-5.6 OIS II, X-A10 cung cấp các khoảng cách làm việc tối thiểu đẳng cấp hàng đầu khoảng 7cm từ mép trước ống kính, cho phép chụp ảnh cận cảnh vĩ mô.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_1.u504.d20170207.t140243.454800.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_2.u504.d20170207.t140243.499467.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_3.u504.d20170207.t140243.535988.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_4.u504.d20170207.t140243.572432.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_5.u504.d20170207.t140243.608469.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_6.u504.d20170207.t140243.640150.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_7.u504.d20170207.t140243.676402.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_8.u504.d20170207.t140243.710607.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_9.u504.d20170207.t140243.747812.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_10.u504.d20170207.t140243.780311.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a10_11.u504.d20170207.t140243.817848.jpg"]},{"name":"Máy Ảnh Mirrorless Canon EOS M5 + Lens 15-45mm (Lê Bảo Minh)","brand":"Canon","price":"26.900.000 ₫","description":"Thiết kế gọn nhẹ\r\nMáy ảnh mirrorless Canon EOS M5 được thay đổi thiết kế đẹp mắt hơn với kiểu dáng khác biệt so với các thế hệ mirrorless trước của Canon, máy ảnh có phần báng tay cầm nhô ra nhiều hơn để tạo tư thế cầm máy chắc chắn. Mặt sau của máy là màn hình LCD cảm ứng xoay và có thể lật xuống dưới 180°, hỗ trợ tối đa cho việc selfie. Với kích thước nhỏ gọn 115.6 x 89.2 x 60.6mm và khối lượng khoảng 427 gram (đã gắn pin), kết hợp cùng tính năng \"weather-sealed\" giúp máy chống chịu trước các điều kiện thời tiết như mưa hay bụi bẩn sẽ giúp bạn thuận tiện hơn khi mang theo máy đi du lịch, chụp ngoại cảnh,...\r\n\r\nCảm biến (APS-C) CMOS 24.2 Megapixel và ISO 100-25.600\r\nMáy ảnh Canon M5 sở hữu cảm biến (APS-C) 24.2 Megapixel tương thích với nhiều loại ống kính EF khác nhau, mang đến khả năng chụp ảnh và quay phim chất lượng cao, giúp cải thiện độ phân giải để phù hợp cho việc phóng to hình ảnh khi sử dụng làm poster kích thước lớn, hoặc phóng to để nắm bắt chi tiết cụ thể,... Kết hợp cùng dải ISO 100-25.600 sẽ giúp bạn có được những bức ảnh đẹp dù trong điều kiện ngược sáng, ban đêm hoặc những môi trường có ánh sáng thấp.\r\n\r\nBộ xử lý ảnh DIGIC 7 và khả năng chụp liên tiếp 7.0 fps (lên đến 9.0 fps với AF Lock)\r\nVới bộ xử lý hình ảnh DIGIC 7, mang lại khả năng tăng cường theo dõi và xử lý hình ảnh, đem đến mức độ sắc nét cao và giảm nhiễu tối đa cho hình ảnh. Bạn có thể thoải mái chụp một vận động viên chuyển động hoặc một các đối tượng đang di chuyển, bộ xử lý máy ảnh có thể nắm bắt những hành động một cách nhanh chóng. DIGIC 7 còn giúp bạn có được những bức ảnh đẹp trong các môi trường ánh sáng thấp.\r\n\r\nMáy được trang bị tính năng mới Dual Sensing IS, giúp giảm thiểu vệt mờ do rung máy ảnh và chuyển động cơ thể, mang đến hình ảnh rõ ràng, sắc nét ngay cả khi tốc độ màn trập chậm. DIGIC 7 giúp đảm bảo hình ảnh và video của bạn trông sắc nét và sống động như thật với tiếng ồn được giảm tối thiểu.\r\nNgoài ra, Máy Ảnh Canon M5 Mirrorless có khả năng chụp lên tới 7.0 khung hình mỗi giây (lên đến 9.0 fps với AF Lock) để bạn có thể nắm bắt những bức ảnh tuyệt vời nhất.\r\nMàn hình cảm ứng 3.2 inches có thể nghiêng và xoay\r\nThiết bị được trang bị màn hình với kích thước 3.2 inches, có khả năng nghiêng 85 ° và lật xuống 180 °, mang lại góc nhìn đa dạng để bạn dễ sử dụng. Màn hình cảm ứng được thiết kế dễ sử dụng cho nhiều hoạt động, cho phép người dùng lựa chọn truy cập AF ngay trên bảng điều khiển.\r\n\r\nTích hợp Wifi và NFC\r\nMáy ảnh được tích hợp Wi-Fi để người dùng có thể kết nối nhanh chóng và dễ dàng để trao đổi dữ liệu với máy ảnh Canon tương thích, hoặc kết nối trực tiếp đến Canon's Connect Station CS100, giúp upload trực tiếp lên các mạng xã hội khác nhau như CANON iMAGE GATEWAY, Facebook và YouTube,...\r\nNgoài ra, máy còn được trang bị khả năng NFC (Near Field Communication), giúp kết nối trực tiếp với các thiết bị Android NFC bằng cách chạm vào biểu tượng NFC nằm trên máy ảnh với điện thoại.\r\n\r\nTrang bị kết nối Bluetooth\r\nVới Bluetooth, bạn có thể dễ dàng kết nối và điều khiển từ xa cho Máy Ảnh Canon M5 Mirrorless từ điện thoại thông minh tương thích khi sử dụng Canon Camera Connect app (version 1.3.20). Bạn có thể cài đặt máy ảnh để tự động kết nối khi bật và kiểm soát hoạt động máy ảnh như chụp ảnh mà không cần phải chạm vào máy ảnh.\r\nTương thích với ống kính EF-M và các dòng EF, EF-S\r\nĐể mở rộng sự sáng tạo khi chụp ảnh, Máy Ảnh Canon M5 Mirrorless tương thích với cả ống kính EF-M được thiết kế đặc biệt cho các dòng EOS M của máy ảnh kỹ thuật số, cũng như đầy đủ các dòng EF của Canon và ống kính EF-S, cộng với phụ kiện EOS khác như Speedlites, Speedlite Transmitters và cả Macro Ring Lites.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_1.u504.d20170110.t172422.70229.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_2.u504.d20170110.t172422.115972.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_3.u504.d20170110.t172422.153881.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_5.u504.d20170110.t172422.192084.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_6.u504.d20170110.t172449.744344.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_7.u504.d20170110.t172449.793119.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_8.u504.d20170110.t172449.831726.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_9.u504.d20170110.t172449.875326.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_10.u504.d20170110.t172449.919848.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_11.u504.d20170110.t172449.959204.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_12.u504.d20170110.t172450.376.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_13.u504.d20170110.t172450.40547.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_14.u504.d20170110.t172450.79582.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_15.u504.d20170110.t172450.118243.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_16.u504.d20170110.t172450.153354.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_17.u504.d20170110.t172450.186761.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_18.u504.d20170110.t172450.231738.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/5/m5_19.u504.d20170110.t172450.276655.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20170110.t172940.694324.png"]},{"name":"Máy Ảnh Fujifilm X-A3 + 16-50mm II","brand":"Fujifilm","price":"13.590.000 ₫","description":"Dóng Gói An Toàn, An Tâm Khi Mua Máy Ảnh Online\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế cổ điển\r\nMáy Ảnh Fujifilm X-A3 có thiết kế cổ điển và hướng đến vẻ ngoài thời trang với 3 màu đen, hồng và nâu. Sản phẩm có kích thước nhỏ gọn, chỉ nặng khoảng 339g và mỏng 40mm kết hợp cùng báng cầm tay vừa vặn, giúp bạn cần nắm thuận tiện khi sử dụng và có thể dễ dàng mang theo máy trong quá trình di chuyển.\r\n\r\nMàn hình cảm ứng 3 inches có thể lật 180o\r\nFujifilm X-A3 sở hữu màn hình cảm ứng kích thước 3.0 inches giúp bạn thao tác thuận tiện, dễ dàng hơn nhờ khả năng chạm để zoom, chạm để lấy nét và chạm để chụp. Ngoài ra, màn hình còn có cơ chế lật được 180o, giúp bạn có thể thoải mái selfie cùng người thân, bạn bè và cho góc nhìn 100% khung hình, không bị che khuất như các thiết kế lật bình thường.\r\n\r\nCảm biến CMOS với độ phân giải 24MP, ISO 200 - 25600\r\nMáy Ảnh Fujifilm X-A3 được tích hợp cảm biến CMOS APS-C với độ phân giải 24.2MP, dải ISO trải dài từ 200 - 6400 và có thể mở rộng lên đến 100 - 25600 giúp máy có thể chụp được những bức ảnh sắc nét ngay cả trong điều kiện thiếu sáng, mang đến hình ảnh với màu sắc tươi sáng đặc trưng của Fujifilm.\r\n\r\nBộ xử lý EXR II \r\nMáy được trang bị bộ xử lý EXR II giúp máy có thể khởi động nhanh trong 0.05 giây, lấy nét trong 0.3 giây và giảm shutter lag còn 0.05 giây, giúp việc chụp ảnh hiệu quả hơn, mang lại hình ảnh tươi sáng, chân thật.\r\nNgoài ra, Máy Ảnh Fujifilm X-A3 có hệ thống lấy nét lên đến 77 điểm lấy nét toàn khung và 49 điểm lấy nét đơn tùy vào chế độ chụp, cùng với bộ xử lí ảnh EXR Processor II giúp tốc độ lấy nét được cải thiện đáng kể.\r\nKết nối WIFI\r\nSản phẩm hỗ trợ kết nối Wifi, giúp bạn có thể dễ dàng chia sẻ các bức ảnh qua các thiết bị điện tử khác một cách nhanh chóng chỉ bằng các thao tác đơn giản. Máy còn được trang bị cổng Micro USB (2.0) tiện lợi để bạn sử dụng.\r\n\r\nỐng kính XC 16-50mm f/3.5-5.6 OIS II\r\nMáy được đi kèm ống kính đa dụng XC16-50mmF3.5-5.6 OIS II, ống kính được tích hợp một hệ thống ổn định hình ảnh quang học giúp hình ảnh sắc nét hơn trong điều kiện ánh sáng. Các ống kính cũng có bảy lưỡi khẩu độ tròn để sản xuất một out-of-focus chất mịn khi sử dụng tập trung chọn lọc và độ sâu của trường kỹ thuật.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau.u504.d20160829.t141207.936355.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau-.u504.d20160829.t141207.966990.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau--.u504.d20160829.t141207.990599.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau_1.u504.d20160829.t141208.17260.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau_2.u504.d20160829.t141208.42617.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau_6.u504.d20160829.t141208.69336.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau_7.u504.d20160829.t141208.94059.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/-/x-a3-nau_8.u504.d20160829.t141208.119563.jpg"]},{"name":"Canon M10 KIT 15-45mm (Lê Bảo Minh)","brand":"Canon","price":"7.400.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy ảnh CANON EOS M1O KIT 15-45MM\r\nMáy ảnh CANON EOS M1O KIT 15-45MM là mẫu máy gọn nhẹ nhất trong dòng EOS nhưng vẫn duy trì được chất lượng hình ảnh không hề thua kém các dòng máy khác. Cảm biến APS-C lớn và hệ thống lấy nét tự động tốc độ cao Hybrid CMOS AF II giúp bạn bắt được nhiều cơ hội chụp hình hơn. Ngoài ra, máy còn sở hữu màn hình LCD cảm ứng lật 180° cùng chế độ Self Portrait, mang lại cho bạn những bức ảnh chụp “tự sướng” tuyệt hảo.\r\n\r\nThông tin sản phẩm\r\nThân máy nhỏ gọn và thời trang\r\nNếu bạn yêu thích du lịch và muốn sở hữu một chiếc máy ảnh cao cấp nhỏ gọn và thời trang để ghi lại những trải nghiệm tuyệt vời thì Canon EOS M10 sẽ là sự lựa chọn lý tưởng. Máy có trọng lượng chỉ 301g (bao gồm cả pin và thẻ nhớ) sẽ là chiếc máy vô cùng cơ động và linh hoạt. Thêm vào đó, vỏ bọc EOS M10 có nhiều lựa chọn màu sắc, do đó bạn có thể tùy ý trang trí và tạo sự khác biệt cho chiếc máy ảnh của mình!\r\n\r\nTích hợp cảm biến lớn và khả năng lấy nét tự động tốc độ cao\r\nEOS M10 chứa một cảm biến APS-C 18-megapixel lớn bên trong cho bạn khả năng dễ dàng chụp ảnh với nền mờ lớn và các đối tượng nổi bật. Bộ xử lý hình ảnh DIGIC 6 mới giúp giảm nhiễu, hình ảnh đa dạng với cảnh đêm đáng yêu, hoặc thậm chí các món ăn ngon tại nhà hàng vào ban đêm. Hơn nữa, chế độ lấy nét tự động còn có thể hoạt động bằng cảm ứng, cho việc chụp ảnh trở nên thật đơn giản và thuận tiện.\r\n \r\nDễ dàng chụp ảnh tự sướng tập thể với màn hình LCD 180° và chế độ Self Portrait\r\nKhi lật màn hình 3.0” đối diện với đối tượng, máy sẽ tự động hiển thị biểu tượng chế độ Self Portrait. Ở chế độ này, bạn có thể sử dụng màn hình cảm ứng để cài đặt các thiết lập như kích thước vùng nền mờ, độ sáng và cả chế độ làm mịn da! Thời gian đếm ngược sẽ được hiển thị trên màn hình khi bạn bật chế độ hẹn giờ trong 10 giây, vì thế bạn có thể chuẩn bị sẵn sàng đúng lúc. Không chỉ vậy, máy đi kèm lens Kit (EF-M15-45mm F3.5-6.3 IS STM) vừa vặn với thân máy cho góc rộng tối đa 24mm, hoàn hảo để chụp ảnh tự sướng tập thể.\r\n\r\nKết nối nhanh với smartphone, chia sẻ hình ảnh thuận tiện hơn\r\nVới chiếc máy ảnh EOS M10, việc chia sẻ những khoảnh khắc đáng nhớ lên mạng xã hội trở nên đơn giản hơn bao giờ hết! Bạn chỉ cần kết nối Wi-fi và NFC rồi đặt điện thoại (Adroid/iOS) hay máy tính bảng tương thích cạnh máy ảnh để khởi động ứng dụng Camera Connect. Khi đó những hình ảnh hoặc đoạn phim ngắn sẽ được chia sẻ lên mạng xã hội nhanh chóng.\r\nMột số ảnh chụp của máy\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nLoại máy\r\n\r\n\r\n\r\nLoại máy ảnh\r\nMáy ảnh AF/AE kĩ thuật số phản xạ đơn ống kính\r\n\r\n\r\nPhương tiện ghi hình\r\nThẻ nhớ SD, SDHC, SDXC * tương thích UHS-I\r\n\r\n\r\nKích thước bộ cảm biến ảnh\r\nXấp xỉ 22.3 x 14.9mm\r\n\r\n\r\nỐng kính tương thích\r\n(1) Ống kính EF-M của Canon\r\n\r\n\r\n(2) Ống kính EF của Canon (bao gồm ống kính EF-S) ** khi có ngàm gắn ống kính EF-EOS M. (chiều dài tiêu cự tương đương phim 35mm xấp xỉ gấp 1.6 lần chiều dài tiêu cự ống kính)\r\n\r\n\r\nGiá đặt ống kính\r\nGiá EF-M của Canon\r\n\r\n\r\nBộ cảm biến ảnh\r\n\r\n\r\n\r\nLoại bộ cảm biến\r\nBộ cảm biến CMOS\r\n\r\n\r\nĐiểm ảnh hiệu quả\r\nXấp xỉ 18.0 megapixels\r\n\r\n\r\nTỉ lệ khuôn hình\r\n3:2\r\n\r\n\r\nTính năng loại trừ bụi bẩn\r\nTự động, bằng tay\r\n\r\n\r\nHệ thống ghi hình\r\n\r\n\r\n\r\nĐịnh dạng ghi hình\r\nQuy tắc thiết kế dành cho hệ thống file máy ảnh (DCF) 2.0\r\n\r\n\r\nLoại ảnh\r\nJPEG, RAW (nguyên bản 14-bit của Canon)Có thể ghi hình đồng thời ảnh RAW + JPEG\r\n\r\n\r\nĐiểm ảnh ghi hình\r\nL (Ảnh cỡ lớn):\r\nXấp xỉ 17.9 megapixels (5184 x 3456)\r\n\r\n\r\nM (Ảnh cỡ trung):\r\nXấp xỉ 12.40 megapixels (4320 x 2880)\r\n\r\n\r\nS1 (Ảnh cỡ nhỏ 1):\r\nXấp xỉ 5.50 megapixels (2880 x 1920)\r\n\r\n\r\nS2 (Ảnh cỡ nhỏ 2):\r\nXấp xỉ 3.50 megapixels (2304 x 1536)\r\n\r\n\r\nS3 (Ảnh cỡ nhỏ 3):\r\nXấp xỉ 350,000 pixels (720 x 480)\r\n\r\n\r\nRAW:\r\nXấp xỉ 17.9 megapixels (5184 x 3456)\r\n\r\n\r\nChức năng xử lí ảnh khi chụp\r\n\r\n\r\n\r\nKiểu ảnh\r\nẢnh chụp tự động, ảnh chuẩn, ảnh chân dung, ảnh phong cảnh, ảnh trung tính, ảnh trung thực, ảnh đơn sắc, ảnh tùy chỉnh User Def. 1-3\r\n\r\n\r\nCân bằng trắng\r\nCân bằng trắng tự động, cân bằng trắng cài đặt trước (ánh sáng ban ngày, bóng râm, có mây, ánh sáng đèn tròn, ánh sáng trắng đèn huỳnh quang, đèn Flash), bao gồm cả tính năng chỉnh sửa cân bằng trắng tùy chọn.\r\n\r\n\r\nGiảm nhiễu\r\nCó thể áp dụng với ảnh chụp phơi sáng lâu và tốc độ ISO cao\r\n\r\n\r\nTự động chỉnh sửa độ sáng ảnh\r\nTự động tối ưu hóa nguồn sáng\r\n\r\n\r\nƯu tiên tông màu nổi bật\r\nCó\r\n\r\n\r\nChính sửa quang sai ống kính\r\nĐộ rọi sáng vùng biên, chỉnh sửa quang sai\r\n\r\n\r\nTự động lấy nét\r\n\r\n\r\n\r\nLoại\r\nHybrid CMOS AF II (AF 1 điểm, AF ưu tiên lấy nét khuôn mặt + dõi theo vật chụp)\r\n\r\n\r\nĐiểm AF\r\n49 điểm (tối đa)\r\n\r\n\r\nPhạm vi độ sáng lấy nét\r\nEV 1 - 18 (ở nhiệt độ trong nhà, ISO 100, với EF-M 22mm f/2 STM)\r\n\r\n\r\nThao tác AF\r\nAF chụp một ảnh, Servo AF\r\n\r\n\r\nTia sáng hỗ trợ AF\r\nTích hợp (đèn LED)\r\n\r\n\r\nKiểm soát phơi sáng\r\n\r\n\r\n\r\nCác chế độ đo sáng\r\nĐo sáng thời gian thực tế với bộ cảm biến ảnh\r\n\r\n\r\nQuét sáng toàn bộ\r\nQuét sáng một phần\r\nQuét điểm\r\nQuét sáng trung bình trọng điểm vùng trung tâm\r\n\r\n\r\n\r\n\r\n\r\nPhạm vi đo sáng\r\nEV 1 - 20 (ở nhiệt độ trong nhà, ISO 100)\r\n\r\n\r\nĐiều chỉnh phơi sáng\r\nAE chương trình (chác chế độ khác ngoài chế độ Tv, Av, và M), AE ưu tiên màn trập, AE ưu tiên khẩu độ, phơi sáng bằng tay\r\n\r\n\r\nTốc độ ISO (thông số phơi sáng khuyên dùng)\r\nCài đặt bằng tay dải  ISO 100 – 12800, mở rộng ISO đến “H” (tương đương ISO 25600)Tốc độ ISO tự động tối đa có thể được cấu hình khi nút xoay chế độ đặt ở chế độ P, Tv, Av, M, hoặc Movie\r\n\r\n\r\nBù phơi sáng\r\nBằng tay: ±3 bước tăng giảm 1/3 bước\r\n\r\n\r\nKhóa AE\r\nTự động, bằng tay\r\n\r\n\r\nMàn trập\r\n\r\n\r\n\r\nLoại\r\nMàn trập tiêu cự phẳng điều khiển điện tử\r\n\r\n\r\nTốc độ màn trập\r\n1/4000 giây đến 30 giây (Tổng phạm vi tốc độ màn trập, phạm vi có sẵn khác nhau theo chế độ chụp), xung XX ở 1/200 giây\r\n\r\n\r\nĐèn Flash\r\n\r\n\r\n\r\nĐèn flash tích hợp\r\nĐèn flash đóng mở thủ công Chỉ số GN xấp xỉ 5 (ISO 100/m)Hỗ trợ góc ngắm tương đương chiều dài tiêu cự xấp xỉ 15mm (tương đương phim 35mm: xấp xỉ 24mm)Thời gian hồi đèn xấp xỉ 3 giây\r\n\r\n\r\nĐo sáng đèn Flash\r\nE-TTL II autoflash\r\n\r\n\r\nBù phơi sáng đèn Flash\r\n±2 bước tăng giảm 1/3 bước\r\n\r\n\r\nKhóa FE\r\nCó\r\n\r\n\r\nHệ thống chụp\r\n\r\n\r\n\r\nCác chế độ chụp\r\nChụp một ảnh, chụp liên tiếp\r\n\r\n\r\nChế độ chụp hẹn giờ\r\nTắt, hẹn giờ chụp sau 2 giây, hẹn giờ chụp sau 10 giây, hẹn giờ tự chọn\r\n\r\n\r\nTốc độ chụp liên tục\r\nTối đa xấp xỉ 4.6 ảnh/giây\r\n\r\n\r\nTốc độ chụp tối đa\r\nJPEG:\r\nXấp xỉ 1000 ảnh\r\n\r\n\r\nRAW:\r\nXấp xỉ 7 ảnh\r\n\r\n\r\nRAW + JPEG Large / Fine\r\nXấp xỉ 4 ảnh\r\n\r\n\r\n* Số liệu trên dựa theo chuẩn thử nghiệm của Canon (ISO 200 và kiểu ảnh chuẩn) sử dụng thẻ nhớ UHS-I dung lượng 16 GB tương thích với chuẩn thử nghiệm của Canon\r\n\r\n\r\nChụp ảnh tĩnh\r\n\r\n\r\n\r\nCài đặt tỉ lệ khuôn hình\r\n3:2, 4:3, 16:9, 1:1\r\n\r\n\r\nAF chế độ lấy nét\r\nAF, MF, AF+MF (MF, và MF ở chế độ AF+MF: xấp xỉ 5x / 10x độ phóng đại và hỗ trợ MF peaking)\r\n\r\n\r\nAF chụp liên tiếp\r\nCó\r\n\r\n\r\nMàn trập chạm\r\nCó\r\n\r\n\r\nHiển thị đường lưới\r\n2 loại\r\n\r\n\r\nNgắm trước trường sâu ảnh\r\nCó\r\n\r\n\r\nQuay phim\r\n\r\n\r\n\r\nĐịnh dạng quay\r\nMP4\r\n\r\n\r\nPhim\r\nMPEG-4 AVC/H.264 Tỉ lệ bit biến thiên (trung bình)\r\n\r\n\r\nTiếng\r\nMPEG-4 AAC-LC\r\n\r\n\r\nKích thước phim và tỉ lệ khung quét\r\n1920 x 1080 (Full HD)\r\n30p / 25p / 24p\r\n\r\n\r\n1280 x 720 (HD)\r\n60p / 50p\r\n\r\n\r\n640 x 480 (SD)\r\n30p / 25p\r\n\r\n\r\n* 30p: 29.97 fps, 25p: 25.00 fps, 24p: 23.98 fps, 60p: 59.94 fps, 50p: 50.00 fps\r\n\r\n\r\nKích thước file\r\n1920x1080 (30p / 25p / 24p)\r\nXấp xỉ 172.6 MB/ phút\r\n\r\n\r\n1280x720 (60p / 50p)\r\nXấp xỉ 115.4 MB/ phút\r\n\r\n\r\n640x480 (30p / 25p)\r\nXấp xỉ 22.4 MB/phút\r\n\r\n\r\nLấy nét\r\nHybrid CMOS AF II system (AF một điểm, AF ưu tiên lấy nét khuôn mặt + dõi theo vật chụp)\r\n\r\n\r\nChế độ lấy nét\r\nAF, MF, AF+MF (Lấy nét bằng tay sau AF chụp một ảnh)(MF, và MF ở chế độ AF+MF: hỗ trợ MF peaking)\r\n\r\n\r\nChế độ đo sáng\r\nQuét sáng toàn bộ\r\n\r\n\r\nServo AF\r\nCó thể dừng và xem lại\r\n\r\n\r\nPhạm vi quét sáng\r\nEV 1 - 20 (ở nhiệt độ trong nhà, ISO 100)\r\n\r\n\r\nĐiều chỉnh phơi sáng\r\nChế độ phơi sáng quay phim tự động, chế độ phơi sáng quay phim với hiệu ứng thu nhỏ, chế độ chụp ảnh tĩnh:tốc độ màn trập 1/30 đến 1/4000 giây*, với cài đặt khẩu độ và tốc độ ISO tự động Chế độ phơi sáng quay phim bằng tay:Tốc độ màn trập 1/30 hoặc 1/4000 giây*, với cài đặt khẩu độ và tốc độ ISO (giá trị cụ thể hoặc tự động) bằng tay * Tốc độ màn trập tối thiểu giới hạn tới 1/30 giây ở 24/25/30 fps hoặc 1/60 giây ở 50/60 fps\r\n\r\n\r\nBù phơi sáng\r\n±3 bước tăng giảm 1/3 bước\r\n\r\n\r\nTốc độ ISO (thông số phơi sáng khuyên dùng)\r\nCài đặt tự động hoặc bằng tay trong phạm vi ISO 100 – 6400 (tương đương 12800 khi mở rộng)**chỉ ở chế độ bằng tay\r\n\r\n\r\nPhim sử dụng hiệu ứng thu nhỏ\r\nCó\r\n\r\n\r\nChụp ảnh tĩnh\r\nCó\r\n\r\n\r\nGhi tiếng\r\nstereo microphone tích hợp, có thể điều chỉnh mức ghi tiếng, có bộ lọc gió, có bộ khuếch tán\r\n\r\n\r\nHiển thị đường lưới\r\n2 loại\r\n\r\n\r\nMàn hình LCD\r\n\r\n\r\n\r\nLoại màn hình\r\nMàn hình tinh thể lỏng, màu TFT\r\n\r\n\r\nKích thước màn hình và điểm ảnh\r\nRộng 3.0in. (3:2) với xấp xỉ 1.04 triệu điểm ảnh\r\n\r\n\r\nĐiều chỉnh góc chụp\r\nLoại xoay: Xấp xỉ 180° trở lại\r\n\r\n\r\nĐiều chỉnh độ sáng\r\nĐiều chỉnh bằng tay (5 mức)\r\n\r\n\r\nNgôn ngữ giao diện\r\n25\r\n\r\n\r\nHướng dẫn\r\nCó thể hiện thị\r\n\r\n\r\nXem lại\r\n\r\n\r\n\r\nĐịnh dạng hiển thị ảnh\r\nHiển thị một ảnh, hiển thị một ảnh + thông tin (thông tin cơ bản, thông tin chụp, histogram, thông tin ống kính, kiểu ảnh, giảm nhiễu, và dữ liệu chỉnh sửa), ảnh index (6/12/42/110), có thể xoay ảnh\r\n\r\n\r\nPhóng to zoom\r\nXấp xỉ 1,5x - 10x\r\n\r\n\r\nCảnh báo sáng quá\r\nĐèn nhấp nháy hiển thị sáng quá\r\n\r\n\r\nPhương pháp trình duyệt ảnh\r\nXem một ảnh, nhảy đến ảnh thứ 10 hoặc 100, lọc ảnh (theo ngày chụp, theo người, theo phim quay, theo ảnh tĩnh, theo đánh giá), hiển thị cuốn ảnh\r\n\r\n\r\nXoay ảnh\r\ncó\r\n\r\n\r\nĐánh giá\r\nCó\r\n\r\n\r\nTìm ảnh\r\nTheo đánh giá, the ngày chụp, theo người, theo ảnh tĩnh, theo phim quay, theo sắp xếp\r\n\r\n\r\nXem lại phim\r\ncó\r\n\r\n\r\nBảo vệ ảnh\r\nCó\r\n\r\n\r\nXem trình duyệt\r\nTất cả các ảnh\r\n\r\n\r\nCó thể xem lại sau khi lọc ảnh sử dụng công cụ Tìm ảnh\r\n\r\n\r\n\r\n\r\n\r\nXử lí ảnh hậu kì\r\n\r\n\r\n\r\nBộ lọc sáng tạo\r\nLọc  B/W sần ảnh, lấy nét mềm, hiệu ứng mắt cá, hiệu ứng bôi đậm nghệ thuật, hiệu ứng sơn nước, hiệu ứng máy ảnh đồ chơi, hiệu ứng thu nhỏ\r\n\r\n\r\nThay đổi kích thước ảnh\r\nCó\r\n\r\n\r\nChỉnh sửa mắt đỏ\r\nCó\r\n\r\n\r\nIn trực tiếp\r\n\r\n\r\n\r\nLoại máy in\r\nPictBridge (USB và mạng LAN không dây)\r\n\r\n\r\nẢnh có thể in\r\nẢnh JPEG và RAW (có thể in ảnh RAW hiển thị như ảnh JPEG với các ảnh chụp bằng cùng loại máy), MP4\r\n\r\n\r\nTrình tự in\r\nTương thích DPOF Version 1.1\r\n\r\n\r\nCác chức năng tùy chỉnh\r\n\r\n\r\n\r\nCác chức năng tùy chỉnh\r\n6 loại\r\n\r\n\r\nThông tin bản quyền\r\nBao gồm cả đường nhập và inclusion\r\n\r\n\r\nKết nối giao diện\r\n\r\n\r\n\r\nNgõ cắm kĩ thuật số\r\nDành để giao tiếp với máy tính và máy in tương thích PictBridge (tương đương USB tốc độ cao)\r\n\r\n\r\nNgõ RA HDMI Mini\r\nLoại C (có thể tự động chuyển độ phân giải)\r\n\r\n\r\nKết nối Wi-Fi\r\n\r\n\r\n\r\nTương thích chuẩn\r\nIEEE 802.11 b/g/n\r\n\r\n\r\nPhương pháp truyền\r\nDS-SS modulation (IEEE 802.11b), OFDM modulation (IEEE 802.11 g/n)\r\n\r\n\r\nPhạm vi truyền\r\nXấp xỉ 15m (49 ft.)*khi kết nối với điện thoại thông minh hoặc máy tính bảng *khi không có sự cản trở giữa việc truyền và nhận ăng ten, không có nhiễu sóng\r\n\r\n\r\nTần suất truyền (tần suất trung tâm)\r\nTần suất: 2412 đến 2462 MHzKênh: 1 đến 11 ch\r\n\r\n\r\nPhương pháp kết nối\r\nChế độ hạ tầng *, chế độ điểm truy cập máy ảnh, chế độ Ad hoc *hỗ trợ cài đặt bảo vệ Wi-Fi\r\n\r\n\r\nAn ninh\r\nChế độ xác thực: hệ mở WPA-PSK, WPA2-PSKMã hóa: WEP, TKIP, AES\r\n\r\n\r\nCác chức năng kết nối mạng làm việc\r\n\r\n\r\n\r\nChuyển ảnh giữa hai máy ảnh\r\nChuyển một ảnh, chuyển ảnh lựa chọn, chuyển ảnh đã thay đổi kích thước\r\n\r\n\r\nKết nối với điện thoại thông minh\r\nXem / điều chỉnh / nhận ảnh sử dụng điện thoại thông minhGửi ảnh tới máy tính thông minh kết nối qua NFCĐiều khiển máy ảnh từ xa sử dụng điện t hoại thông minh\r\n\r\n\r\nIn từ máy in kết nối Wi-Fi\r\nảnh định in có thể chuyển sang máy in hỗ trợ Wi-Fi\r\n\r\n\r\nGửi ảnh tới dịch vụ web\r\nảnh trong máy ảnh hoặc kết nối tới ảnh có thể gửi tới dịch vụ web đã đăng kí\r\n\r\n\r\nXem ảnh sử dụng Media Player\r\nCó thể xem ảnh sử dụng đầu đọc tương thích DLNA\r\n\r\n\r\nNguồn điện\r\n\r\n\r\n\r\nPin\r\nBộ pin LP-E12 * Nguồn AC có thể được cấp qua bộ điều hợp nguồn AC ACK-E12\r\n\r\n\r\nTuổi thọ pin (tuân theo chuẩn thử nghiệm của CIPA)\r\nXấp xỉ 255  ảnh ở 23°C / 73°F, xấp xỉ 210 ảnh ở 0°C / 32°F\r\n\r\n\r\nThời gian quay phim\r\nXấp xỉ 1 giờ 45 phút ở 23°C / 73°F Xấp xỉ 1 giờ 40 phút ở 0°C / 32°F(với bộ pin đã được sạc đầy LP-E12)\r\n\r\n\r\nKích thước và trọng lượng\r\n\r\n\r\n\r\nKích thước (W x H x D)\r\nXấp xỉ 108 x 66.6 x 35.0mm / 4.25 x 2.62 x 1.38in.\r\n\r\n\r\nTrọng lượng\r\nXấp xỉ 301g / 10.6 oz. (chỉ dẫn của CIPA: thân máy + bộ pin + thẻ nhớ),Xấp xỉ 265g / 9.35 oz. (thân máy, không tính nắp che ống kính)\r\n\r\n\r\nMôi trường vận hành\r\n\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\n0°C - 40°C / 32°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\nBộ pin LP-E12\r\n\r\n\r\n\r\nLoại\r\nPin lithi ion loại có thể sạc được\r\n\r\n\r\nHiệu điện thế\r\n7.2 V DC\r\n\r\n\r\nDung lượng pin\r\n875 mAh\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\nKhi sạc: 5°C - 40°C / 41°F - 104°F Khi chụp: 0°C - 40°C / 32°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\nSạc pin LC-E12\r\n\r\n\r\n\r\nLoại pin tương thích\r\nBộ pin LP-E12\r\n\r\n\r\nThời gian sạc\r\nXấp xỉ 2 giờ (ở nhiệt độ trong nhà)\r\n\r\n\r\nNguồn vào\r\n100 - 240 V AC (50 / 60 Hz)\r\n\r\n\r\nNguồn ra\r\n8.4 V DC / 540 mA\r\n\r\n\r\nPhạm vi nhiệt độ làm việc\r\n5°C - 40°C / 41°F - 104°F\r\n\r\n\r\nĐộ ẩm khi làm việc\r\n85% hoặc thấp hơn\r\n\r\n\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539669_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539672.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539671.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539670.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444709235000_1188036_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539668_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539673.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539674.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539678.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539677.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539675.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539676.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539679.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539680.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1444710130000_img_539682.jpg"]},{"name":"Máy Ảnh Sony Alpha A6000 + 16-50mm","brand":"Sony","price":"13.190.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế nhỏ gọn\r\nMáy ảnh Sony A6000 có thiết kế thân máy khá mỏng, bán cầm tay dày dặn giúp bạn có thể cầm chắc tay khi sử dụng, hạn chế trơn trượt cùng với trọng lượng khoảng 344g nhỏ gọn để bạn thoải mái mang theo bên mình khi đi du lịch, làm việc,...\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony A6000 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, tính năng này cũng làm việc với Smart Remote Control Embedded2 cài sẵn cho phép điều điều khiển từ xa máy ảnh của bạn từ điện thoại hoặc máy tính bảng.\r\n\r\nQuay phim Full HD\r\nSony A6000 sẽ mang đến cho bạn những đoạn video full HD chuyên nghiệp ở định dạng cao. Máy ảnh sẽ cho bạn tận hưởng những thước phim với chất lượng hình ảnh cực kỳ rõ nét cùng âm thanh rõ ràng trong từng đoạn quay.\r\n\r\nSự kết hợp hoàn hảo giữa BIONZ X™ và cảm biến 24.3MP APS HD CMOS\r\nSony A6000 là máy ảnh mirrorless có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp 3 lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến 24.3MP APS HD CMOS  sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\n\r\nNhanh đến ấn tượng\r\nChỉ mất 0.06 giây tự động lấy nét, bạn sẽ có những bức ảnh hoản hảo trông mọi tình huống bất ngờ với Sony A6000. Bên cạnh đó, khả năng ghi liên tục 11 bức ảnh ấn tượng chỉ trong 1 giây nhưng vẫn đảm bảo hình ảnh sắc nét rõ ràng.\r\n\r\nỐng kính 16-50mm\r\nỐng kính 16-50mm của Sony A6000 tiêu chuẩn với 16mm ống góc rộng cho phép chụp chân dung cũng như đời thường. Với sự góp sức của ống kính này, máy ảnh Sony chắc chắn sẽ làm bạn hài lòng khi chụp ảnh.\r\nMột số hình ảnh của máy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13d9c7d825aa893a5ff5734d7cc0ac8b.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/5138e2c490ad364af68e20e4bdf514ee.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/c/bc4e3c1d6a87ee75c1d2d396e7db59ea.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/f/6f72819f704ef2f7afce75ddc1cca2cd.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/f/bf50fdc2ae8e29ed3f520ae207c12e6c.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/9/7989_8.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/e/feature2_image.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/e/feature3_image.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/e/feature6_image.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/l/ilce-6000_reva.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/l/ilce-6000_e.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6000-ive.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6000-mode.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6000-left.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6000.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/12832470_969567736430661_2575059251638450342_n.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/12800249_969567676430667_3722498676267310730_n.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/4/944909_969567589764009_6675309917980865877_n_1_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1468739_969567613097340_7083048957282690348_n.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/0/600731_969567773097324_6523005567388993465_n.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160825.t154611.754941.png"]},{"name":"Máy Ảnh Sony Alpha A5000 Kèm Theo 16-50mm","brand":"Sony","price":"8.600.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nDễ dàng mang theo\r\nSony A5000 thuộc dòng máy ảnh kỹ thuật số có thể hoán đổi ống kính nhẹ nhất thế giới. Máy nặng khoảng 269g cùng kích thước 109.6 x 62.8 x 35.7mm cho bạn dễ dàng mang máy theo bên mình và sử dụng.\r\nMàn hình 3.0 inch chuẩn TFT\r\nMáy sở hữu màn hình 3.0 inch chuẩn TFT với 460,800 điểm ảnh cho mang lại cho bạn những hình ảnh rõ nét. Bên cạnh đó màn hình có thể quay 180 độ, vì vậy bạn có thể lật màn hình lên để nhìn và chụp hình tự sướng.\r\n\r\n\r\nCảm biến cùng bộ vi xử lý hoàn hảo\r\nSony A5000 sử dụng cảm biến Exmor™ APS HD CMOS 20.1MP bạn có thể bắt lấy những chi tiết ngoạn mục . Hay bạn có thể sử dụng hiệu ứng xóa nền nhòe cảm biến Exmor mang lại để có những bức ảnh như mong muốn. Đồng thời, bộ xử lý hình ảnh BIONZ X™ giúp các hình ảnh hiển thị rõ nét, trung thực hơn và góp phần giảm nhiễu khi bạn quay phim hay chụp ảnh.\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC trên Sony A5000 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Tính năng này cũng làm việc với Smart Remote Control Embedded2 cài sẵn cho phép điều điều khiển từ xa máy ảnh của bạn từ điện thoại hoặc máy tính bảng.\r\n\r\nQuay phim full HD\r\nSony A5000 sẽ mang đến cho bạn những đoạn video full HD cực chất. Chỉ cần nhấn nút MOVIE  và điều chỉnh các khung hình là bạn đã có thể để bắt đầu ghi lại những thước phim mà bạn yêu thích.\r\nỐng kính 16-50mm\r\nỐng kính 16-50mm tiêu chuẩn với 16mm ống góc rộng cho phép chụp chân dung cũng như đời thường. Với sự góp sức của ống kính này, máy ảnh Sony chắc chắn sẽ làm bạn hài lòng khi chụp ảnh.\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1_51_34.jpg"]},{"name":"Máy Ảnh Sony Alpha A6000 (Body)","brand":"Sony","price":"10.990.000 ₫","description":"Máy Ảnh Sony Alpha A6000 (Body)\r\nMáy Ảnh Sony Alpha A6000 (Body) là một trong những máy ảnh lấy nét nhanh nhất thế giới chỉ có 0.06 giây. Sự kết hợp giữa cảm biến CMOS và BIONZ X cho bạn khả năng chụp ảnh liên tục 11 khung hình/ giây. Bên cạnh đó, bạn cũng dễ dàng có những bức ảnh sống động trong bất kỳ tình huống nào với màn hình lật.\r\n\r\nMáy ảnh Sony A6000 và 16-50mm\r\nThông tin sản phẩm\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony A6000 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, tính năng này cũng làm việc với Smart Remote Control Embedded2 cài sẵn cho phép điều điều khiển từ xa máy ảnh của bạn từ điện thoại hoặc máy tính bảng.\r\n\r\nSony A6000 có tính năng Wifi và NFC\r\nQuay phim Full HD\r\nSony A6000 sẽ mang đến cho bạn những đoạn video full HD chuyên nghiệp ở định dạng cao. Máy ảnh sẽ cho bạn tận hưởng những thước phim với chất lượng hình ảnh cực kỳ rõ nét cùng âm thanh rõ ràng trong từng đoạn quay.\r\n\r\nMàn hình và chế độ chụp của Sony A6000\r\nSự kết hợp hoàn hảo giữa BIONZ X™ và cảm biến 24.3MP APS HD CMOS\r\nSony A6000 là máy ảnh mirrorless có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp 3 lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến 24.3MP APS HD CMOS  sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\n\r\nNhanh đến ấn tượng\r\nChỉ mất 0.06 giây tự động lấy nét,  bạn sẽ có những bức ảnh hoản hảo trông mọi tình huống bất ngờ với Sony A6000. Bên cạnh đó, khả năng ghi liên tục 11 bức ảnh ấn tượng chỉ trong 1 giây nhưng vẫn đảm bảo hình ảnh sắc nét rõ ràng.\r\nThông số kỹ thuật","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_ilce6000b.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/f/6f72819f704ef2f7afce75ddc1cca2cd_4.jpeg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/5138e2c490ad364af68e20e4bdf514ee_4.jpeg"]},{"name":"Máy Ảnh Sony Alpha A6300 Body","brand":"Sony","price":"19.300.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A6300 Body\r\nMáy Ảnh Sony Alpha A6300 Body mang đến cho bạn thêm một sự lựa chọn trong dòng máy ảnh không gương lật.  Máy Ảnh Sony Alpha A6300 sẽ mang đến cho bạn nhiều tính năng mới mẻ hơn nhằm mang đến cho người dùng những bức ảnh chân thực nhất. Bạn có thể lựa chọn các ống lens khác nhau để phù hợp với nhu cầu sử dụng của mình.\r\n\r\nThông tin sản phẩm\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony A6300 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, bạn có thể sử dụng các phần mềm ứng dụng PlayMemories Online, PlayMemories Camera App để có những chia sẻ hay lưu giữ hình ảnh nhanh chóng và đơn giản nhất.\r\n\r\nQuay phim 4K\r\nMáy Ảnh Sony Alpha A6300 chắc hẳn sẽ làm bạn bất ngờ về khả năng quay phim của máy. Bạn có thể có những thước phim 4K chất lượng cao và chân thực. Ngoài ra, bạn có thể quay phim Full HD chất lượng cao  ở chế độ Full HD 120 hình/giây (100 hình/giây). Máy cũng có thể quay phim chuyển động chậm 4x/5x khi tốc độ khung hình được đặt ở 30p (25p) hoặc 24p.\r\n\r\n\r\n\r\n\r\n\r\n\r\nSự kết hợp hoàn hảo giữa BIONZ X™ và cảm biến 24.2MP APS HD CMOS\r\nSony A6300 là máy ảnh mirrorless có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp 3 lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến 24.2MP APS HD CMOS  sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\n\r\nNhanh đến ấn tượng\r\nChỉ mất 0.05 giây tự động lấy nét,  bạn sẽ có những bức ảnh hoản hảo trông mọi tình huống bất ngờ với Sony A6300.  Khả năng lấy nét nhanh kết hợp cùng hiệu suất lấy nét tự động tích hợp của hệ thống Fast Hybrid AF cải tiến và hiệu quả vượt trội của bộ xử lý hình ảnh BIONZ X giúp xử lý rất nhiều thông tin với độ chính xác đáng kinh ngạc\r\n\r\nPhần mềm Capture One Express\r\nPhần mềm Capture One Express là một trong những bộ chuyển đổi RAW tốt nhất thế giới của Phase One. Capture One Express có tính năng quản lý tài sản kỹ thuật số linh hoạt, tất cả công cụ chỉnh sửa cần thiết và hiệu suất đáp ứng nhanh nhạy trong một giải pháp tích hợp có thể tùy chỉnh.\r\n\r\n\r\nThông số kỹ thuật\r\n- Màn hình LCD 3.0\" 921.6K\r\n- Cảm biến CMOS APS-C 24.2MP\r\n- Bộ xử lý hình ảnh BIONZ X\r\n- Hệ thống lấy nét AF 425 điểm theo pha\r\n- Chụp liên tiếp 11fps (8fps ở chế độ live-view)\r\n- Có chế độ chụp yên lặng (Silent shooting như A7RII)\r\n- Dải nhạy sáng ISO 100 - 51200\r\n- Quay video 4K lên tới 100Mbps, S-Log3 Gamma\r\n- Kích thước: 120.0 x 66.9 x 48.8 mm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htj.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582780_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582779.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582778_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582781.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582782.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582776_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582775_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454516245000_img_582777.jpg"]},{"name":"Máy Ảnh Sony Alpha A7 Mark II Body","brand":"Sony","price":"30.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nLấy nét tự động theo pha mặt phẳng tiêu với ống kính A-mount\r\nMáy có khả năng lấy nét tự động theo pha mặt phẳng tiêu ngay cả khi gắn ống kính A-mount thông qua bộ ngàm LAEA3(LA-EA1). Nhờ đó, bạn có thể tận dụng lợi thế của vùng lấy nét rộng, tốc độ phản hồi nhanh, khả năng dò theo chủ thể và hiệu suất quang học cao của các ống kính Amount.\r\n\r\nMàn hình 3.0 inch\r\nMáy Ảnh Sony Alpha A7 Mark II Bod có thể xoay và nghiêng lên 107 độ và nghiêng xuống khoảng 41 độ  giúp bạn có thể chụp nhiều góc khác nhau. Ngoài ra màn hình 3.0 inch cũng đủ để bạn thao tác trên màn hình. Đặc biệt, bạn có thể nhìn thấy rõ dưới ánh sáng mặt trời nhờ công nghệ WhiteMagic.\r\nCảm biến 24.3MP APS HD CMOS\r\nMáy Ảnh Sony Alpha A7 Mark II Body là máy ảnh mirrorless kết hợp cảm biến CMOS Exmor™ 35 mm full frame (35,8 × 23,9 mm) 24.3 MP mang đến cho bạn những bức ảnh đẹp đến từng góc cạnh. Các bức ảnh của bạn sẽ trở nên chân thực và tự nhiên hơn bảo giờ hết. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony Alpha A7 Mark II giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nMột số tính năng khác của máy\r\n- Tính năng khóa AF: giúp máy lấy nét tự động mượt mà và ổn định.\r\n-  Công nghệ tái tạo chi tiết mô tả hình ảnh trung thực hơn\r\n- Mã thời gian / User Bit\r\n- Multi Frame NR (Giảm nhiễu)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/1102008.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443290.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443291.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443295.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443294.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_443292.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20161025.t163345.744436.png"]},{"name":"Máy Ảnh Sony Alpha A6300 + Kit 16-50mm","brand":"Sony","price":"22.000.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A6300 + Kit 16-50mm\r\nMáy Ảnh Sony Alpha A6300 + Kit 16-50mm sẽ là bạn đồng hành của bạn trên mỗi chuyến đi để ghi lại những khoảnh khắc khó quên nhất. Sản phẩm được trang bị bộ xử lý hình ảnh nhanh và nhạy cùng cảm biến 24.2 MP kết hợp cùng ống lens 16 50mm chắc chắn sẽ mang đến cho bạn bức ảnh, video chất lượng cao.\r\n\r\nThông tin sản phẩm\r\nỐng kính 16-50mm\r\nBộ sản phẩm bán kèm ống kính Sony 16-50mm giúp bạn tiết kiệm chi phí hơn cho mình.  Ống kính sẽ là một trợ thủ đắc lực với khả năng zoom và bắt nét tốt hơn  góp phần tạo ra những bức ảnh chất lượng cao như ý muốn của bạn.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony A6300 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, bạn có thể sử dụng các phần mềm ứng dụng PlayMemories Online, PlayMemories Camera App để có những chia sẻ hay lưu giữ hình ảnh nhanh chóng và đơn giản nhất.\r\n\r\nQuay phim 4K\r\nMáy Ảnh Sony Alpha A6300 chắc hẳn sẽ làm bạn bất ngờ về khả năng quay phim của máy. Bạn có thể có những thước phim 4K chất lượng cao và chân thực. Ngoài ra, bạn có thể quay phim Full HD chất lượng cao  ở chế độ Full HD 120 hình/giây (100 hình/giây). Máy cũng có thể quay phim chuyển động chậm 4x/5x khi tốc độ khung hình được đặt ở 30p (25p) hoặc 24p.\r\n\r\n\r\n\r\n\r\n\r\n\r\nSự kết hợp hoàn hảo giữa BIONZ X™ và cảm biến 24.2MP APS HD CMOS\r\nSony A6300 là máy ảnh mirrorless có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp 3 lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến 24.2MP APS HD CMOS  sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\n\r\nNhanh đến ấn tượng\r\nChỉ mất 0.05 giây tự động lấy nét,  bạn sẽ có những bức ảnh hoản hảo trông mọi tình huống bất ngờ với Sony A6300.  Khả năng lấy nét nhanh kết hợp cùng hiệu suất lấy nét tự động tích hợp của hệ thống Fast Hybrid AF cải tiến và hiệu quả vượt trội của bộ xử lý hình ảnh BIONZ X giúp xử lý rất nhiều thông tin với độ chính xác đáng kinh ngạc\r\n\r\nPhần mềm Capture One Express\r\nPhần mềm Capture One Express là một trong những bộ chuyển đổi RAW tốt nhất thế giới của Phase One. Capture One Express có tính năng quản lý tài sản kỹ thuật số linh hoạt, tất cả công cụ chỉnh sửa cần thiết và hiệu suất đáp ứng nhanh nhạy trong một giải pháp tích hợp có thể tùy chỉnh.\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n- Màn hình LCD 3.0\" 921.6K\r\n- Cảm biến CMOS APS-C 24.2MP\r\n- Bộ xử lý hình ảnh BIONZ X\r\n- Hệ thống lấy nét AF 425 điểm theo pha\r\n- Chụp liên tiếp 11fps (8fps ở chế độ live-view)\r\n- Có chế độ chụp yên lặng (Silent shooting như A7RII)\r\n- Dải nhạy sáng ISO 100 - 51200\r\n- Quay video 4K lên tới 100Mbps, S-Log3 Gamma\r\n- Kích thước: 120.0 x 66.9 x 48.8 mm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582809_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582818.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454518011000_img_582840.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582814.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582813.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582812.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582815.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517252000_img_582817.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582811.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1454517182000_img_582816.jpg"]},{"name":"Máy Ảnh Sony Alpha A6500 (Body)","brand":"Sony","price":"27.990.000 ₫","description":"Thiết kế bền bỉ\r\nMáy Ảnh Sony Alpha A6500 (Body) có khung nội bộ, mặt sau, nắp trên và nắp phía trước được làm từ hợp kim magiê được gắn kết mạnh mẽ mang đến thiết kế vững chắc và bền bỉ. Với vẻ ngoài nhỏ gọn của sản phẩm, bạn có thể dễ dàng mang theo bên mình để sử dụng và máy ảnh còn chịu được sự khắc nghiệt của khu vực chụp ảnh để bạn có thể thoải mái sử dụng.\r\n\r\nMàn hình cảm ứng cùng tính năng Touch Focus\r\nThiết bị được tích hợp tính năng Touch Focus giúp cho việc lựa chọn điểm lấy nét trực quan hơn, bạn chỉ cần sử dụng một ngón tay để chạm vào màn hình cảm ứng LCD tại các điểm của hình ảnh mà bạn muốn lấy nét. Chức năng Touch Pad hỗ trợ bạn thay đổi điểm lấy nét trơn tru bằng cách trượt ngón tay trên màn hình cảm ứng, ngay khi bạn đang xem kính ngắm.\r\n\r\nCảm biến hình ảnh CMOS Exmor 24.2 MP\r\nSony Alpha A6500 sở hữu bộ cảm biến hình ảnh APS-C với độ phân giải 24.2 megapixel hiệu quả, kết hợp với công nghệ xử lý hình ảnh BIONZ ™ X, mang đến bạn những hình ảnh rõ nét trong khi giảm thiểu tiếng ồn, mang đến độ nhạy cao của tiêu chuẩn ISO 100-51.200 và giúp bạn có thể quay phim 4K và Full HD ở 120fps (100fps) một cách nhanh chóng và dễ dàng.\r\n425 điểm AF cùng công nghệ Tracking AF\r\nVới 425 điểm AF giúp máy ảnh tập trung chính xác, hiệu quả đến các chủ thể của khung ảnh. Ngoài ra, với công nghệ AF giúp liên tục kích hoạt AF để theo dõi các chuyển động của chủ thể trong khung hình với độ chính xác cao nhất, bạn có thể nhanh chóng nắm bắt những khoảnh khắc đặc biệt.\r\nChụp liên tiếp 11fps (Hi+)\r\nMáy ảnh Sony Alpha A6500 cho phép bạn chụp ảnh di chuyển với tốc độ chụp liên tục lên đến 11fps (Hi +). Hoặc bạn có thể lựa chọn giữa ba tốc độ lên đến 8fps (Hi), giúp chụp liên tục khi live-view với rất thời gian tối thiểu trên EVF hay màn hình LCD.\r\n5 trục ổn định hình ảnh\r\nA6500 bổ sung chức năng hỗ trợ chụp hình khi rung, giúp máy có khả năng ổn định tốt hơn khi chụp hình hoặc quay phim. Cảm biến mới Gyro có độ chính xác tốt cung cấp hiệu ứng hình ảnh ổn định tương đương tới tốc độ \"5-steps-faster shutter\". Máy ảnh có thể giúp bạn phóng lớn vật thể ở khoản cách xa, chụp cận cảnh chi tiết, chụp được các hình ảnh ban đêm và hơn thế nữa, mang đến bạn những hình ảnh rõ nét từng chi tiết.\r\nBộ nhớ đệm dung lượng cao\r\nThiết bị có bộ nhớ đệm với khả năng xử lý nhanh chóng và dung lượng cao giúp bạn có thể chụp đến 307 hình ảnh (trên 36 giây) của tốc độ chụp liên tục.\r\nXGA OLED Tru-Finder™\r\nSony Alpha A6500 có màn hình XGA OLED Tru-Finder ™ giúp mang đến độ tương phản và độ phân giải cao, khả năng hiển thị hình ảnh sắc nét, giúp tái tạo bóng tối và màu sắc trong những chi tiết rất tốt, cho các điểm chụp rõ ràng, mịn. Bạn có thể chọn một trong hai 120 (100fps) hoặc 60 (khoảng 50FP) tỷ lệ khung hình để sử dụng kính ngắm này.\r\nLock-on AF\r\nChức năng Lock-on AF giúp duy trì tập trung vào một chủ đề di chuyển tự động. Bạn chỉ cần sắp xếp các khung mục tiêu và đối tượng được theo dõi một cách đơn giản, trong trường hợp bạn bị mất theo dõi chủ thể này, máy ảnh có thể phát hiện chủ thể và tiếp tục Lock-on AF chức năng khi chủ thể xuất hiện trở lại trên màn hình.\r\nChế độ chụp im lặng\r\nChế độ chụp im lặng nhả màn trập mà không có một âm thanh, ngay cả trong chụp liên tiếp lên đến khoảng 3fps với AF / AE theo dõi, giúp thuận tiện cho việc chụp động vật hoang dã ngoài trời và trong những tình huống khác, nơi mà sự im lặng là điều cần thiết.\r\nChia sẻ từ xa One-touch\r\nOne-touch sẽ giúp điện thoại thông minh hoặc máy tính bảng của bạn trở thành một kính ngắm và điều khiển từ xa. One-touch còn giúp chuyển chia sẻ hình ảnh / video vào thiết bị của bạn cho trang web mạng xã hội (SNS) chia sẻ. Chỉ cần cài đặt một PlayMemories Mobile ™ 20 ứng dụng thông qua Wi-Fi vào thiết bị Android bật NFC của bạn, sau đó chạm vào thiết bị vào máy ảnh để kết nối chúng. Trong trường hợp bạn không có NFC, bạn có thể sử dụng mã QR có khả năng tương thích mới cũng có thể ghép nối các thiết bị.\r\nĐiều khiển camera từ xa với 21 chức năng\r\nKhi máy ảnh được kết nối với một máy tính, bạn có thể sử dụng điều khiển máy ảnh từ xa để chụp ảnh hoặc thay đổi cài đặt camera từ máy tính. Việc kết nối từ máy tính tới máy ảnh giúp cho bạn có thể lưu trữ hình ảnh trong máy ảnh cũng như trên máy tính, vì vậy bạn có thể kiểm tra trực quan hình ảnh mà không cần rời vị trí camera. Bạn cũng có thể chỉ chuyển giao các tập tin JPEG (chứ không phải là cả JPEG và RAW) vào máy tính, làm giảm khối lượng tập tin dữ liệu và cho phép tiếp nhận chuyển giao các hình ảnh phải được kiểm tra ngay lập tức.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--1-.u504.d20161213.t172937.233027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--2-.u504.d20161213.t172937.288753.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--3-.u504.d20161213.t172937.328628.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--4-.u504.d20161213.t172937.370113.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--5-.u504.d20161213.t172937.410738.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera-category-2x.u504.d20161010.t121629.142940.png","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--6-.u504.d20161213.t173004.579635.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--7-.u504.d20161213.t173004.630636.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--8-.u504.d20161213.t173004.675699.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--9-.u504.d20161213.t173004.726142.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--10-.u504.d20161213.t173004.765804.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--11-.u504.d20161213.t173020.817691.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6500--12-.u504.d20161213.t173020.861423.jpg"]},{"name":"Máy Ảnh Fujifilm X-T10 + 16-50mm","brand":"Fujifilm","price":"17.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Fujifilm X-T10 + 16-50mm\r\nFujifilm X-T10 dòng máy ảnh mirrorless được trang bị cảm biến X-Trans CMOS II và bộ xử lý EXR Processor II cùng nhiều tính năng tiên tiến để mang đến cho bạn những bức ảnh sống động và rõ nét đến từng chi tiết. Đi kèm với thân máy là ống kính Fujinon XC 16-50mm f/3.5-5.6 OIS với nhiều tính năng chuyên nghiệp.\r\n\r\nThông tin sản phẩm\r\nThiết kế tinh tế, nhỏ gọn\r\nFujifilm X-T10 có thiết kế nhỏ gọn giúp bạn dễ dàng mang theo bên người để ghi lại những khoảnh khắc ấn tượng hàng ngày hoặc khi đi du lịch. Ngoài ra, đỉnh máy còn được trang bị 3 nút xoay cho các tính năng thường dùng nhất giúp việc vận hành trở nên đơn giản và nhanh chóng hơn.\r\n\r\nCảm biến X-Trans™ CMOS II tiên tiến\r\nĐược trang bị cảm biến X-Trans™ CMOS II trứ danh của Fujifilm, Fujifilm X-T10 có khả năng tái tạo hình ảnh rõ nét đến từng chi tiết. Không những vậy, với công nghệ LMO giúp tối ưu mô-đun ống kính, hạn chế tối đa hiện tượng quang sai và mờ nhiễu xạ xảy ra khi ánh sáng đi qua các thấu kính, mang đến những bức hình sống động và chân thực hơn.\r\nĐộ nhạy sáng ISO tối đa lên đến 51200\r\nFujifilm X-T10 có độ nhạy sáng ISO mở rộng được nâng lên 51200. Tính năng này sẽ mang đến cho bạn những bức ảnh rõ nét khi chụp trong điều kiện thiếu sáng.\r\n\r\nỐng kính Fujinon 16-50mm f/3.5-5.6 OIS\r\nĐi kèm với thân máy là ống kính Fujinon XC 16-50mm f/3.5-5.6 OIS với thiết kế chắc chắn và bền bỉ, dễ dàng điều chỉnh. Ống kính 16-50mm tương đương 24-76mm trên ống Full Frame, khẩu độ f/3.5-5.6 và 7 nấc hiệu chỉnh. Ống kính này cũng có tính năng chống rung quang học với khả năng ghi lại những bức ảnh rõ nét đến từng chi tiết.\r\n\r\nMàn trập điện tử cực nhanh\r\nMáy có màn trập cơ lên tới 1/400 giây và màn trập điện tử 1/32000 giây để bạn có thể lựa chọn sử dụng 1 trong 2 hoặc cả 2 tùy theo nhu cầu. Tính năng này cho phép bạn chụp ảnh với khẩu độ rộng ngay cả dưới ánh nắng chói để tạo ra hiệu ứng bokeh tuyệt vời.\r\n\r\nCông nghệ lấy nét tự động mới\r\nFujifilm X-T10 dòng máy ảnh sử dụng công nghệ lấy nét tự động mới: Bên cạnh chế độ “Đơn điểm” với 49 điểm, máy còn mang đến sự lựa chọn mới với chế độ “Vùng” và chế độ “Rộng” giúp theo dõi chuyển động của chủ thể trong vùng rộng 77 điểm, từ đó giúp cải thiện đáng kể khả năng chụp các chủ thể di động.\r\n\r\nTính năng giả lập phim độc đáo\r\nVới chế độ “Giả lập phim” độc đáo của máy, bạn sẽ dễ dàng có được những bức ảnh tuyệt đẹp theo nhiều phong cách khác nhau. Bên cạnh đó, còn có thêm chế độ mới Classic Chrome được Fujifilm phát triển theo nhu cầu của các nhiếp ảnh gia chuyên nghiệp trên toàn thế giới.\r\n\r\nMột số ảnh chụp có sử dụng lens\r\n\r\n\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n \r\n\r\n\r\nModel Name\r\nFUJIFILM X-T10\r\n\r\n\r\nNumber of effective pixels\r\n16.3 million pixels\r\n\r\n\r\nImage sensor\r\n23.6mm x 15.6mm (APS-C) X-Trans CMOS II with primary color filterTotal number of pixels: 16.7 million pixelsSensor Cleaning systemUltra Sonic Vibration\r\n\r\n\r\nStorage media\r\nSD memory card / SDHC memory card / SDXC (UHS-I) memory card*1\r\n\r\n\r\nFile format\r\nStill imageJPEG (Exif Ver 2.3)*2, RAW (RAF format), RAW+JPEG (Design rule for Camera File system compliant / DPOF-compatible)MovieMovie File Format: MOVMovie Video Compression: H.264Audio: Linear PCM Stereo\r\n\r\n\r\nNumber of recorded pixels\r\n\r\nL: (3:2) 4896 x 3264 / (16:9) 4896 x 2760 / (1:1) 3264 x 3264M: (3:2) 3456 x 2304 / (16:9) 3456 x 1944 / (1:1) 2304 x 2304S: (3:2) 2496 x 1664 / (16:9) 2496 x 1408 / (1:1) 1664 x 1664\r\n<Motion Panorama>L: Vertical: 2160 x 9600 / Horizontal: 9600 x 1440M: Vertical: 2160 x 6400 / Horizontal: 6400 x 1440\r\n\r\n\r\n\r\nLens mount\r\nFUJIFILM X mount\r\n\r\n\r\nSensitivity\r\nAUTO (Control available up to ISO 6400)Equivalent to ISO 200 - 6400 (Standard Output Sensitivity)Extended output sensitivity : Equivalent ISO 100, 12800, 25600 and 51200\r\n\r\n\r\nExposure control\r\nTTL 256-zone metering, Multi / Spot / Average\r\n\r\n\r\nExposure mode\r\nProgrammed AE / Shutter Speed priority AE / Aperture priority AE / Manual exposure\r\n\r\n\r\nExposure compensation\r\n-3.0EV - +3.0EV, 1/3EV step(movie recording : -2.0EV - +2.0EV)\r\n\r\n\r\nImage Stabilizer\r\nSupported with OIS type lenses\r\n\r\n\r\nFace Detection\r\nYes\r\n\r\n\r\nShutter type\r\nFocal Plane Shutter\r\n\r\n\r\nShutter speed\r\n(Electronic Shutter mode) 1sec. to 1/32000sec. *3 (P mode) 4sec. to 1/4000sec., (All other modes) 30sec. to 1/4000sec., Time 30sec. to 1/4000sec., Bulb (max.60min.), Synchronized shutter speed for flash : 1/180sec. or slower\r\n\r\n\r\nContinuous shooting\r\nApprox. 8.0 fps (JPEG : max. approx. 8 frames)Approx. 3.0 fps (JPEG : up to the capacity of the card)                                 \r\n\r\n* Recordable frame number may vary depending on the type of memory card used.\r\n* The frame rate varies with shooting condition and the number of images recorded.\r\n\r\n\r\n\r\n\r\nAuto bracketing\r\nAE Bracketing (±1/3EV, ±2/3EV, ±1EV)Film Simulation Bracketing (Any 3 types of film simulation selectable)Dynamic Range Bracketing (100% · 200% · 400%)ISO sensitivity Bracketing (±1/3EV, ±2/3EV, ±1EV)White Balance Bracketing (±1, ±2, ±3)\r\n\r\n\r\nFocus\r\nmodeSingle AF / Continuous AF / MFtypeIntelligent Hybrid AF (TTL contrast AF / TTL phase detection AF), AF assist illuminator availableAF frame selectionSingle Point AF : 49 areas on a 7x7 grid (Changeable size of AF frame among 5 types), Zone AF : Selectable with 3x3 / 5x3 / 5x5 areas from 77 areas on an 11x7 grid, Wide/Tracking AF : Automatic selection from 77 areas on an 11x7 grid\r\n\r\n\r\nWhite balance\r\nAutomatic scene recognitionCustom / Color temperature selection (K)Preset : Fine / Shade / Fluorescent light (Daylight) / Fluorescent light (Warm White) / Fluorescent light (Cool White) / Incandescent light / Underwater\r\n\r\n\r\nSelf-timer\r\n10 sec. / 2 sec. Delay\r\n\r\n\r\nInterval timer shooting\r\nYes (Setting : Interval, Number of shots, Startinng time)\r\n\r\n\r\nFlash\r\nManual pop-up flash (Super Intelligent Flash)Guide number : approx. 5 (ISO100 · m) / approx. 7 (ISO200 · m)\r\n\r\n\r\nFlash modes\r\nActivated when external flash is connectedRed-eye removal OFFAuto / Forced Flash / Slow Synchro / Suppressed Flash / Rear-curtain Synchro / CommanderRed-eye removal ONRed-eye Reduction Auto / Red-eye Reduction & Forced Flash / Red-eye Reduction & Slow Synchro / Suppressed Flash / Red-eye Reduction & Rear-curtain Synchro / Commander \r\n\r\n* Red-eye removal is active when Face Detection is set to ON.\r\n\r\n\r\n\r\n\r\nHot shoe\r\nYes (Dedicated TTL Flash compatible)\r\n\r\n\r\nViewfinder\r\n0.39-in., approx. 2.360K-dot OLED color viewfinderCoverage of viewing area vs. capturing area : approx. 100%Eye point : approx. 17.5mm (from the rear end of the camera's eyepiece)Diopter adjustment : -4m-1 to +2m-1Magnification : 0.62x with 50mm lens (35mm format equivalent) at infinity and diopter set to - 1.0m-1Diagonal angle of view : approx. 30° (Horizontal angle of view : approx. 25°)Built-in eye sensor\r\n\r\n\r\nLCD monitor\r\n3.0-inch, aspect ratio 3:2, approx. 920K-dot, Tilt type color LCD monitor (approx. 100% coverage)\r\n\r\n\r\nMovie recording\r\nFull HD 1920 x 1080 60p / 50p / 30p / 25p / 24p, Continuous recording : up to approx. 14 min.HD 1280 x 720 60p / 50p / 30p / 25p / 24p, Continuous recording : up to approx. 27 min.                                 \r\n\r\n* Use a card with SD Speed Class with Class 10 or higher\r\n\r\n\r\n\r\n\r\nPhotography functions\r\nAdvanced SR AUTO, Eye detection AF, Face Detection, Interval timer shooting, Auto Red-eye Removal, Select custom setting, Motion panorama, Color space, Setting (Color, Sharpness, D-range, Gradation), Film Simulation, Advanced Filter, Framing guideline, Frame No. memory, Histogram display, Preview depth of focus, Lens Modulatioon Optimizer, Pre-AF, Focus check, Focus Peak Highlight, Digital Split Image™ *4, Electronic level, Multiple exposure, Release priority / Focus priority selection, Fn button setting (RAW, Movie, etc.), ISO AUTO control, Instant AF setting (AF-S/AF-C), Interlock spot AE & Focus area, Selector button setting, AE-L/AF-L button setting, Edit/Save quick menu, Preview exp./WB in manual mode, Shutter Type\r\n\r\n\r\nFilm Simulation mode\r\n11 type (PROVIA/STANDARD, Velvia/VIVID, ASTIA/SOFT, CLASSIC CHROME, PRO Neg Hi, PRO Neg. Std, MONOCHROME, MONOCHROME+Ye FILTER, MONOCHROME+R FILTER, MONOCHROME+G FILTER, SEPIA)\r\n\r\n\r\nDynamic range setting\r\nAUTO, 100%, 200%, 400%\r\n\r\n\r\nAdvanced filter\r\nToy camera / Miniature / Pop color / High-key / Low-key / Dynamic tone / Soft focus / Partial color (Red / Orange / Yellow / Green / Blue / Purple)\r\n\r\n\r\nPlayback functions\r\nRAW conversion, Image rotate, Auto image rotate, Face Detection, Red-eye reduction, Photobook assist, Erase selected frames, Image search, Multi-frame playback (with micro thumbnail), Slide show, Mark for upload, Protect, Crop, Resize, Panorama, Favorites\r\n\r\n\r\nWireless transmitter\r\nStandardIEEE 802.11b / g / n (standard wireless protocol)Access modeInfrastructure\r\n\r\n\r\nWireless function\r\nGeotagging, Wireless communication (Image transfer), View & Obtain Images, Remote camera shooting, PC Autosave, instax printer print\r\n\r\n\r\nOther functions\r\nPictBridge, Exif Print, 35 Languages, Date/Time, Time difference, Sound & Flash OFF, Quick start Mode, High Performance, Preview exp. in Manual mode, Monitor sunlight mode, EVF Brightness, EVF Color, LCD Brightness, LCD Color, Preview Pic. Effect, DISP. Custom Setting\r\n\r\n\r\nTerminal\r\nVideo output-Digital interfaceUSB 2.0 High-Speed / micro USB terminal                                 \r\n\r\n* connectable with Remote Release RR-90 (sold separately)\r\n\r\nHDMI outputHDMI Micro connector (Type D)OthersMicrophone / shutter release input: ø2.5mm, stereo mini connector\r\n\r\n\r\nPower supply\r\nNP-W126 Li-ion battery (included)\r\n\r\n\r\nDimensions\r\n118.4mm (W) x 82.8mm (H) x 40.8mm (D) / 4.7 in. (W) x 3.3in. (H) x 1.6in. (D)(Minimum Depth : 31.9mm / 1.3 in.)\r\n\r\n\r\nWeight\r\nApprox. 381g / 13.4 oz. (including battery and memory card)Approx. 331g / 11.7 oz. (excluding accessories, battery and memory card)\r\n\r\n\r\nOperating Temperature\r\n0°C - 40°C (+32°F - +104°F)\r\n\r\n\r\nOperating Humidity\r\n10 - 80% (no condensation)\r\n\r\n\r\nBattery life for still images\r\nApprox. 350 frames (When XF35mmF1.4 R is set, LCD monitor on) *5\r\n\r\n\r\nBattery life for movies*5\r\nConsecutive movie recording : approx. 124 min. (Face detection is set to OFF)                                 \r\n\r\n* Individual movies cannot exceed approx. 14 min. on Full HD mode, and approx. 27 min. on HD mode in length.\r\n\r\n\r\n\r\n\r\nStarting up period\r\nApprox. 0.5 sec., when High Performance mode set to ONApprox. 1.0 sec., when High Performance mode set to OFF                                 \r\n\r\n* Fujifilm research\r\n\r\n\r\n\r\n\r\nAccessories included\r\nLi-ion battery NP-W126Battery charger BC-W126Shoulder strapBody capMetal strap clipProtective coverClip attaching toolOwner's manual","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/e/re_dwes_ereq_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewqe_fqe_fewrv_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_main02_1_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/w/ewqe_rewqrer_1.jpg"]},{"name":"Máy Ảnh Sony Alpha A7S Body","brand":"Sony","price":"54.990.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A7S Body\r\nMáy Ảnh Sony Alpha A7S Body là một trong những chiếc máy ảnh thuộc phân khúc cao cấp cho người dùng. Máy được trang bị bộ cảm biến 12.2 MP kết hợp cùng với bộ xử lý  hình ảnh BIONZ X  mang đến cho bạn những bức ảnh cực chất. Bạn cũng có thể dễ dàng chọn lựa ống kính phù hợp với nhu cầu chụp ảnh của mình.\r\n\r\nThông tin sản phẩm\r\nĐộ nhạy sáng siêu cao lên đến ISO 409600\r\nMáy Ảnh Sony Alpha A7S tích hợp độ nhạy siêu cap từ 50 đến 409600 cho ảnh tĩnh và từ 100 đến 409600 cho phim.  Với độ nhạy cao bạn có thể chụpquay không cần ánh sáng đèn flash và cho phép tốc độ màn trập nhanh hơn ngay cả trong điều kiện ánh sáng kém. Do đó, máy ảnh tích hợp cho việc chụp/ quay các môn thể thao vào ngày u ám.\r\n\r\nCảm biến full-frame 35 mm 12.2 MP\r\nMáy Ảnh Sony Alpha A7 Mark II Body là máy ảnh mirrorless kết hợp cảm biến full-frame 35 mm 12.2 MP nên khá thích hợp với việc chụp ảnh phong cảnh và  sáng tạo trong các bức ảnh. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\n\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC củaSony Alpha A7S giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nNhiều tính năng tiên tiến\r\n- Video chất lượng cao với định dạng XAVC S mang đến cho bạn những đoạn video chất lượng cao.\r\n-  Picture Profile cho thiếp lập trước khi ghi hình \r\n- Xem cài đặt với XGA OLED Tru-Finder™\r\n- Quick Navi Pro hiển thị tất cả tùy chọn quay/chụp chính trên màn hình LCD để bạn có thể nhanh chóng xác nhận cài đặt và thực hiện điều chỉnh như mong muốn mà không cần tìm kiếm thông qua các menu chuyên dụng. \r\n- Tính năng tùy chỉnh nút cho phép bạn quay/chụp theo cách bạn muốn bằng cách chọn và gán các chức năng thường dùng cho các nút có thể tùy chỉnh.\r\n- Chức năng ghi âm và giám sát:  bạn có thể trực tiếp theo dõi âm thanh bằng cách sử dụng giắc cắm tai nghe tích hợp. Bạn cũng có thể giám sát mức độ âm thanh trên màn hình hoặc kết nối với micro và bộ trộn âm thanh chuyên dụng bằng bộ chuyển đổi đầu nối XLR tùy chọn.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n Ngàm: E-mount, tương thích FE, E-mount\r\n- Cảm biến: CMOS Exmor 12.2 MP\r\n- Màn hình: LCD 3\" độ phân giải 921,600 điểm ảnh, lật đa chiều\r\n- Kính ngắm: EVF OLED Tru-Finder 2,4 triệu điểm ảnh\r\n- Tốc độ màn trập: 1/8000 giây\r\n- ISO: 50 - 102.400, quay phim ISO 200 - 409.600","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/1044728.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384820.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384821142726737355125f2d6f439.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384932.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384930.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_384931.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160826.t174914.549121.png"]},{"name":"Máy Ảnh Fujifilm X-T10 (Body)","brand":"Fujifilm","price":"15.500.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Fujifilm X-T10 (Body)\r\nFujifilm X-T10 (Body) dòng máy ảnh mirrorless với thiết kế nhỏ gọn, nhẹ nhàng, thích hợp cho việc mang theo đi du lịch. Máy được trang bị cảm biến X-Trans CMOS II và bộ xử lý EXR Processor II cùng nhiều tính năng tiên tiến để mang đến cho bạn những bức ảnh sống động và rõ nét đến từng chi tiết.\r\n\r\nThông tin sản phẩm\r\nThiết kế tinh tế, nhỏ gọn\r\nFujifilm X-T10 (Body) có thiết kế nhỏ gọn giúp bạn dễ dàng mang theo bên người để ghi lại những khoảnh khắc ấn tượng hàng ngày hoặc khi đi du lịch. Ngoài ra, đỉnh máy còn được trang bị 3 nút xoay cho các tính năng thường dùng nhất giúp việc vận hành trở nên đơn giản và nhanh chóng hơn.\r\n\r\nCảm biến X-Trans™ CMOS II tiên tiến\r\nĐược trang bị cảm biến X-Trans™ CMOS II trứ danh của Fujifilm, Fujifilm X-T10 có khả năng tái tạo hình ảnh rõ nét đến từng chi tiết. Không những vậy, với công nghệ LMO giúp tối ưu mô-đun ống kính, hạn chế tối đa hiện tượng quang sai và mờ nhiễu xạ xảy ra khi ánh sáng đi qua các thấu kính, mang đến những bức hình sống động và chân thực hơn.\r\nĐộ nhạy sáng ISO tối đa lên đến 51200\r\nFujifilm X-T10 có độ nhạy sáng ISO mở rộng được nâng lên 51200. Tính năng này sẽ mang đến cho bạn những bức ảnh rõ nét khi chụp trong điều kiện thiếu sáng.\r\n\r\nMàn trập điện tử cực nhanh\r\nMáy có màn trập cơ lên tới 1/400 giây và màn trập điện tử 1/32000 giây để bạn có thể lựa chọn sử dụng 1 trong 2 hoặc cả 2 tùy theo nhu cầu. Tính năng này cho phép bạn chụp ảnh với khẩu độ rộng ngay cả dưới ánh nắng chói để tạo ra hiệu ứng bokeh tuyệt vời.\r\n\r\nCông nghệ lấy nét tự động mới\r\nFujifilm X-T10 sử dụng công nghệ lấy nét tự động mới: Bên cạnh chế độ “Đơn điểm” với 49 điểm, máy còn mang đến sự lựa chọn mới với chế độ “Vùng” và chế độ “Rộng” giúp theo dõi chuyển động của chủ thể trong vùng rộng 77 điểm, từ đó giúp cải thiện đáng kể khả năng chụp các chủ thể di động.\r\n\r\nTính năng giả lập phim độc đáo\r\nVới chế độ “Giả lập phim” độc đáo của máy, bạn sẽ dễ dàng có được những bức ảnh tuyệt đẹp theo nhiều phong cách khác nhau. Bên cạnh đó, còn có thêm chế độ mới Classic Chrome được Fujifilm phát triển theo nhu cầu của các nhiếp ảnh gia chuyên nghiệp trên toàn thế giới.\r\n\r\nMột số ảnh chụp có sử dụng lens\r\n\r\n\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n \r\n\r\n\r\nModel Name\r\nFUJIFILM X-T10\r\n\r\n\r\nNumber of effective pixels\r\n16.3 million pixels\r\n\r\n\r\nImage sensor\r\n23.6mm x 15.6mm (APS-C) X-Trans CMOS II with primary color filterTotal number of pixels: 16.7 million pixelsSensor Cleaning systemUltra Sonic Vibration\r\n\r\n\r\nStorage media\r\nSD memory card / SDHC memory card / SDXC (UHS-I) memory card*1\r\n\r\n\r\nFile format\r\nStill imageJPEG (Exif Ver 2.3)*2, RAW (RAF format), RAW+JPEG (Design rule for Camera File system compliant / DPOF-compatible)MovieMovie File Format: MOVMovie Video Compression: H.264Audio: Linear PCM Stereo\r\n\r\n\r\nNumber of recorded pixels\r\n\r\nL: (3:2) 4896 x 3264 / (16:9) 4896 x 2760 / (1:1) 3264 x 3264M: (3:2) 3456 x 2304 / (16:9) 3456 x 1944 / (1:1) 2304 x 2304S: (3:2) 2496 x 1664 / (16:9) 2496 x 1408 / (1:1) 1664 x 1664\r\n<Motion Panorama>L: Vertical: 2160 x 9600 / Horizontal: 9600 x 1440M: Vertical: 2160 x 6400 / Horizontal: 6400 x 1440\r\n\r\n\r\n\r\nLens mount\r\nFUJIFILM X mount\r\n\r\n\r\nSensitivity\r\nAUTO (Control available up to ISO 6400)Equivalent to ISO 200 - 6400 (Standard Output Sensitivity)Extended output sensitivity : Equivalent ISO 100, 12800, 25600 and 51200\r\n\r\n\r\nExposure control\r\nTTL 256-zone metering, Multi / Spot / Average\r\n\r\n\r\nExposure mode\r\nProgrammed AE / Shutter Speed priority AE / Aperture priority AE / Manual exposure\r\n\r\n\r\nExposure compensation\r\n-3.0EV - +3.0EV, 1/3EV step(movie recording : -2.0EV - +2.0EV)\r\n\r\n\r\nImage Stabilizer\r\nSupported with OIS type lenses\r\n\r\n\r\nFace Detection\r\nYes\r\n\r\n\r\nShutter type\r\nFocal Plane Shutter\r\n\r\n\r\nShutter speed\r\n(Electronic Shutter mode) 1sec. to 1/32000sec. *3 (P mode) 4sec. to 1/4000sec., (All other modes) 30sec. to 1/4000sec., Time 30sec. to 1/4000sec., Bulb (max.60min.), Synchronized shutter speed for flash : 1/180sec. or slower\r\n\r\n\r\nContinuous shooting\r\nApprox. 8.0 fps (JPEG : max. approx. 8 frames)Approx. 3.0 fps (JPEG : up to the capacity of the card)                   \r\n\r\n* Recordable frame number may vary depending on the type of memory card used.\r\n* The frame rate varies with shooting condition and the number of images recorded.\r\n\r\n\r\n\r\n\r\nAuto bracketing\r\nAE Bracketing (±1/3EV, ±2/3EV, ±1EV)Film Simulation Bracketing (Any 3 types of film simulation selectable)Dynamic Range Bracketing (100% · 200% · 400%)ISO sensitivity Bracketing (±1/3EV, ±2/3EV, ±1EV)White Balance Bracketing (±1, ±2, ±3)\r\n\r\n\r\nFocus\r\nmodeSingle AF / Continuous AF / MFtypeIntelligent Hybrid AF (TTL contrast AF / TTL phase detection AF), AF assist illuminator availableAF frame selectionSingle Point AF : 49 areas on a 7x7 grid (Changeable size of AF frame among 5 types), Zone AF : Selectable with 3x3 / 5x3 / 5x5 areas from 77 areas on an 11x7 grid, Wide/Tracking AF : Automatic selection from 77 areas on an 11x7 grid\r\n\r\n\r\nWhite balance\r\nAutomatic scene recognitionCustom / Color temperature selection (K)Preset : Fine / Shade / Fluorescent light (Daylight) / Fluorescent light (Warm White) / Fluorescent light (Cool White) / Incandescent light / Underwater\r\n\r\n\r\nSelf-timer\r\n10 sec. / 2 sec. Delay\r\n\r\n\r\nInterval timer shooting\r\nYes (Setting : Interval, Number of shots, Startinng time)\r\n\r\n\r\nFlash\r\nManual pop-up flash (Super Intelligent Flash)Guide number : approx. 5 (ISO100 · m) / approx. 7 (ISO200 · m)\r\n\r\n\r\nFlash modes\r\nActivated when external flash is connectedRed-eye removal OFFAuto / Forced Flash / Slow Synchro / Suppressed Flash / Rear-curtain Synchro / CommanderRed-eye removal ONRed-eye Reduction Auto / Red-eye Reduction & Forced Flash / Red-eye Reduction & Slow Synchro / Suppressed Flash / Red-eye Reduction & Rear-curtain Synchro / Commander \r\n\r\n* Red-eye removal is active when Face Detection is set to ON.\r\n\r\n\r\n\r\n\r\nHot shoe\r\nYes (Dedicated TTL Flash compatible)\r\n\r\n\r\nViewfinder\r\n0.39-in., approx. 2.360K-dot OLED color viewfinderCoverage of viewing area vs. capturing area : approx. 100%Eye point : approx. 17.5mm (from the rear end of the camera's eyepiece)Diopter adjustment : -4m-1 to +2m-1Magnification : 0.62x with 50mm lens (35mm format equivalent) at infinity and diopter set to - 1.0m-1Diagonal angle of view : approx. 30° (Horizontal angle of view : approx. 25°)Built-in eye sensor\r\n\r\n\r\nLCD monitor\r\n3.0-inch, aspect ratio 3:2, approx. 920K-dot, Tilt type color LCD monitor (approx. 100% coverage)\r\n\r\n\r\nMovie recording\r\nFull HD 1920 x 1080 60p / 50p / 30p / 25p / 24p, Continuous recording : up to approx. 14 min.HD 1280 x 720 60p / 50p / 30p / 25p / 24p, Continuous recording : up to approx. 27 min.                   \r\n\r\n* Use a card with SD Speed Class with Class 10 or higher\r\n\r\n\r\n\r\n\r\nPhotography functions\r\nAdvanced SR AUTO, Eye detection AF, Face Detection, Interval timer shooting, Auto Red-eye Removal, Select custom setting, Motion panorama, Color space, Setting (Color, Sharpness, D-range, Gradation), Film Simulation, Advanced Filter, Framing guideline, Frame No. memory, Histogram display, Preview depth of focus, Lens Modulatioon Optimizer, Pre-AF, Focus check, Focus Peak Highlight, Digital Split Image™ *4, Electronic level, Multiple exposure, Release priority / Focus priority selection, Fn button setting (RAW, Movie, etc.), ISO AUTO control, Instant AF setting (AF-S/AF-C), Interlock spot AE & Focus area, Selector button setting, AE-L/AF-L button setting, Edit/Save quick menu, Preview exp./WB in manual mode, Shutter Type\r\n\r\n\r\nFilm Simulation mode\r\n11 type (PROVIA/STANDARD, Velvia/VIVID, ASTIA/SOFT, CLASSIC CHROME, PRO Neg Hi, PRO Neg. Std, MONOCHROME, MONOCHROME+Ye FILTER, MONOCHROME+R FILTER, MONOCHROME+G FILTER, SEPIA)\r\n\r\n\r\nDynamic range setting\r\nAUTO, 100%, 200%, 400%\r\n\r\n\r\nAdvanced filter\r\nToy camera / Miniature / Pop color / High-key / Low-key / Dynamic tone / Soft focus / Partial color (Red / Orange / Yellow / Green / Blue / Purple)\r\n\r\n\r\nPlayback functions\r\nRAW conversion, Image rotate, Auto image rotate, Face Detection, Red-eye reduction, Photobook assist, Erase selected frames, Image search, Multi-frame playback (with micro thumbnail), Slide show, Mark for upload, Protect, Crop, Resize, Panorama, Favorites\r\n\r\n\r\nWireless transmitter\r\nStandardIEEE 802.11b / g / n (standard wireless protocol)Access modeInfrastructure\r\n\r\n\r\nWireless function\r\nGeotagging, Wireless communication (Image transfer), View & Obtain Images, Remote camera shooting, PC Autosave, instax printer print\r\n\r\n\r\nOther functions\r\nPictBridge, Exif Print, 35 Languages, Date/Time, Time difference, Sound & Flash OFF, Quick start Mode, High Performance, Preview exp. in Manual mode, Monitor sunlight mode, EVF Brightness, EVF Color, LCD Brightness, LCD Color, Preview Pic. Effect, DISP. Custom Setting\r\n\r\n\r\nTerminal\r\nVideo output-Digital interfaceUSB 2.0 High-Speed / micro USB terminal                   \r\n\r\n* connectable with Remote Release RR-90 (sold separately)\r\n\r\nHDMI outputHDMI Micro connector (Type D)OthersMicrophone / shutter release input: ø2.5mm, stereo mini connector\r\n\r\n\r\nPower supply\r\nNP-W126 Li-ion battery (included)\r\n\r\n\r\nDimensions\r\n118.4mm (W) x 82.8mm (H) x 40.8mm (D) / 4.7 in. (W) x 3.3in. (H) x 1.6in. (D)(Minimum Depth : 31.9mm / 1.3 in.)\r\n\r\n\r\nWeight\r\nApprox. 381g / 13.4 oz. (including battery and memory card)Approx. 331g / 11.7 oz. (excluding accessories, battery and memory card)\r\n\r\n\r\nOperating Temperature\r\n0°C - 40°C (+32°F - +104°F)\r\n\r\n\r\nOperating Humidity\r\n10 - 80% (no condensation)\r\n\r\n\r\nBattery life for still images\r\nApprox. 350 frames (When XF35mmF1.4 R is set, LCD monitor on) *5\r\n\r\n\r\nBattery life for movies*5\r\nConsecutive movie recording : approx. 124 min. (Face detection is set to OFF)                   \r\n\r\n* Individual movies cannot exceed approx. 14 min. on Full HD mode, and approx. 27 min. on HD mode in length.\r\n\r\n\r\n\r\n\r\nStarting up period\r\nApprox. 0.5 sec., when High Performance mode set to ONApprox. 1.0 sec., when High Performance mode set to OFF                   \r\n\r\n* Fujifilm research\r\n\r\n\r\n\r\n\r\nAccessories included\r\nLi-ion battery NP-W126Battery charger BC-W126Shoulder strapBody capMetal strap clipProtective coverClip attaching toolOwner's manual","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32r_r3_gergr_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/e/rewr_rewr_fefer_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/3/r324_frer_rtbve3__2.jpg"]},{"name":"Máy Ảnh Fujifilm X-T1 (Body)","brand":"Fujifilm","price":"25.000.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Fujifilm X-T1 (Body)\r\nMáy Ảnh Fujifilm X-T1 (Body) được trang bị khung ngắm đa chế độ, cảm biến X-Trans CMOS II và bộ xử lý EXR Processor II sẽ mang đến cho bạn những bức ảnh chụp sắc nét và trung thực nhất. Không những thế, với khả năng chống bụi, chống nước và có thể chịu được nhiệt độ -10°C, đây cũng sẽ là người bạn đồng hành đáng tin cậy của bạn khi đi đến bất cứ nơi đâu.\r\n\r\nThông tin sản phẩm\r\nThiết kế đẳng cấp, phong cách sang trọng\r\nMáy có phần vỏ được thiết kế đặc biệt giúp chống lại sự oxy hóa khi tiếp xúc với không khí. Đồng thời, do sử dụng công nghệ sơn lớp mỏng đa tầng, Fujifilm X-T1 (Body) cũng mang đến cảm giác cao cấp và sang trọng đầy cuốn hút. Máy có 2 màu đen và xám bạc cho bạn lựa chọn.\r\n\r\nMàn hình và khung ngắm đa chế độ\r\nFujifilm X-T1 (Body) được trang bị màn hình LCD 3.0 inch có thể xoay linh hoạt. Khung ngắm màu OLED có độ phóng đại 0.77x giúp bạn có sự kết nối thực sự với đối tượng chụp.\r\n\r\nGiao diện người dùng được tối ưu hóa\r\nMáy hỗ trợ 2 chế độ giao diện “Bình thường” và “Đầy đủ”, trong đó chế độ “Đầy đủ” giúp khai thác triệt để tỉ lệ phóng đại của khung ngắm, mang lại tầm nhìn hoàn hảo về cảnh vật. Ở chế độ “Bình thường”, bạn sẽ có cái nhìn tổng quan về thiết lập chụp ảnh và phần “Hiển thị đôi” cho phép bạn lấy nét thủ công với tầm nhìn được chia đôi.\r\nSức mạnh từ cảm biến APS-C X-Trans CMOS II\r\nFujifilm X-T1 sử dụng cảm biến APS-C X-Trans CMOS II 16M với khả năng tái tạo hình ảnh cao để mang đến một bức ảnh sắc nét đến từng chi tiết. Đồng thời, cảm biến này cũng có khả năng lọc màu rất tốt giúp loại bỏ gợn ảnh.\r\n\r\nBộ vi xử lý EXR Processor II - Nhân đôi tốc độ xử lý\r\nĐược trang bị bộ vi xử lý EXR Processor II, máy có khả năng xử lý với tốc độ gấp đôi so với phiên bản trước. Tính năng này giúp thời gian khởi động được rút ngắn chỉ còn khoảng 0.5 giây, thời gian chụp ảnh cũng chỉ còn 0.5 giây.\r\n\r\nNhiều tính năng cao cấp\r\nFujifilm X-T1 được trang bị nhiều tính năng chuyên nghiệp trong nhiếp ảnh. Có thể kể đến như chức năng Time-lapse giúp hẹn thời gian và số lượng ảnh chụp, tính năng “Giả lập phim” với nhiều chế độ giúp bạn lựa chọn tông màu cho bức ảnh của mình và rất nhiều những tính năng chuyên nghiệp khác đang chờ bạn khám phá.\r\nMột số ảnh chụp có dùng lens\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nTên sản phẩm\r\nFUJIFILM X-T1\r\n\r\n\r\nSố điểm ảnh hiệu dụng\r\n16.3 triệu điểm ảnh\r\n\r\n\r\nCảm biến ảnh\r\nX – Trans CMOS II 23.6mm x 15.6mm (APS-C) với bộ lọc màu sơ cấpSố điểm ảnh tổng: 16.7 triệu điểm ảnhHệ thống làm sạch cảm biếnUltra Sonic Vibration\r\n\r\n\r\nPhương tiện lưu trữ\r\nThẻ nhớ SD / thẻ nhớ SDHC / thẻ nhớ SDXC (UHS-II)*1\r\n\r\n\r\nĐịnh dạng tập tin\r\nHình ảnhJPEG (Exif Ver 2.3)*2, RAW (định dạng RAF ), RAW+JPEG (Nguyên tắc thiết kế phù hợp hệ thống tập tin máy ản / tương thích DPOF)PhimĐịnh dạng phim: MOVPhim nén: H.264Âm thanh: Linear PCM Stereo\r\n\r\n\r\nSố điểm ảnh\r\n\r\nL: (3:2) 4896 x 3264 / (16:9) 4896 x 2760 / (1:1) 3264 x 3264M: (3:2) 3456 x 2304 / (16:9) 3456 x 1944 / (1:1) 2304 x 2304S: (3:2) 2496 x 1664 / (16:9) 2496 x 1408 / (1:1) 1664 x 1664\r\n<Panorama chuyển động>L: Dọc: 2160 x 9600 / Ngang: 9600 x 1440M: Dọc: 2160 x 6400 / Ngang: 6400 x 1440\r\n\r\n\r\n\r\nNgàm ống kính\r\nNgàm FUJIFILM X\r\n\r\n\r\nĐộ nhạy sáng\r\nTỰ ĐỘNG (có thể điều chỉnh lên tới ISO 6400)Tương đương ISO 200 - 6400 (Độ nhạy đầu ra tiêu chuẩn)Độ nhạy đầu ra mở rộng : tương đương ISO 100, 12800, 25600 và 51200\r\n\r\n\r\nKiểm soát phơi sáng\r\nĐo sáng TTL 256 vùng, Kép / Điểm / Trung bình\r\n\r\n\r\nChế độ phơi sáng\r\nAE chương trình / AE ưu tiên tốc độ / AE ưu tiên khẩu độ/ Phơi sáng thủ công\r\n\r\n\r\nBù phơi sáng\r\n-3.0EV - +3.0EV, 1/3EV step(quay phim : -2.0EV - +2.0EV)\r\n\r\n\r\nỔn định hình ảnh\r\nHỗ trợ bằng ống kính dạng OIS\r\n\r\n\r\nNhận diện khuôn mặt\r\nCó\r\n\r\n\r\nKiểu màn trập\r\nMàn trập tiêu cự phẳng\r\n\r\n\r\nTốc độ màn trập\r\n(chế độ P) 1/4 giây đến 1/4000 giây,(Tất cả chế độ khác) 30 giây đến 1/4000 giâyBóng đèn (tối đa 60 phút).Thời gian 1/2 đến 30 giây.Đồng bộ tốc độ màn trập và đèn flash : 1/180 giây hoặc chậm hơn.\r\n\r\n\r\nChụp liên tục\r\nXấp xỉ 8.0 khung/giây (JPEG : tối đa xấp xỉ 47 khung hình)Xấp xỉ 3.0 khung/giây (JPEG : phụ thuộc vào dung lượng thẻ nhớ)                   \r\n\r\n* Số khung hinhg ghi lại có thể khác nhau tùy thuộc vào loại thẻ nhớ.\r\n* Tỉ lệ khung hình khác nhau tùy thuộc vào điều kiện chụp và số lượng ảnh chụp.\r\n\r\n\r\n\r\n\r\nChụp bracketing tự động\r\nChụp bracketing với AE (±1/3EV, ±2/3EV, ±1EV)Chụp bracketing với giả lập phim (chọn 3 loại giả lập phim bất kỳ)Chụp bracketing với dải tương phản(100% • 200% • 400%)Chụp bracketing với độ nhạy ISO (±1/3EV, ±2/3EV, ±1EV)Chụp bracketing với cân bằng trắng (±1, ±2, ±3)\r\n\r\n\r\nLấy nét\r\nChế độAF đơn / AF liên tục / Lấy nét thủ công có chỉ báo khoảng cáchLoạiAF hỗn hợp thông minh (AF tương phản TTL / AF nhân diện giai đoạn TTL), AF có đèn hỗ trợAF lựa chọn khungVùng (EVF / LCD : 49 vùng tỉ lệ 7 x 7) / Đa điểm                   \r\n\r\n* Có 5 loại kích thước khung hình AF\r\n\r\n\r\n\r\n\r\nCân bằng trắng\r\nTự động nhận diện cảnhTùy chỉnh/ Lựa chọn nhiệt độ màu (K)Thiết lập trước : Tiêu chuẩn/Bóng mờ/Đèn huỳnh quang (ánh sáng ban ngày) / Đèn huỳnh quang (ánh sáng trắng ấm)/ Đèn huỳnh quang (ánh sáng lạnh) / Đèn dây tóc/ Dưới nước\r\n\r\n\r\nChụp hẹn giờ\r\nChờ 10 giây / 2 giây\r\n\r\n\r\nChụp khoảng thời gian\r\nCó (Thiết lập : Khoảng thời gian, Số ảnh chụp, Thời gian bắt đầu)\r\n\r\n\r\nĐèn Flash\r\nĐèn flash ngoài EF-X8 (kèm theo) (Đèn flash siêu thông minh)Chỉ số công suất :xấp xỉ 8 (ISO100 • m) / xấp xỉ 11 (ISO200 • m)\r\n\r\n\r\nChế độ flash\r\nKích hoạt khi kết nối với flash ngoàiKhử mắt đỏ TẮTTự động/Bắt buộc Flash/ Đồng bộ chậm/Chặn flash/ Đồng bộ sau màn che/CommanderKhử mắt đỏ MỞTự động khử mắt đỏ / Giảm mắt đỏ & Bắt buộc flash / Giảm mắt đỏ & Đồng bộ chậm / Chặn flash / Giảm mắt đỏ & Đồng bộ sau màn che / Commander \r\n\r\n* Khử mắt đỏ kích hoạt khi Nhận diện khuôn mặt MỞ.\r\n\r\n\r\n\r\n\r\nChân đèn flash\r\nCó (tương thích đèn flash TTL chuyên dụng)\r\n\r\n\r\nKhung ngắm\r\n0.5-inch, khung ngắm màu OLED xấp xỉ 2.36 triệu điểmĐộ phủ vùng quan sát & vùng chụp ảnh : xấp xỉ 100%Điểm đặt mắt: xấp xỉ 23mm (từ cuối điểm đặt mắt phía sau máy ảnh)Điều chỉnh diopter : -4m-1 đến +2m-1Độ phóng đại : 0.77x với ống kính 50mm (tương đương định dạng35mm) ở vô cực và mức diopter là -1.0m-1Tầm nhìn góc chéo : xấp xỉ 38° (Tầm nhìn góc ngang: xấp xỉ 31°)Cảm biến mắt\r\n\r\n\r\nMàn hình LCD\r\n3.0-inch, tỉ lệ khung hình 3:2, xấp xỉ 1,04 triệu điểm, Mành hình LCD màu, có thể xoay (độ phủ xấp xỉ 100%)\r\n\r\n\r\nQuay phim\r\nFull HD 1920 x 1080 60p / 30p, Quay liên tục : tối đa khoảng 14 phút.HD 1280 x 720 60p / 30p, Quay liên tục : tối đa khoảng 27 phút.                   \r\n\r\n* Sử dụng thẻ có SD Speed Class loại  hoặc cao hơn.\r\n\r\n\r\n\r\n\r\nChế độ Giả lập phim\r\n10 loại (PROVIA/STANDARD, Velvia/VIVID, ASTIA/SOFT, PRO Neg Hi, PRO Neg. Std, MONOCHROME, MONOCHROME+Ye FILTER, MONOCHROME+R FILTER, MONOCHROME+G FILTER, SEPIA)\r\n\r\n\r\nThiết lập dải tương phản\r\nTỰ ĐỘNG (100-400%), 100%, 200%, 400%\r\n\r\n\r\nBộ lọc nâng cao\r\nToy camera / Miniature / Pop color / High-key / Low-key / Dynamic tone / Soft focus / Partial color (Đỏ/Cam/Vàng/Lục/Lam/Chàm)\r\n\r\n\r\nCác chức năng nhiếp ảnh khác\r\nTự động khử mắt đỏ, Thiết lập (Màu sắc, Độ nét, Dải tương phản, Chia độ), Chọn thiết lập tùy chỉnh, Panorama chuyển động, Khoảng màu, Viền canh khung hình, Số ảnh có thể chụp, Hiển thị biểu đồ, Xem độ sâu lấy nét, Điều chế tối ưu ống kính, AF trước, Kiểm tra lấy nét, Tô sáng vùng lấy nét, Digital Split Image™*3, Mức điện tử, Phơi sáng kép, Chụp khoảng thời gian, Thả màn trập/Ưu tiên lấy nét, Thiết lập nút Fn (RAW, phim, …), Kiểm soát ISO TỰ ĐỘNG, Thiết lập AF tức thì(AF-S / AF-C)\r\n\r\n\r\nCác chế độ xem lại\r\nChuyển đổi RAW, Xoay ảnh, Giảm mắt đỏ, Hỗ trợ sách ảnh, Xóa ảnh đã chọn, Tìm kiếm ảnh, Xem lại nhiều ảnh cùng lúc(thumbnail), Xem ảnh chế độ slide, Đánh dấu tải lên, Bảo vệ, Cắt, Chỉnh kích thước, Panorama, Yêu thích.\r\n\r\n\r\nTruyền tải không dây\r\nTiêu chuẩnIEEE 802.11b / g / n (giao thức đầu ra tiêu chuẩn)Chế độ tiếp cậnCơ sở hạ tầng\r\n\r\n\r\nChức năng không dây\r\nĐánh dấu địa điểm, Kết nối không dây (chuyển ảnh), Xem & nhận ảnh, Chụp ảnh từ xa , Tự động lưu trên máy tính\r\n\r\n\r\nCác chức năng khác\r\nPictBridge, Máy in Exif, Chọn ngôn ngữ, Chỉnh thời gian, Hiệu suất cao, Chế độ im lặng\r\n\r\n\r\nĐầu ra\r\nĐầu ra video-Giao diện kĩ thuật sốUSB 2.0 tốc độ cao /đầu ra micro USB                   \r\n\r\n* có thể kết nối với Điều khiển từ xa RR-90 (được bán lẻ)\r\n\r\nĐầu ra HDMIĐầu cắm HDMI mini (Loại C)KhácMicrô / âm thanh thả màn trập: ø2.5mm, đầu cắm stereo mini\r\n\r\n\r\nNguồn điện\r\nPin Li-ion NP-W126 (đi kèm)\r\n\r\n\r\nĐộ dày\r\n129.0mm (W) x 89.8mm (H) x 46.7mm (D) / 5.0 in. (W) x 3.5 in. (H) x 1.8 in. (D)(Độ dày nhỏ nhất: 33.4mm / 1.3 inch)\r\n\r\n\r\nTrọng lượng\r\nKhoảng 440g / 15.4 oz. (có pin và thẻ nhớ)Khoảng 390g / 13.7 oz. (chưa có phụ kiện, pin và thẻ nhớ)\r\n\r\n\r\nNhiệt độ vận hành\r\n-10°C - +40°C\r\n\r\n\r\nĐộ ẩm vận hành\r\n10 - 80% (no condensation)\r\n\r\n\r\nDung lượng pin khi chụp ảnh*4\r\nKhoảng 350 khung hình (Khi đặt chế độ XF35mmF1.4 R, màn hình LCD / khung ngắm mở, và chưa gắn flash EF-X8)\r\n\r\n\r\nDung lượng pin khi quay phim*4\r\nQuay phim liên tục : khoảng 103 phút (Nhận diện khuôn mặt được TẮT)                   \r\n\r\n* Quay phim không thể vượt quá 14 phút ở chế độ Full HD, và khoảng 27 phút ở chế độ HD.\r\n\r\n\r\n\r\n\r\nThời gian khởi động\r\nKhoảng 0.5 giây, khi chế độ hiệu suất cao được MỞKhoảng 1.0 giây, khi chế độ hiệu suất cao được TẮT                   \r\n\r\n* Nghiên cứu của Fujifilm\r\n\r\n\r\n\r\n\r\nPhụ kiện đi kèm\r\nPin Li-ion NP-W126Sạc pin BC-W126Ngàm gắn chân flash EF-X8Dây đeo vaiNắp ống kínhKẹp dây kim loạiVỏ bảo vệDụng cụ kẹp gắnVỏ chân flashVỏ đế pin có tính định hướng caoVỏ đồng bộ ngoàiCD-ROM (Xem phần mềm, chuyển đổi tập tin RAW*5)Sổ tay hướng dẫn người dùng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1418101200000_1080887_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1418101200000_img_447432_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1418101200000_img_447433_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img_main04_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1418014800000_img_446512.jpg"]},{"name":"Máy Ảnh Sony Alpha A6000 + 16-50mm - Bạc","brand":"Sony","price":"13.390.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế nhỏ gọn\r\nMáy ảnh Sony A6000 có thiết kế thân máy khá mỏng, bán cầm tay dày dặn giúp bạn có thể cầm chắc tay khi sử dụng, hạn chế trơn trượt cùng với trọng lượng khoảng 344g nhỏ gọn để bạn thoải mái mang theo bên mình khi đi du lịch, làm việc,...\r\n \r\n\r\n \r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Sony A6000 giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, tính năng này cũng làm việc với Smart Remote Control Embedded2 cài sẵn cho phép điều điều khiển từ xa máy ảnh của bạn từ điện thoại hoặc máy tính bảng.\r\n\r\n \r\nQuay phim Full HD\r\nSony A6000 sẽ mang đến cho bạn những đoạn video full HD chuyên nghiệp ở định dạng cao. Máy ảnh sẽ cho bạn tận hưởng những thước phim với chất lượng hình ảnh cực kỳ rõ nét cùng âm thanh rõ ràng trong từng đoạn quay.\r\n\r\nSự kết hợp hoàn hảo giữa BIONZ X™ và cảm biến 24.3MP APS HD CMOS\r\nSony A6000 là máy ảnh mirrorless có bộ xử lý hình ảnh mới BIONZ X™  cho tốc độ xử lý nhanh gấp 3 lần so với các dòng sản phẩm trước, mang lại cho bạn những hình ảnh luôn sắc nét. Đồng thời, cảm biến 24.3MP APS HD CMOS  sẽ mang đến cho bạn chất lượng xuất sắc nhất trong từng bức ảnh.\r\n\r\nNhanh đến ấn tượng\r\nChỉ mất 0.06 giây tự động lấy nét,  bạn sẽ có những bức ảnh hoản hảo trông mọi tình huống bất ngờ với Sony A6000. Bên cạnh đó, khả năng ghi liên tục 11 bức ảnh ấn tượng chỉ trong 1 giây nhưng vẫn đảm bảo hình ảnh sắc nét rõ ràng.\r\nỐng kính 16-50mm\r\nỐng kính 16-50mm của Sony A6000 tiêu chuẩn với 16mm ống góc rộng cho phép chụp chân dung cũng như đời thường. Với sự góp sức của ống kính này, máy ảnh Sony chắc chắn sẽ làm bạn hài lòng khi chụp ảnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-a6000-white-15000x1000.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/_/z_a6000_wselp1650_right_silver-600px.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/1/012_zpsd34b02fa.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/l/ilce-6000_wselp1650_top_silver-1200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160826.t100844.311923.png"]},{"name":"Máy Ảnh Sony Alpha A7S Mark II Body","brand":"Sony","price":"59.900.000 ₫","description":"Quy cách đóng gói máy ảnh\r\n\r\n\r\n\r\n\r\n\r\nMáy Ảnh Sony Alpha A7S Mark II Body\r\nMáy Ảnh Sony Alpha A7S Mark II Body được mệnh danh là bậc thầy về khả năng nhạy sáng cùng khả năng quay phim 4K nhằm mang đến sự hài lòng tuyệt đối cho người dùng. Với độ nhạy sáng lên tới 409600 sẽ mang đến cho bạn những búc ảnh chi tiết đến bất ngờ. Ngoài ra, sản phẩm còn mang đến cho bạn những tính năng tiên tiến khác để người dùng có những trải nghiệm mượt mà nhất.\r\n\r\nThông tin sản phẩm\r\nQuay phim 4K và định dạng XAVC S \r\nMáy Ảnh Sony Alpha A7S Mark II có thể quay phim 4K (QFHD: 3840 x 2160) bên trong theo định dạng full-frame. Máy hỗ trợ định dạng XAVC S cho phép quay phim 4K với tốc độ tối đa 100 Mbps, mang lại cho bạn cảnh quay rõ nét đến từng chi tiết và ít bị nhiễu ảnh hơn.\r\nĐộ nhạy sáng siêu cao lên đến ISO 409600\r\nMáy Ảnh Sony Alpha A7S Mark II tích hợp độ nhạy siêu cao từ 100 đến 409600.  Với độ nhạy cao bạn có thể chụp quay không cần ánh sáng đèn flash và cho phép tốc độ màn trập nhanh hơn ngay cả trong điều kiện ánh sáng kém. Do đó, máy ảnh tích hợp cho việc chụp/ quay các môn thể thao vào ngày u ám.\r\n\r\nCảm biến full-frame 35 mm 12.2 MP\r\nMáy Ảnh Sony Alpha A7S Mark II Body là máy ảnh mirrorless kết hợp cảm biến full-frame 35 mm 12.2 MP nên khá thích hợp với việc chụp ảnh phong cảnh và  sáng tạo trong các bức ảnh. Bên cạnh đó, máy được trang bị bộ xử lý hình ảnh BIONZ X giúp xử lý hình tự nhiên hơn, hình ảnh thực hơn.\r\nThiết kế chắc chắn\r\nThân máy được làm từ chất liệu hợp kim chắc chắn mang đến độ bền và đảm bảo bạn được sử dụng được trong các môi trường khắc nghiệt. Các nút điều chỉnh máy được thiết kế khoa học hơn giúp bạn dễ dàng thao tác hơn so với các dòng trước đó.\r\n\r\nChia sẻ nhanh chóng\r\nTính năng Wi-Fi và NFC của Máy Ảnh Sony Alpha A7S Mark II giúp bạn chia sẻ hình ảnh một cách nhanh chóng từ máy ảnh qua điện thoại hay máy tính bảng. Đồng thời, Bạn có thể sử dụng dịch vụ PlayMemories Camera Apps11 cho bạn thỏa sức sáng tạo những bức ảnh chụp của bạn.\r\nNhiều tính năng tiên tiến\r\n- Chức năng hỗ trợ hiển thị hệ số ảnh mới: cho phép bạn xem ảnh với độ tương phản tự nhiên đồng thời vẫn ghi hình theo cài đặt hệ số ảnh S-Log, chuyển đổi S-Log2 và S-Log3 thành hệ số ảnh ITU709 (800%) để theo dõi hình ảnh 16 hoặc kiểm tra lấy nét khi phóng to hình ảnh trên màn hình LCD hoặc khung ngắm\r\n- Capture One Express giúp bạn chuyển đổi ảnh RAW và tạo màu sắc chính xác và chi tiết đáng kinh ngạc. \r\n- Tính năng lấy nét tự động dò theo mắt (Eye AF)  mang lại sự linh hoạt hơn khi lựa chọn khung hình, \r\nThông số kỹ thuật\r\n- Cảm biến Full-Frame với 12.2 MP- Bộ xử lý hình ảnh BIONZ X- Quay phim ở 4K và ful HD 1080- S-Log3 Gamma và Hiển thị Hỗ trợ chức năng- Độ nghiêng màn hình ở 3,0 \"1.228.800-Dot- Tốc độ chụp liên tục lên đến 5 fps và ISO 409.600- Lấy nét nhanh với 169 điểm- Có chức năng Wi-Fi và NFC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441961130000_1186034.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534020.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534018.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441961264000_img_534016.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977563000_img_534021.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1441977564000_img_534017.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/camera category@2x.u504.d20160826.t174857.404290.png"]}]