[{"name":"Webcam Logitech C270 HD 720P","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/logitech.html\">Logitech</a>","price":"530.000 ₫","description":"Webcam Logitech C270 (HD)\r\nWebcam Logitech C270 (HD) sẽ là trợ thủ đắc lực giúp bạn có thể nhìn thấy người thân bạn bè ở xa qua những cuộc gọi video hay những video clip tự quay. Đồng thời, C270 mang đến cho bạn hình ảnh tươi sáng với những âm thanh rõ ràng dưới sự trợ giúp của công nghệ Fluid Crystal.\r\nThông tin sản phẩm\r\nĐộ phân giải cao\r\nWebcam Logitech C270 cho phép người dùng và quay film với độ phân giải HD 720p. Với độ phân giải HD bạn sẽ có những hình ảnh trung thực khi sử dụng.\r\nCông nghệ Crystal\r\nVới công nghệ Fluid Crystal, bạn có thể tạo ấn tượng với đối tác bằng những hình ảnh rõ nét và tươi sáng cùng những âm thanh rõ ràng trong trẻo. Ngoài ra, chế độ chỉnh sáng tự động sẽ giúp hình ảnh bạn trở nên sáng hơn kể cả trong điều kiện ánh sáng tối.\r\nÂm thanh rõ ràng\r\nBạn sẽ không còn lo lắng khi đàm thoại vì mic được trang bị công nghệ chống ồn. Công nghệ chống ồn này sẽ mang đến cho bạn những âm thanh rõ ràng và không bị lẫn tạp âm.\r\nThông số kỹ thuật\r\n- Độ phân giải: 1.3MP chuẩn HD 720p\r\n- Hệ điều hành tương thích: Windows Vista®, Windows® 7 (32-bit or 64-bit) or Windows® 8"},{"name":"Webcam Logitech BCC950","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/logitech.html\">Logitech</a>","price":"4.890.000 ₫","description":"Webcam Logitech BCC950\r\nWebcam Logitech BCC950 thích hợp dùng trong các cuộc họp, hội nghị. Webcam có thể góc xoay 78 độ và 180 độ, phóng to, độ nghiêng, đảm bảo sẽ nhìn thấy được tất cả các thành viên trong cuộc họp.\r\n\r\nThông tin sản phẩm\r\nThiết kế tiện dụng\r\nLogitech BCC950 tiện dụng bạn có thể điều khiển từ xa với góc xoay 78 độ và 180 độ, phóng to, độ nghiêng, đảm bảo mỗi thành viên của một nhóm nhỏ được nhìn thấy. Đồng thời, bạn có thể gấp thiết bị một cách dễ dàng khi bạn mang theo bên mình và sử dụng.\r\nĐộ phân giải cao \r\nBạn có thể sử dụng C950 như một máy ảnh 10.0MP tích hợp ống kính Carl Zeiss ® tự động lấy nét cho phép tài liệu chi tiết, bảng trắng, hoặc hình ảnh được chia sẻ lên trong các cuộc gọi. Bạn cũng có thểquay film với độ phân giải Full HD 1080p. Với độ phân giải fullHD bạn sẽ có những hình ảnh trung thực khi sử dụng.\r\nCông nghệ Crystal\r\nVới công nghệ Fluid Crystal, bạn có thể tạo ấn tượng với đối tác bằng những hình ảnh rõ nét và tươi sáng cùng những âm thanh rõ ràng trong trẻo. Ngoài ra, chế độ chỉnh sáng tự động sẽ giúp hình ảnh bạn trở nên sáng hơn kể cả trong điều kiện ánh sáng tối.\r\nÂm thanh rõ ràng\r\nBạn sẽ không còn lo lắng khi đàm thoại vì mic được trang bị công nghệ chống ồn. Công nghệ chống ồn này sẽ mang đến cho bạn những âm thanh rõ ràng và không bị lẫn tạp âm.\r\nĐiều khiển từ xa thuận tiện\r\nBạn có thể nhanh chóng kiểm soát các cuộc họp với điều khiể từ xa. Remote tích hợp các nút trả lời / kết thúc cuộc gọi, thiết lập âm lượng lên / xuống, độ nghiêng, thu phóng và tắt âm.\r\nThông số kỹ thuật\r\n- Độ phân giải: 10.0MP ghi hình chuẩn HD 1080p\r\n- Góc nhìn: 78độ\r\n- Hệ điều hành tương thích: Windows Vista®, Windows® 7 (32-bit or 64-bit) or Windows® 8,…"},{"name":"Webcam Logitech ConferenceCam Connect","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/logitech.html\">Logitech</a>","price":"11.000.000 ₫","description":"Webcam Logitech ConferenceCam Connect\r\nWebcam Logitech ConferenceCam Connect sẽ giúp bạn và nhóm của bạn có thể họp trực tuyến qua webcam một cách nhanh chóng và đơn giản với những âm thanh và hình ảnh chất lượng cao. Webcam Logitech ConferenceCam Connect sẽ góp phần không nhỏ trong việc nâng cao hiệu quả công việc của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế tiện dụngWebcam Logitech ConferenceCam Connect có góc ghi hình khá rộng 90 độ tự động focus nên có thể đảm bảo các thành viên của nhóm nhỏ đều được nhìn thấy rõ. Không chỉ thế, sản phẩm còn kèm theo remote điều khiển từ xa để bạn có thể ăng giảm âm lượng, xoay, zoom camera từ xa.\r\nĐộ phân giải caoWebcam Logitech ConferenceCam Connect sở hữu ống kính ống kính Carzeiss , zoom 4x với độ phân giải Full HD 1080p, nên sản phẩm có thể dễ dàng lấy nét các hình ảnh. Nhờ đó, các cuộc họp trực tuyến của bạn sẽ trở nên dễ dàng hơn qua webcam này. Ngoài ra, công nghệ RightLight cho hình sắc nét sáng ngay cả trong điều kiện thiếu sáng.\r\n\r\nÂm thanh rõ ràngBạn sẽ không còn lo lắng khi đàm thoại vì mic được trang bị công nghệ chống ồn. Công nghệ chống ồn này sẽ mang đến cho bạn những âm thanh rõ ràng và không bị lẫn tạp âm. Các cuộc gọi và ghi âm sống động như thật chất lượng stereo"}]