[{"name":"Giao Diện Người Và Máy Với S7 & Intouch","brand":"Nhiều Tác Giả","price":"59.200 ₫","description":"Giao Diện Người Và Máy Với S7 & Intouch\r\nSách Giao Diện Người Và Máy Với S7 & Intouch hướng dẫn điều khiển lập trình và tạo giao diện người và máy (HMI) với S7 và Intouch phần mềm HMI trực quan cho phép tùy biến các biểu tượng đồ họa và đối tượng. Hoạt động quản lý chạy trong thời gian thực làm giảm đáng kể chi phí liên quan đến thiết kế, xây dựng, triển khai và duy trì các ứng dụng an toàn theo tiêu chuẩn cho các hoạt động sản xuất và xây dựng cơ sở hạ tầng.\r\nIntouch cho phép kiểm soát toàn doanh nghiệp và thu thập dữ liệu chuẩn để điều khiển và giám sát. Hơn một phần ba cơ sở công nghiệp trên thế giới đã sử dụng Intouch giúp nhà máy đạt hiệu quả cao trong kinh doanh qua việc sản xuất có hiệu suất tối đa, hạ thấp chi phí sản xuất cùng các rủi ro khác.\r\nNội dung Giao Diện Người Và Máy Với S7 & Intouch gồm 10 chương:\r\nChương 1 và 2: Giới thiệu chương trình Intouch 10 của Wonderware, cách cài đặt Intouch cũng như cách tải các dữ liệu liên quan đến Intouch và Wonderware (ebook, chương trình, phim học) trên mạng với utorrent.\r\nChương 3: Hướng dẫn sử dụng các công cụ, lệnh cơ bản trong Intouch qua 3 phân hệ cơ bản của chương trình gồm: Intouch Application Manager, WindowMaker và WindowViewer.\r\nChương 4 và 5: Lập trình điều khiển với S7-200 qua 2 bài tập thực hành “Điều khiển băng chuyền” và “Điều khiển máy phay”.\r\nChương 6: Lập trình điều khiển với S7-300 qua bài tập thực hành “Khởi động và đảo chiều động cơ”. Chương 7 và 8: Hướng dẫn lập trình điều khiển và giám sát với S7-300 và WinCC cho 2 dây chuyền “Sản xuất bia tươi” và “Sản xuất xi măng”. Một khi đã thực hành xong 2 bài tập này, các bạn có nhiều ý tưởng để chuẩn bị thực hành tạo giao diện người và máy-HMI với Intouch của Wonderware, sau khi đã thực hành 2 chương cuối cùng 9 và 10 “Điều khiển và giám sát bồn trộn” với S7 và Intouch có thực hiện “Cảnh báo tạo sự kiện”.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img662.u2469.d20160604.t134308.jpg"]},{"name":"Kiểm Thử Phần Mềm (Testing)","brand":"Trần Tường Thụy - Phạm Quang Hiển","price":"59.200 ₫","description":"Kiểm Thử Phần Mềm (Testing)\r\nCuốn sách Kiểm Thử Phần Mềm (Testing) gồm 24 chương giới thiệu tới bạn những điều cơ bản của kiểm thử phần mềm trong giáo dục, giảng dạy cả lý thuyết lẫn thực hành. Sách không chỉ hướng dẫn kỹ thuật cơ bản mà còn cần những kỹ năng hỗ trợ cần thiết để thử nghiệm phần mềm thành công.\r\nBạn sẽ tìm hiểu làm thế nào để tìm thấy ngay vấn đề trong bất kỳ chương trinh máy tính nào, làm thế nào để lập kế hoạch tiếp cận thử nghiệm hiệu quả, làm thế nào để báo cáo rõ ràng phát hiện của bạn, và làm thế nào để biết khi nào phần mềm của bạn đã sẵn sàng cho phát hành? Bạn cần biết, phần mềm của bạn vẫn sẽ được phát hành với lỗi.\r\nTuy nhiên, bằng cách áp dụng những kiến thức trong cuốn sách này bạn sẽ đi một chặng đường dài hướng tới đảm bảo rằng: các lỗi quan trọng nhất không nhiều và nhóm lập trình viên của bạn sẽ tạo ra phần mềm có chất lượng và an toàn nhất có thể. Cuốn sách này được viết cho ba nhóm người khác nhau: - Sinh viên hoặc người có sở thích quan tâm đến máy tính trong kiểm thử phần mềm là một công việc toàn thời gian, thực tập, hoặc làm việc theo nhóm. Đọc cuốn sách này trước cuộc phỏng vấn của bạn hoặc trước ngày đầu tiên của bạn trong công việc sẽ thực sự gây ấn tượng với ông chủ mới của bạn. - Muốn đổi mới công việc, chuyển từ lĩnh vực chuyên môn của họ vào ngành công nghiệp phần mềm. Có rất nhiều cơ hội cho các chuyên gia phần mềm không áp dụng kiến thức của họ để kiểm thử phần mềm. Ví dụ, một người hướng dẫn bay có thể thử nghiệm một trò chơi mô phỏng chuyến bay, một kế toán có thể kiểm tra phần mềm chuẩn bị thuế, hoặc một giáo viên có thể thử nghiệm một chương trình giáo dục trẻ em mới. - Các lập trình viên, quản lý dự án phần mềm, và những người khác tạo nên một đội ngũ phát triển phần mềm, những người muốn nâng cao kiến thức và sự hiểu biết của họ vể những gì kiểm thử phần mềm mang lại. Cuốn sách này còn giúp bạn đọc hiểu rõ hơn một khía cạnh khác của kiểm thử phần mềm: + Làm thế nào kiểm thử phần mềm phù hợp với quá trình phát triển phần mềm. + Các kỹ thuật kiểm thử phần mềm cơ bản và nâng cao. + Áp dụng các kỹ năng kiểm tra với nhiệm vụ thử nghiệm phổ biến. + Nâng cao hiệu quả thử nghiệm với tự động hoá. + Lập kế hoạch và tài liệu nỗ lực thử nghiệm của bạn. + Hiệu quả báo cáo những vấn đề bạn tìm thấy. + Đo nỗ lực thử nghiệm của bạn và sự tiến bộ của sản phẩm của bạn.\r\n+ Biết sự khác biệt giữa kiểm tra và đảm bảo chất lượng.\r\n+ Tìm một công việc như là một thử nghiệm phần mềm. Các phương pháp trình bày trong cuốn sách này là nguyên lý chung và có thể được áp dụng để kiểm tra bất kỳ loạỉ phần mềm máy tính nào. Các ví dụ được sử dụng trong suốt cuốn sách này với các ứng dụng khác nhau, lỗi phần mềm, và các công cụ kiểm tra phần mềm chỉ là một sự chứng thực, chỉ đơn giản được sử dụng để chứng minh các khái niệm về kiểm thử phần mềm. Các bạn có thể vận dụng linh hoạt trong việc chọn các trang web để kiểm thử không nhất thiết theo hướng dẫn trong sách.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img661.u2469.d20160604.t133309.jpg"]},{"name":"Tự Học C# Bằng Hình Ảnh","brand":"Trần Tường Thụy - Phạm Phương Hoa","price":"54.400 ₫","description":"Tự Học C# Bằng Hình Ảnh\r\nCông nghệ thông tin đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và phần cứng. Công nghệ thông tin ngày càng phát triển thì việc ứng dụng công nghệ này phục vụ cho con người ngày càng đa dạng và hiệu quả hơn. Có thể kể ra một số lĩnh vực đã và đang áp dụng có hiệu quả như: thương mại điện tử, y tế, giáo dục, kinh doanh…\r\nNhu cầu trao đổi thông tin thực sự cần thiết, giúp triển khai công việc nhanh, chính xác, dễ dàng và tiết kiệm chi phí, thông tin được cập nhật kịp thời. Việc ứng dụng công nghệ thông tin vào các lĩnh vực trên thực chất là tạo một ứng dụng (lập trình web) dễ sử dụng, cho phép trao đổi thông tin mọi lúc, mọi nơi thông qua mạng, đáp ứng được các yêu cầu đặt ra của từng công việc cụ thể.\r\nNhững đặc tính như là xử lý ngoại lệ, cho phép gom bộ nhớ tự động, những kiểu dữ liệu mở rộng và bảo mật mã nguồn là những đặc tính được mong đợi trong một ngôn ngữ hiện đại. C# có tất cả những đặc tính trên. Nếu là người mới học lập trình, chúng ta cảm thấy những đặc tính trên phức tạp và khó hiểu. Tuy nhiên, chúng ta cũng sẽ từ từ tìm hiểu những đặc tính này qua các phần bài tập trình bày trong sách.\r\nCuốn sách Tự Học C# Bằng Hình Ảnh sẽ hướng dẫn người học từng bước lập trình với C# và xây dựng ứng dụng trên Console From và Windows Form. Với cuốn sách, người học tự tạo các ứng dụng đơn giản.\r\nĐây là tài liệu cần thiết cho học sinh, sinh viên làm đồ án môn học liên quan đến C#.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img660.u2469.d20160604.t132404.jpg"]},{"name":"Joomla Dành Cho Người Tự Học","brand":"Trần Tường Thụy - Phạm Quang Hiển","price":"60.000 ₫","description":"Joomla Dành Cho Người Tự Học\r\nJoomla-hệ quản trị nội dung mã nguồn mở được viết bằng ngôn ngữ PHP cho phép kết nối tới cơ sở dữ liệu MySQL, người sử dụng có thể dễ dàng xuất các nội dung thiết kế lên Internet. Do có kết nối đến cơ sở dữ liệu MySQL cho nên việc quản trị một website với Joomla trở nên dễ dàng. Joomla có các đặc tính cơ bản như: bộ đệm trang (page caching) để tăng tốc độ hiển thị, lập chỉ mục, đọc tin RSS (RSS feeds), trang dùng để in, bản tin nhanh, blog, diễn đàn, bình chọn, lịch biểu, tìm kiếm trong website và hỗ trợ đa ngôn ngữ.\r\nVới đặc tính dễ sử dụng của Joomla, cho dù bạn là một người lập trình web chuyên nghiệp, một người quản trị website hay đơn giản chỉ là một người mới làm quen với thiết kế web cũng có thể sử dụng Joomla để tạo một website cho mình. Vì vậy, Joomla được sử dụng ở nhiều nơi trên thế giới, từ những website cá nhân cho tới những hệ thống website doanh nghiệp có độ phức tạp cao, cung cấp nhiều dịch vụ và ứng dụng.\r\nJoomla dễ cài đặt, có thể quản lý website với độ tin cậy cao. Một điểm hết sức nổi bật của Joomla là chương trình sử dụng mã nguồn mở, việc sử dụng Joomla hoàn toàn miễn phí cho tất cả mọi người. Ngoài ra, cộng đồng người dùng có thể cùng nhau xây dựng và phát triển hệ thống này để cho Joomla ngày càng hoàn thiện hơn.\r\nNội dung sách bao gồm các chương\r\nChương 1: Hướng dẫn cài đặt: Cũng như các tài liệu hướng dẫn sử dụng phần mềm khác, trước khi thực hành với Joomla chúng ta cần tiến hành cài đặt chương trình vào máy.\r\nChương 2: Tổng quan về administrator: Phần quản trị là trung tâm điều khiển của website Joomla. Phần này giúp các bạn biết cách sử dụng giao diện đơn giản, thân thiện của AdminSection để xây dựng cấu trúc và biên tập, xuất nội dung.\r\nChương 3: Tìm hiểu cơ bản joomla: Giới thiệu tổng quan Joomla một hệ thống quản trị nội dung [Content Management System (CMS)] giúp bạn xây dựng một website hoặc các ứng dụng online. J\r\nChương 4: Bài tập thực hành: Đây là phần trọng tâm của sách, bao gồm 24 bài tập với các hướng dẫn từng bước giúp bạn làm quen với Joomla như: tạo bài viết đưa vào menu, đăng bài viết vào danh mục chỉ định, quản lý các bài viết nổi bật, sử dụng module...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img659.u2469.d20160604.t131034.jpg"]},{"name":"Microsoft Visio Dành Cho Người Tự Học","brand":"Nhiều Tác Giả","price":"32.000 ₫","description":"Microsoft Visio Dành Cho Người Tự Học\r\nVisio là chương trình vẽ sơ đồ thông minh, được tích hợp vào bộ chương trình Microsoft Office từ phiên bản 2003. Với sự hỗ trợ thiết kế tuyệt vời, Visio đã gặt hái được nhiều thành công và được mọi người công nhận. Visio đáp ứng đúng những yêu cầu công việc ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng, hoặc thảo luận nội bộ trong nhóm thiết kế... Là phần mềm chuyên ứng dụng vào thiết kế sơ phác và thiết lập mô hình, Visio cho phép bạn thể hiện bản vẽ một cách trực quan nhất.Chương trình cung cấp cả một loạt các ứng dụng của thanh công cụ, để người thiết kế sử dụng chúng một cách hiệu quả hơn, bạn có thể thực hiện đầy đủ các bước xây dựng của một mô hình: Vẽ các phần tử cho mạch động lực, sắp xếp các phần tử, sau đó kết nối chúng lại...Sách Microsoft Visio Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích vẽ kỹ thuật, những sinh viên, những kỹ thuật viên, họa viên, kiến trúc sư có thể tiếp cận, tự học nhanh và tố nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc - Xây dựng.Cuốn sách Microsoft Visio Dành Cho Người Tự Học bao gồm một số nội dung chính như sau:Lời giới thiệuHướng dẫn cài đặt Visio 2010Bài tập 1: Vẽ mạch điện điều khiển động cơBài tập 2: Vẽ cấu trúc phân tử liên kết Cacbon và Hidro...Bài tập 14 : Vẽ mặt bằng nhà","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img763.u2487.d20160604.t114233.jpg"]},{"name":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học","brand":"Phạm Quang Hiển - Phạm Phương Hoa","price":"64.000 ₫","description":"Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học\r\nCuốn sách Tin Học Văn Phòng Microsoft Office Dành Cho Người Tự Học được trình bày nội dung không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với việc soản thảo văn bản (Word), tạo bảng tính (Excel), trình chiếu (PowerPoint) và vẽ kỹ thuật (Visio). Đồng thời, đây cũng là tài liệu tham khảo hướng dẫn sử dụng chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm, trướng học.\r\nBố cục cuốn sách gồm 4 phần:\r\nPhần 1. Hướng dẫn sử dụng Microsoft word\r\nPhần 2. Hướng dẫn sử dụng Microsoft Powerpoint\r\nPhần 3. Hướng dẫn sử dụng Microsoft Excel\r\nPhần 4. Hướng dẫn sử dụng Microsoft Viso\r\nHy vọng các bạn sẽ nhanh chóng khai thác có hiệu quả bốn chương trình này trong công việc của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img654.u2469.d20160604.t111156.jpg"]},{"name":"Tự Học Mathematica Bằng Hình Ảnh","brand":"TS. Lê Ngọc Bích","price":"24.000 ₫","description":"Tự Học Mathematica Bằng Hình Ảnh\r\nMathematica thực hiện các tính toán toán học trên máy tính đang được ứng dụng rộng rãi trong các ngành khoa học vật lý, công nghệ, toán học và nhiều hơn nữa. Sách được biên soạn theo tiêu chí hướng dẫn từng bước, các bài tập đều có hình ảnh minh họa được cắt trực tiếp từ màn hình máy tính giúp người học “Đọc tới đâu, vọc tới đó”.\r\nSách Tự Học Mathematica Bằng Hình Ảnh được tổ chức thành 7 chương, nội dung của từng chương chủ yếu là các bài tập thực hành với các hướng dẫn từng bước được minh họa bằng hình ảnh chụp trực tiếp từ màn hình máy tính giúp người học đọc tới đâu thực hành tới đó.Sách Tự Học Mathematica Bằng Hình Ảnh có thể dùng cho nhiều đối tượng đang học và làm việc trong các ngành khoa học kỹ thuật.Chương 1: Cách tải và cài đặt MathematicaTrước khi thực hành với Mathematica, người dùng cần phải biết tải chương trình và cách cài đặt. Chương 1 hướng dẫn bạn đọc cách tải chương trình với µtorrent và hướng dẫn từng bước cách cài đặt chương trình Mathematica phiên bản 7.0.Chương 2: Tổng quan về MathematicaGiới thiệu tổng quan về các công cụ và lệnh mà người bắt đầu học hay sử dụng trong Mathematica.Chương 3: Sử dụng các hàmTrong tính toán kỹ thuật, cần sử dụng các công thức để tính toán, Mathematica có một thư viện hàm rất phong phú giúp người học giải nhanh các bài toán như: các hàm và các hằng số có sẵn, hàm lượng giác, hàm mũ và hàm logarit, các hàm Hyperbolic.Chương 4: Danh sách và ma trậnCũng như các hàm trình bày ở chương 3, ma trận là các thành phần cơ bản trong tính toán các bài toán đơn biến cũng như đa biến. Trong chương này các bạn sẽ được tìm hiểu cách xây dựng các danh sách là một tập hợp gồm nhiều phần tử được sắp xếp theo một trật tự nhất định thông qua các hàm như Range, table, array…, cũng như biết cách khai báo các dạng ma trận.Chương 5: Toán đại sốChương 5 giúp bạn cách nhập liệu cũng như sử dụng các lệnh mang tính gợi nhớ để giải các bài toán đại số một cách nhanh nhất.Chương 6: Giải tíchNgoài việc hỗ trợ cách giải các bài toán đại số, Mathematica còn cung cấp cho người dùng danh sách các hàm ứng dụng để giải các bài toán giải tích như các bài toán tính đạo hàm, tích phân, phương trình vi phân…Chương 7: Vẽ đồ thịMột thế mạnh của Mathematica là chương trình có những công cụ giúp người dùng vẽ nhanh đồ thị của các hàm phức tạp trong không gian hai chiều lẫn 3 chiều. Với Mathematica, bạn có thể vẽ đồ thị của những hàm số và những số liệu ngẫu nhiên trong mặt phẳng và trong không gian, tạo ra những biểu đồ số liệu và biểu đồ mật độ. Ngoài ra, cũng có thể vẽ được những hình và vật thể tùy ý.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img758.u2487.d20160604.t105742.jpg"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)","brand":"Nhiều Tác Giả","price":"51.200 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nCuốn sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3) là tài liệu rất hữu ích cho những bạn muốn trở thành chuyên viên xử lý ảnh.Sách Giáo Trình Xử Lý Ảnh Photoshop Cs5 Dành Cho Người Tự Học (Tập 3)  gồm 9 chương:Chương 1: Màu sắc trong PhotoshopChương 2: Vẽ với công cụ PaintChương 3: Công cụ Pencil và BrushChương 4: Công cụ tô màuChương 5: Shape toolChương 6: Công cụ hiệu chỉnh ảnhChương 7: FilterChương 8: ActionChương 9: Bài tập tổng hợp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img755.u2487.d20160604.t093225.jpg"]},{"name":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)","brand":"Phan Long - Phạm Quang Huy","price":"59.200 ₫","description":"Ứng Dụng Tin Học Triển Khai Hiệu Quả Chương Trình CDIO Và HEEAP (Tập 2)\r\nNội dung sách gồm 2 phần:\r\nPhần 1: Gồm 15 chương (từ chương 1 đến chương 2) hướng dẫn người dùng tự mình xây dựng từ A - Z một hệ thống quản lý khoa học trực tuyến cơ bản. Giáo viên biết các chuẩn của E-Learning và cách đóng gói bài giảng trong Moodle lên host.\r\nPhần 2: Gồm 6 chương (từ chương 16 đến 21) giới thiệu 4 công cụ rất hữu ích, hỗ trợ giáo viên soạn bài giảng trình diễn trên máy tính mà với chương trình quen thuộc như Powerpoint còn bị hạn chế nhiều về phương diện kỹ thuật. Các giáo viên còn được giới thiệu các bước để tạo một trang moodle hoàn chỉnh và biết cách liên kết Moodle với các chương trình khác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img033.u547.d20160603.t180521.jpg"]},{"name":"Photoshop Toàn Tập","brand":"Phạm Quang Huy","price":"73.600 ₫","description":"Photoshop Toàn Tập\r\nCuốn sách này được biên soạn kiểu “cầm tay chỉ việc”, các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ nâng cao, tiết kiệm nhiều thời gian khi học. Đi kèm với sách là các đĩa DVD (mua riêng) bao gồm nhiều Ebook, phim học Photoshop của nhiều tác giả cũng như nhiều hãng khác nhau giúp bạn hiểu rõ và khai thác tốt hơn Photoshop từ cơ bản đến nâng cao trong công việc. Các bạn có thể tham khảo nhiều file thiết kế Photoshop hơn để bạn đọc thực hành, giảm thời gian và công sức cho việc tìm file ảnh thực hành. Với cách trình bày chủ yếu là thực hành không trình bày nhiều về lý thuyết nên các bạn cần tham khảo thêm các tài liệu, phim hướng dẫn sử dụng Photoshop khác để giúp bạn đọc có thêm ý tưởng, dễ dàng thực hành các bài tập khó hơn từ đó có thể tự giải quyết, thiết kế chỉnh sửa ảnh cho riêng cho mình đáp ứng yêu cầu công việc.\r\nHơn 22 năm kể từ phiên bản Photoshop đầu tiên ra đời, hãng Adobe với Photoshop luôn giữ vững vị trí là phần mềm hàng đầu trong lĩnh vực xử lý ảnh số và thiết kế đồ họa. Tháng 5 năm 2012, Adobe ra mắt phiên bản Adobe Photoshop CS6 và gần đây nhất là phiên bản Photoshop CC đã có những cải tiến lớn. Với phiên bản CS6, Adobe đã trang bị cho người dùng cỗ máy \"Adobe Mercury Graphics Engine” cải thiện đáng kể tốc độ xử lý các tác vụ và gia tăng khả năng tải ảnh \"bốc lửa\" vốn có của Photoshop.\r\nPhiên bản CS6 hướng tới những người dùng nghiệp dư, thậm chí là những người chưa từng sử dụng các phần mềm đồ họa. Photoshop CS6 tối giản các tác vụ, giúp cho các phép hiệu chỉnh đơn giản hơn, dễ sử dụng hơn và công cụ trở nên dễ hiểu để sử dụng hơn. Điều này giúp cho mọi người hứng thú hơn với công việc chỉnh sửa ngay cả những người dùng không chuyên. Photoshop CS6 cập nhật nhiều tính năng hoàn toàn mới và cải tiến hơn hẳn so với phiên bản cũ trước đây. Có tổng cộng 22 cập nhật mới, trong 15 nhóm trong đó có 5 nhóm quan trọng đối với nhiếp ảnh. Bao gồm:\r\n- Crop Tool: Được cải tiến giúp người sử dụng xem trước tương tác, qua đó có thể hình dung tốt hơn kết quả mình nhận được. Dễ dàng chọn vùng và điều chỉnh kích thước, biên độ.\r\n- Blur Gallery: Cung cấp 3 lựa chọn Field Blur/ Iris Blur/ Tilt Shift trong đó chọn Iris blur sẽ xuất hiện hình oval trên bức ảnh cho phép người dùng chọn vùng ảnh muốn được làm rõ nét nhất. Vùng nằm ngoài hình oval sẽ mờ dần đi và người dùng có thể quy định ảnh bắt đầu mờ dần từ vị trí nào cũng như điều chỉnh độ mờ.\r\n- Adaptive Wide Angle: Cho phép uốn cong hình ảnh theo góc độ mong muốn tạo ra những bức ảnh đầy nghệ thuật.\r\n- Video Demo: Được thiết kế theo phong cách timeline clip với nhiều hiệu ứng động và chèn âm thanh giúp người dùng tạo ra được các video chuyên nghiệp nhanh chóng và dễ dàng.\r\n- Content Aware Patch: Cho phép người dùng lấp đi những chi tiết không mong muốn hoặc đắp lỗ thủng trên bức hình do cắt hoặc xóa bằng cách sao chép những họa tiết của vùng gần đó thế vào.\r\n- Content Ware Move: Giúp người sử dụng di chuyển một đối tượng đã chọn trong ảnh sang vị trí khác một cách dễ dàng, nhanh chóng chỉ với thao tác chọn vùng và kéo thả mà không để lại dấu vết nào và không cần các thao tác phân lớp phức tạp.- Camera Raw 7.0: Là  công cụ lựa chọn và điều chỉnh màu sắc, tô màu và các hình mẫu với kênh màu. Các điều chỉnh riêng biệt giúp dễ dàng quản lý và theo dõi kết quả điều chỉnh ngay trên màn hình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img032.u547.d20160603.t175706.jpg"]},{"name":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh","brand":null,"price":"70.400 ₫","description":"Tin Học Văn Phòng Tự Học Excel Bằng Hình Ảnh\r\n100 bài tập khám phá những bí mật, hướng dẫn và giải thích các thủ thuật giúp các bạn tiết kiệm thời gian cũng như đạt năng suất hơn khi làm việc với Excel phiên bản 2010, 2013 cũng như 2016.\r\nVới bố cục chặt chẽ, trình bày rõ ràng, dễ dàng sử dụng cho phép bạn thực hành xuyên suốt tất cả các bài ậtp từ bắt đầu đến kết thúc hoặc chuyển đến bài tập nào tùy ý.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img031.u547.d20160603.t174610.jpg"]},{"name":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng","brand":"Phạm Quang Huy - Phạm Quang Hiển","price":"59.200 ₫","description":"Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng\r\nSách hướng dẫn khai thác sử dụng Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng trong làm kỹ xảo phim, sách cần cho học sinh, sinh viên các trường Sân khấu Điện ảnh, Phát thanh truyền hình, khối ngành kỹ thuật và nhiều hơn nữa những kiến thức cơ bản về thực hành, biên tập và làm kỹ xảo phim. Ngoài những học sinh, sinh viên chuyên ngành, tài liệu cũng có thể sử dụng cho các đạo diển, chuyên viên làm hậu kỳ, thợ quay phim v.v.\r\nAdobe After Effects là chương trình làm kỹ xảo nổi tiếng trên thế giới, tương thích hoàn toàn với các chương trình của hãng Adobe như: Adobe Photoshop, Adobe Flash... Với phiên bản mới CS5 chương trìnhcó nhiều chức năng cải tiến, nhất là trong việc tạo các hiệu ứng. Sách Adobe After Effect CS5 Dành Cho Người Bắt Đầu Các Hiệu Ứng được biên soạn nhằm giúp ngườiđọc sử dụng, khai thác có hiệu quả các hiệu ứng trong Adobe After Effects.\r\nNội dung sách gồm 11 bài tập và phụ lục, mỗi bài tập hướng dẫn sử dụng một nhóm hiệu ứng, mỗi nhóm hiệu ứng bao gồm nhiều hiệu ứng khác nhau. Phần phụ lục giới thiệu một số chương trình của hãng thứ 3 tạo các hiệu ứng lên ảnh, tạo tiêu đề 2D, 3D rất bắt mắt nhưng có dung lượng nhỏ, dễ cài đặt cũng như dễ sử dụng. Các chương trình này cho phép xuất ra định dạng tương thích với Adobe After Effects.Sau khi tìm hiểu các hiệu ứng và thực hành theo các bài tập trong sách, các bạn sẽ hiểu rõ chức năng các lệnh, tùy chọn trong từng hộp thoại của mỗi hiệu ứng từđó có những kinh nghiệm để thực hiện một số sản phẩm khác theo sự sáng tạo của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img750.u2487.d20160603.t174146.jpg"]},{"name":"Công Nghệ Thiết Kế IC Layout Với L-Edit","brand":"PGS. TS Trần Thu Hà - KS. Phạm Quang Huy","price":"28.800 ₫","description":"Công Nghệ Thiết Kế IC Layout Với L-Edit\r\nCuốn sách cung cấp và giới thiệu cho sinh viên phần mềm Tanner L-EDIT, đây là chương trình chuyên dùng thiết kế IC layout hiệu quả cao vì gioa diện thân tiện dẽ sử dụng. L-EDIT sử dụng để thiết kế vi mạch cho công nghệ sản xuất IC. Sách còn giới thiệu chung về quy trình công nghệ thiết kế vi mạch, các công đoạn thiết kế IC trên công nghệ thiết kế chế tạo linh kiện CMOS,các linh kiện tích hợp OP-AMP, vi mạch ổn áp. các cổng logic...giới thiệu công cụ để thiết kế IC layout thông qua chương trình L-EDIT. Ngoài ra, để các sinh viên có thể trang bị kiến thức ngoại ngữ cần thiết nhất khi tiếp cận và thực hiện thiết kế trên phần mềm L-EDIT, cuốn sách biên dịch một vài tên gọi và diễn giải song ngữ (để nguyên tiếng anh) tạo thuận lợi cho các sinh viên khi tiếp cận với thực tế và công nghệ thiết kế.Sách có thể dùng làm tài liệu tham khảo cho các kỹ sư , thạc sỹ ngành kỹ thuật điện tử, các kỹ sư làm việc với các công ty thiết kế vi mạch cũng như có thể làm giáo trình giảng dạy tại các trường cho các môn học chuyên ngành.Mục lục:Chương 1: Tổng quan về công nghệ IC LayoutChương 2: Giới thiệu công cụ thiết kế Layout IC L-editChương 3: Thiết kế Transitor MosfetChương 4: Thiết kế mạch vi saiChương 5: Thiết kế OpampChương 6: Kiểm tra lỗi với Drc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img751.u2487.d20160603.t172957.jpg"]},{"name":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh","brand":"PGS. TS Trần Thu Hà - KS. Phạm Quang Huy","price":"56.000 ₫","description":"CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh\r\nNgày nay, việc thiết kế với sự trợ giúp của máy tính CAD là công việc và kỹ năng không thể thiếu đối với các công nhân bậc cao, kỹ sư chuyên ngành Điện công nghiệp, Cơ điện tử, Tự động hóa Giao thông vận tải và nhiều hơn nữa.Trong lãnh vực Tự động hóa, việc thiết kế, bảo trì hệ thống điều khiển và giám sát dây chuyền sản xuất trong công nghiệp với các thiết bị mới là công việc không đơn giản với những người làm công tác thiết kế.Nội dung cuốn sách CAD Trong Tự Động Hóa Tự Học S7 & Wincc Bằng Hình Ảnh bao gồm 2 phần với 7 chương và 3 bài tập.Phần 1: Lý thuyếtPhần 2: Thực hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img752.u2487.d20160603.t171633.jpg"]},{"name":"Giáo Trình Thực Hành Corel Draw X7-X8","brand":"Phạm Quang Hiển - Phạm Quang Huy","price":"72.000 ₫","description":"Giáo Trình Thực Hành Corel Draw X7-X8\r\nCoreldraw là một trong những chương trình vẽ vector rất phổ biến tại Việt Nam. Với Coreldraw phiên bản mới nhất 17, bạn có trong tay những công cụ và lệnh hữu hiệu dùng thiết kế mẫu sản phẩm nhanh và dễ.\r\nSách Giáo Trình Thực Hành Coreldraw là tập 1 trong bộ sách \"Hướng dẫn sử dụng Coreldraw\" gồm 2 tập do tủ sách STK biên soạn. Bộ sách được biên soạn cho người mới bắt đầu sử dụng Coreldraw trong thiết kế, học tập và nhiều hơn nữa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img027.u547.d20160603.t171142.jpg"]},{"name":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu","brand":"Phạm Quang Huy - Trần Tường Thụy","price":"68.000 ₫","description":"Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu\r\nSách Tin Học Văn Phòng Microsoft Office 2013 Dành Cho Người Bắt Đầu trình bày kiến thức và hướng dẫn thực hành phục vụ cho những người mới bắt đầu làm quen với:\r\nSoạn thảo văn bản (Word),\r\nBảng tính (Excel),\r\nTrình chiếu (PowerPoint)\r\nVẽ kỹ thuật (Visio).\r\nĐồng thời là tài liệu tham khảo chương trình Microsoft Office cho giáo viên, học sinh tại các trung tâm trường học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img025.u547.d20160603.t165722.jpg"]},{"name":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)","brand":"Quang Huy - Ánh Tuyết - Quang Hiển","price":"57.600 ₫","description":"Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2)\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) với nội dung chủ yếu xoay quanh chủ đề Layer. Thực chất, Layer được gọi là lớp ảnh, được quản lý bởi Layers. Ngoài việc tìm hiểu layer, sách còn giới thiệu các chức năng gắn liền với layer như: Clipping Mask, Layer Mask, Blending Mode, công cụ text trong Photoshop Cs6.\r\nNội dung sách gồm nhiều bài tập ứng dụng về việc sử dụng lớp Layers, giúp bạn hiểu rõ và khai thác hiệu quả layer trong quá trình xử lý ảnh. Với những hướng dẫn, minh họa rõ ràng cả về lý thuyết lẫn thực hành cùng các files thực hành sẽ giúp bạn có thể ứng dụng Photoshop Cs6 trong công việc thực tế và hiệu quả nhất.\r\nCuốn sách Photoshop Dành Cho Người Mới Bắt Đầu (Tập 2) bao gồm 8 chương:\r\nChương 1: Giới thiệu cơ bản về Layer\r\nChương 2: Quản lý Layer\r\nChương 3: Áp dụng hiệu ứng layer style cho ảnh\r\nChương 4: Tìm hiểu và làm việc với chức năng fill layer\r\nChương 5: Làm việc với chức năng Blending Mode\r\nChương 6: Tìm hiểu Clipping Mask và Layer Mask\r\nChương 7: Làm việc với Type tool\r\nChương 8: Bài tổng hợp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img753.u2487.d20160603.t170152.jpg"]},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)","brand":"Ngọc Bích - Tường Thụy","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 2) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu thêm về các dịch vụ trong Windows Server 2008 và bảo mật mạng như: Printer, Group Policy Object, Deploy Software, Security.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img749.u2487.d20160603.t164936.jpg"]},{"name":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)","brand":"Ngọc Bích - Tường Thụy","price":"56.000 ₫","description":"Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1)\r\nHiện nay, lĩnh vực công nghệ thông tin trên toàn thế giới đang phát triển hết sức nhanh chóng cả về hướng công nghệ phần mềm và hướng công nghệ phần cứng. Công nghệ thông tin ngày càng phát triển, việc đưa các ứng dụng công nghệ thông tin vào trong doanh nghiệp Việt Nam hiện nay không còn là khái niệm mới mẻ. Mạng máy tính đã trở thành công cụ làm việc thiết yếu của hầu hết tất cả các doanh nghiệp vừa và nhỏ. Đặc biệt đối với một số doanh nghiệp có quy mô lớn như: ngân hàng, bảo hiểm, hàng không, thương mại điện tử thì mạng máy tính là sự sống còn của doanh nghiệp. Bởi vậy các doanh nghiệp cần có một hệ thống mạng máy tính an toàn và có độ bảo mật cao. Để đáp ứng nhu cầu trên, Microsoft đã đưa ra một hệ điều hành mới Windows Server 2008.Cuốn sách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) được biên soạn dành cho những người sắp trở thành nhà quản trị mạng cũng như đang làm công tác quản trị mạng theo tiêu chí học tới đâu \"vọc\" tới đó thông qua những hình ảnh minh họa được chụp trực tiếp từ màn hình máy tính.\r\nSách Quản Trị Mạng - Window Server 2008 Dành Cho Người Tự Học (Tập 1) là cuốn sách dành cho các bạn muốn học về Windows Server 2008 mà không cần có kinh nghiệm về hệ điều hành trước đó Windows Server 2003. Hy vọng bộ sách này sẽ là tài liệu hữu ích cho bạn đọc trong lĩnh vực quản trị mạng và làm chủ hệ điều hành máy chủ Windows Server 2008.Nội dung cuốn sách chủ yếu giới thiệu các phần lý thuyết cơ bản nhất cho quản trị mạng, sau mỗi phần lý thuyết đều có phần thực hành giúp người học hiểu rõ Windows Server 2008.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img748.u2487.d20160603.t163814.jpg"]},{"name":"Tự Học Nhanh Tin Học Đồ Họa","brand":"Nhiều Tác Giả","price":"64.000 ₫","description":"Tự Học Nhanh Tin Học Đồ Họa\r\nTrình ứng dụng với Corel DRAW là một phần trong với CorelDRAW x3. Trình ứng dụng đồ hoạ này được dùng để thiết kế các bản quảng cáo, các logo, các bưu thiếp, brochure, thư thông báo,..., dùng cho việc in ấn hoặc dùng cho web.\r\nMột ảnh được tạo ra trong với CorelDRAW được xem như là một bản vẽ. Mỗi thành phần được tạo bên trong một bản vẽ chẳng hạn như một đường thẳng, text, đường cong, ký hiệu hay hình ảnh được xem như là một đối tượng. Mỗi đối tượng trong một bản vẽ có chứa các thuộc tính riêng của nó, chẳng hạn như hình dạng, kích cỡ, vị trí và màu sắc. Bạn có thể chỉnh sửa một đối tượng mà không làm ảnh hưởng đến chất lượng ảnh. Với CorelDRAW lý tưởng cho việc tạo các bản vẽ, trong trường hợp mà các đối tượng được tạo ra và chỉnh sửa nhiều lặp đi lặp lại nhiều lần khi thiết kế.\r\nCác ảnh mành là các ảnh bitmap được tạo thành từ những pixel. Một pixel là một đơn vị kết cấu nhỏ nhất trong một ảnh. Khi bạn lưu các ảnh mành, thông tin chứa trong mỗi pixel được lưu trữ một cách riêng biệt, điều đó là gia tăng kích cỡ file. Khi bạn phóng lớn các ảnh mành, các mép của chúng trông có vẻ lởm chởm và gồ ghề.\r\nCác ảnh mà bạn tạo ra bằng cách sử dụng với CorlDRAW theo mặc định là các ảnh vector. Các ảnh này gồm các đường thẳng và đường cong được xác định bởi các đối tượng toán học gọi là các vector. Bạn có thể thay đổi kích cỡ của các ảnh vector mà không làm cho các mép của chúng trông lởm chởm và gồ ghề. Các ảnh vector lý tưởng đối vớ các trang web bởi vì chúng tải xuống nhanh hơn so với các ảnh mành. Khi bạn muốn có các ảnh sắc nét, chẳng hạn hư các logo có các mép mịn và chính xác, bạn cần tạo chúng dưới dạng các ảnh vectơ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img381.u335.d20160528.t164019.jpg"]},{"name":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu","brand":"VL - Comp","price":"53.600 ₫","description":"Tự Học Microsoft Windows 10 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nCá nhân hóa màn hình, âm thanh và năng lượng\r\nTổ chức các tập tin và thư mục\r\nSử dụng Internet Explorer 11 và Email\r\nLàm việc với các hình ảnh và phương tiện truyền thông\r\nQuản lý các thiết bị\r\nKết nối với các máy tính khác\r\nKết nối mạng không dây\r\nTạo và sử dụng Homegroup\r\nLàm việc với các chương trình\r\nThiết lập hệ thống và sử dụng các phím tắt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img818.u335.d20160421.t153149.jpg"]},{"name":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu (Kèm CD)","brand":"VL - Comp","price":"63.200 ₫","description":"Tự Học Microsoft Word Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nLàm việc với các tài liệu\r\nNhập văn bản\r\nĐịnh dạng văn bản\r\nĐịnh dạng văn bản và tạo các trang\r\nThêm các định dạng nâng cao\r\nTạo các bảng\r\nXem tài liệuIn tài liệu\r\nSử dụng các công cụ đồ họa và các phím tắt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img762.u335.d20160420.t092140.jpg"]},{"name":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu (Kèm CD)","brand":"VL - Comp","price":"63.200 ₫","description":"Tự Học Microsoft PowerPoint 2016 Dành Cho Người Mới Bắt Đầu\r\nNội dung sách gồm các phần:\r\nĐiều hướng PowerPoint\r\nThay đổi các tùy chọn PowerPoint\r\nSoạn thảo và định dạng văn bản\r\nBố trí các Slide\r\nTổ chức các Slide\r\nLàm việc với chế độ xem Outline\r\nSử dụng các chủ đề\r\nThêm hình ảnh và đồ họa\r\nTrình bày bản thuyết trình và in ấn\r\nSử dụng các phím tắt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img760.u335.d20160420.t090931.jpg"]},{"name":"Tự Học Nhanh Excel 2010","brand":"Hà Thành - Trí Việt","price":"34.000 ₫","description":"Tự Học Nhanh Excel 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Excel 2010:\r\n- Thao tác với bảng tính\r\n- Làm việc với dữ liệu trên Excel 2010\r\n- Công thức và hàm, tìm hiểu một số hàm cơ bản trong Excel 2010\r\n- Mẹo nhỏ giúp thao tác nhanh với Excel 2010\r\n- In ấn trong Excel 2010","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/0/005_28.jpg"]},{"name":"Hiệu Ứng Ảnh Đặc Biệt Để Trang Trí Với Photoshop CS4 (Kèm Đĩa CD)","brand":"KTS. Ngọc Lê - Thành Vinh (biên soạn)","price":"48.000 ₫","description":"Hiệu Ứng Ảnh Đặc Biệt Để Trang Trí Với Photoshop CS4 (Kèm Đĩa CD)\r\nHiện nay phần mềm chỉnh sửa ảnh, tạo các hiệu ứng đặc biệt cho ảnh được nhiều người sử dụng nhất từ những người không chuyên cho đến những người sử dụng nó để làm việc. Phần mềm Adobe Photoshop là phần mềm đáp ứng được yêu cầu của tất cả các đối tượng cần chỉnh sửa ảnh.\r\nHiện nay, phiên bản Photoshop CS4 phần mềm đã được nâng cấp đáng kể nhằm cải thiện tốc độ và năng suất làm việc.\r\nCuốn sách Hiệu Ứng Ảnh Đặc Biệt Để Trang Trí Với Photoshop CS4 (Kèm Đĩa CD) sẽ đưa đến cho các bạn những bài tập thực hành tạo các hiệu ứng đặc biệt để làm cho bức ảnh của bạn trở nên sinh đẹp, lôi cuốn. CD kèm theo giúp cho việc luyện tập và ứng dụng của bạn trở nên dễ dàng hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img175_12.jpg"]},{"name":"Tự Học Photoshop CS2 Cho Người Mới Bắt Đầu Bằng Hình Ảnh","brand":"Ks. Thành Đông - Thanh Hải (biên soạn)","price":"32.000 ₫","description":"Tự Học Photoshop CS2 Cho Người Mới Bắt Đầu Bằng Hình Ảnh\r\nCuốn sách: Tự Học Photoshop CS2 Cho Người Mới Bắt Đầu Bằng Hình Ảnh sẽ hướng dẫn bạn cách cài đặt và làm quen với Photoshop CS2, nắm được  các bước chỉnh sửa ảnh trên công cụ này, đồng thời giúp bạn biết cách tô  vẽ và chỉnh sửa trên Photoshop, cũng như học sử dụng các công cụ trong  việc chỉnh sửa âm thanh…\r\nMục lục:\r\nPhần I: Hướng dẫn cài đặt và khởi động photoshop CS2 cho người mới bắt đầu bằng hình ảnh\r\nPhần II: Hướng dẫn người mới bắt đầu làm quen với Photoshop CS2\r\nPhần III: Chỉnh sửa ảnh trên Photoshop - những điều cơ bản , người mới bắt đầu cần biết\r\n Phần IV: Hướng dẫn cách tô  vẽ và chỉnh sửa trong Photoshop CS2.\r\nPhần V: Hướng dẫn làm việc với vùng chọn trong Photoshop\r\nPhần VI: Hướng dẫn người mới bắt đầu sử dụng các công cụ trong việc chỉnh sửa ảnh\r\nPhần VII: Học nhanh cách sử dụng màu trên Photoshop\r\nPhần VIII: Phụ lục","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img163_10.jpg"]},{"name":"Tự Học Microsoft PowerPoint 2010","brand":null,"price":"44.000 ₫","description":"Tự Học Microsoft Powerpoint 2010\r\nPowerpoint 2010 được bổ sung nhiều tính năng mới với sự cải tiến giao diện Ribbon thuận lợi hơn cho người sử dụng. Do vậy, những người đã từng sử dụng thành thạo hoặc những người mới bắt đầu tìm hiểu Powerpoint 2010 đều phải học qua cách sử dụng chương trình này. Tuy nhiên, những người đã thành thạo Powerpoint sẽ tốn ít thời gian hơn so với những người mới bắt đầu.\r\nTài liệu này có 8 bài và phụ lục. Các chương được tổ chức theo từng nhóm nội dung lớn tương ứng với quá trình xây dựng bài thuyết trình của bạn trong Powerpoint. Do vậy, các bạn mới bắt đầu học nên đọc tài liệu từ đầu đến cuối để có cái nhìn và sự hiểu biết tổng quát về chương trình này. Các bạn đã biết về chương trình Powerpoint 2010 thì chỉ cần đọc qua các nội dung mới trong phiên bản Powerpoint 2010 và xem thêm những vấn đề mà mình quan tâm.\r\nTài liệu được thiết kế theo hướng vừa học vừa làm và chú trọng vào thực hành nên các bạn cố gắng hoàn thành từng phần trong tài liệu.\r\nTự Học Microsoft Powerpoint 2010 giúp bạn có thể sử dụng công cụ biên tập và trình bày báo cáo trên máy tính một cách linh hoạt và thành thạo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img624_7.jpg"]},{"name":"Tự Học Nhanh Word 2010","brand":"Hà Thành - Trí Việt","price":"39.000 ₫","description":"Tự Học Nhanh Word 2010\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học. Ba ứng dụng phổ biến nhất là Word, Excel, PowperPoint.\r\nNội dung cuốn sáchgồm 7 bài học, hướng dẫn kiến thức và kỹ năng cơ bản liên quan đến Word  2010:\r\n- Soạn thảo văn bản\r\n- Hiệu chỉnh văn bản trên word 2010\r\n- Làm việc với bảng biểu\r\n- Chèn các đối tượng vào văn bản\r\n- Một số mẹo hay để thao tác nhanh trên word","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img686_8.jpg"]},{"name":"Tự Học Adobe Photoshop CS5","brand":"Nhật Minh - Hà Thành","price":"42.000 ₫","description":"Tự Học Adobe Photoshop CS5\r\nCó thể nói, Adobe Photoshop CS5 là một trong những giải pháp tuyệt đỉnh cho các thao tác xử lý ảnh số cao cấp, cung cấp mọi tính năng phối ghép và biên tập vốn có trong Photoshop, cộng thêm những công cụ đột phá cho phép người sử dụng tạo lập và chỉnh sửa các nội dung 3D và chuyển động thú vị theo nhu cầu, sở thích. Với những đặc điểm ứng dụng vượt trội như: phá vỡ những giới hạn sáng tạo với những thiết kế 2D/3D đẳng cấp thế giới; sử dụng những tính năng lựa chọn, tô vẽ và tinh chỉnh mạnh mẽ mới nhằm tạo ra những bức ảnh đột phá, làm cho trang web thêm sống động và tạo nét riêng biệt cho mỗi trang web; dễ dàng lựa chọn các thành phần ảnh tinh tế cho bố cục; tạo các ảnh nghệ thuật 3D cho logo và nút bấm..., Adobe Photoshop CS5 luôn là sự lựa chọn hàng đầu của các tổ chức, cá nhân về một phần mềm đồ họa thực sự ấn tượng và tạo ra được những hiệu ứng mạnh mẽ, tích cực.\r\nTự học Adobe Photoshop CS5 sẽ cung cấp đến người sử dụng những thông tin cơ bản lẫn nâng cao liên quan đến một trong những phần mềm được yêu thích và sử dụng nhiều nhất hiện nay trên toàn thế giới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img684_8.jpg"]},{"name":"Tự Học Nhanh Word 2007","brand":"Hà Thành - Trí Việt","price":"35.000 ₫","description":"Tự Học Nhanh Word 2007\r\nTrong một vài năm gần đây, xu thế phát triển những phần mềm mã nguồn mở ngày càng nhiều, nhất là các ứng dụng trong bộ phần mềm văn phòng như soạn thảo văn bản, bảng tính hay ứng dụng trình chiếu. Tuy nhiên, Microsoft  Office vẫn chiếm được sự tin tưởng của người sử dụng, bằng việc cho ra đời phiên bản Office 2007 với giao diện đẹp, thiết kế khoa học.\r\nNội dung cuốn sách hướng dẫn những thủ thuật cơ bản liên quan đến Word 2007:\r\nHướng dẫn học nhanh cách cài đặt và tìm hiểu giao diện Word 2007\r\nTự học nhanh cách soạn thảo văn bản trong Word 2007\r\nHọc nhanh cách chỉnh sửa văn bản trên Word 2007\r\nHọc nhanh cách vẽ hình, biểu đồ, biểu thức trong Word 2007","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img683_9.jpg"]},{"name":"Tự Học Nhanh Word 2003 - 2007 (Tái Bản 2015)","brand":"Trí Việt - Hà Thành","price":"39.000 ₫","description":"Tự Học Nhanh Word 2003 - 2007\r\nCuốn sách được biên soạn với mục đích củng cố kiến thức cơ bản, cập nhật các tính năng mới, trang bị các kỹ năng về ứng dụng WinWord cho người sử dụng máy tính. Sách trình bày về MS Office Wors 20003 với những tính năng cơ bản và tiện dụng, bên cạnh đó cũng giới thiệu về MS Office Word 2007 hiện đại và tối ưu hóa giao diện.\r\nNội dung sách gồm 3 phần:\r\n- Kiến thức cơ bản về Office Word 2003\r\n- Tự học nhanh Word qua hai phiên bản 2003 - 2007\r\n- Tự học hiệu chỉnh văn bản với Word 2003 - 2007","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img207_10.jpg"]},{"name":"Hướng Dẫn Tự Học Microsoft Windows 7 - Các Mẹo & Phím Tắt Trong 10 Phút","brand":"VL.COMP","price":"56.000 ₫","description":"Hướng Dẫn Tự Học Microsoft Windows 7 - Các Mẹo & Phím Tắt Trong 10 Phút\r\nMicrosoft Windows 7 là một hệ điều hành được đông đảo người dùng sử dụng rộng rãi trên các máy tính ngày nay, vói các tính năng vượt trội và dễ sử dụng.\r\nQuyển sách Hướng Dẫn Tự Học Microsoft Windows 7 - Các Mẹo & Phím Tắt Trong 10 Phút được biên soạn bao gồm các bài hướng dẫn ngắn gọn và dễ hiểu từng bước rõ ràng bằng hình minh họa, nhằm giúp bạn tự học và tự thực hành một cách nhanh chóng và đặc biệt không lãng phí thời gian của bạn như:\r\n-  Khởi đầu với Windows 7\r\n-  Quản lý Desktop\r\n-  Làm việc với các thư viện\r\n-  Thưởng thức các bức ảnh và Media\r\n-  Quản lý các thiết bị và máy in\r\n-  Kết nối một mạng Wireless\r\n-  Duyệt web với Internet Explorer 8\r\n-  Tạo và sử dụng Homegroup\r\n-  Kết nối với những máy tính Windows khác\r\n-  Sử dụng Windows Backup\r\n-  Các thủ thuật Windows 7\r\n-  Các phím tắt Windows 7\r\nQua quyển sách này, bạn sẽ tự học và tự thực hành nhằm sử dụng hệ điều hành Microsoft Windows 7 vào công việc của mình một cách nhanh chóng và hiệu quả nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img440_8.jpg"]},{"name":"Sổ Tay Mẹo Vặt Trong Sử Dụng Internet Cho Mọi Người","brand":"Hà Thành - Trí Việt","price":"31.000 ₫","description":"Sổ Tay Mẹo Vặt Trong Sử Dụng Internet Cho Mọi Người\r\nInternet đang là một công cụ không thể thiếu với mỗi người sử dụng máy vi tính hiện nay. Không thể kể được những giá trị mà internet đem lại cho người dùng, với Internet mọi thứ trở nên nhanh hơn, tiện dụng hơn...\r\nQuyển sách nhằm đem đến cho người dùng những mẹo nhỏ nhưng lợi ích thì không hề nhỏ, các kỹ năng xử lý tình huống một cách nhanh chóng và hiệu quả, các thao tác cơ bản để tận dụng và phát huy tối đa những giá trị mà Internet đem lại cho người dùng.\r\nNội dung sách gồm các phần sau:\r\n1. Mẹo cài đặt và cấu hình card mạng\r\n2. Mẹo tìm kiếm nâng cao trong google\r\n3. Mẹo lập cấu hình pop cho gmail bằng chương trình của google\r\n4. Khai thác sử dụng hòm thư gmail","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img788_3.jpg"]},{"name":"Tự Học Nhanh PowerPoint 2003","brand":"Trí Việt - Hà Thành","price":"38.000 ₫","description":"Tự Học Nhanh PowerPoint 2003\r\nNhằm củng cố kiến thức cơ bản, cập nhật tính năng mới, trang bị các kỹ năng về ứng dụng PowerPoint cho người sử dụng máy tính, cuốn sách này trình bày với độc giả về MS Office PowperPoint 2003 với những tính năng cơ bản và tiện dụng.\r\nNội dung sách gồm các phần:\r\n- Phần 1: Giới thiệu PowerPoint 2003\r\n- Phần 2: Làm việc với PowperPoint 2003\r\n- Phần 3: Làm việc với PowperPoint mở rộng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img689_6.jpg"]},{"name":"Hướng Dẫn Sử Dụng Access 2003","brand":"Hà Thành - Trí Việt","price":"33.000 ₫","description":"Hướng Dẫn Sử Dụng Access 2003","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huong-dan-su-dung-access.jpg"]},{"name":"Tin Học Văn Phòng 2010 - Tự Học MS Windows 7","brand":"Trí Việt - Hà Thành","price":"37.000 ₫","description":"Tin Học Văn Phòng 2010 - Tự Học MS Windows 7\r\nCuốn sách được biên soạn nhằm mục đích cung cấp cho người đọc những chương trình sử dụng trên máy tính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-windows-7.jpeg"]},{"name":"Tự Học Word 2003 Trong 10 Tiếng","brand":"Nhiều Tác Giả","price":"30.000 ₫","description":"Tự Học Word 2003 Trong 10 Tiếng\r\nCung cấp đầy đủ nhất các kỹ năng soạn thảo và định dạng văn bản đa dạng, dễ sử dụng.\r\nKhả năng đồ hoạ mạnh lên, kết hợp với công nghệ OLE bạn có thể chèn được nhiều hơn những gì ngoài hình ảnh và âm thanh lên tài liệu word như: biểu đồ, bảng tính...\r\nCó thể kết xuất, nhập dữ liệu dưới nhiều loại định dạng khác nhau. Đặc biệt khả năng chuyển đổi dữ liệu giữa word với các phần mềm khác trong bộ Microsoft Office đã làm cho việc xử lý các ứng dụng văn phòng trở nên đơn giản và hiệu quả hơn.\r\nDễ dàng kết chuyển tải tài liệu thành dạng HTML để chia sẻ dữ liệu trên mạng nội bộ, cũng như mạng Internet.\r\nViệc cài đặt cũng trở nên dễ dàng với những chỉ dẫn rất rõ ràng mà chương trình cung cấp.\r\nĐể cài đặt word 2003 bạn có thể cài từ đĩa Microsoft office 2003 hoặc cũng có thể cài từ bộ setup có sẵn trong ổ cứng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-word-2003-trong-10-tieng.jpg"]},{"name":"Thiết Kế Diễn Hình Bằng Microsoft Powerpoint 2007","brand":"Hoàng Sơn","price":"63.000 ₫","description":"Thiết Kế Diễn Hình Bằng Microsoft Powerpoint 2007\r\n\"Thiết kế trình diễn bằng MS PowerPoint 2007\" là một chương trình diễn hình tuyệt vời mà bạn có thể sử dụng để thiết tạo và trình diễn các liveshow trực tiếp trước khán giả hoặc trên Internet. Với những cải tiến về giao diện người dùng, sự bổ sung SmartArt và Quick Style dành cho text, các hình dạng table và hình ảnh ...\r\nBố cục chặt chẽ dễ hiểu với 11 chương, các tác vụ trình bày theo từng bước rõ ràng. Sách là tài liệu tuyệt vời nhất đưa người học vào thế giới thiết kế diễn hình của PowerPoint.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thiet-ke-dien-hinh-bang-microsoft-powerpoint-2007.jpg"]},{"name":"Tin Học Thực Hành Microsoft Word 2010 Cho Người Mới Bắt Đầu","brand":"ThS. Nguyễn Thành Thái","price":"52.000 ₫","description":"Tin Học Thực Hành Microsoft Word 2010 Cho Người Mới Bắt Đầu\r\nQuyển sách \"Tin Học Thực Hành - Word 2010 Cho Người Mới Bắt Đầu\" được biên soạn với phương pháp học nhanh và dễ hiểu nhằm mục đích giúp những người mới bắt đầu có thể sử dụng chương trình ngay tức thì để soạn và xử lý văn bản, đồng thời nắm vững các tính năng hay khác của Word 2010.\r\n- Tìm hiểu các tính năng mới Word 2010\r\n- Khởi động Word 2010 và tạo một tài liệu mới\r\n- Cách gõ nhập trong Word 2010\r\n- Định dạng Text, các đoạn và tiêu đề, định dạng bằng các Style\r\n- Các thiết lập tài liệu: Các lề, Ngắt trang\r\n- Các chức năng kiểm tra chính tả và văn phạm\r\n- Tạo chức năng kiểm tra chính tả và văn phạm\r\n- Tạo các bảng và điều chỉnh chiều rộng cột và chiều cao hàng\r\n- Trộn thư và tạo nhãn cho tài liệu\r\n- Tìm hiểu bàn phím PC và tùy biến Word 2010\r\nSách gồm 13 chương được biên soạn với phương pháp học nhanh và dễ hiểu giúp những người mới bắt đầu học có thể hiểu và sử dụng nhanh chương trình và các tính năng mới nhất của Word 2010.\r\nVới những hình ảnh minh họa và chỉ dẫn cụ thể bạn được hướng dẫn cách tạo tài liệu, định dạng và biên tập văn bản, kiểm tra chính tả tự động... Ngoài ra như chỉnh sửa đồ họa, kiểu chữ, hộp Text các kiểu Word Art các mẫu biểu cùng nhiều thủ thuật giúp bạn tốt nhất đến với Word 2010.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tin-hoc-thuc-hanh-microsoft-word-2010-cho-nguoi-moi-bat-dau.jpg"]},{"name":"Cẩm Nang Tự Làm Chủ Microsoft Windows 7","brand":"Nguyễn Châu Quốc Tâm","price":"52.000 ₫","description":"Cẩm Nang Tự Làm Chủ Microsoft Windows 7\r\nSách gồm 2 phần với những hướng dẫn cụ thể về tính năng cơ bản và nâng cao, được bố cục thành các chương và đề mục rõ ràng nhằm giới thiệu những tính năng mới nhất vượt trội của Windows 7.\r\nNhững người sử dụng máy tính cá nhân, các chuyên gia IT sẽ thấy yên tâm hơn khi làm việc nhờ vào khả năng phản hồi nhanh, độ tin cậy cao và đặc biệt là tác vụ hằng ngày được thực hiện nhanh chóng, dễ dàng đạt được hiệu quả cao nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-nang-tu-lam-chu-microsoft-windows-7.jpg"]},{"name":"100 Thủ Thuật Microsoft Office Excel 2007","brand":"Lê Minh Toàn","price":"52.000 ₫","description":"100 Thủ Thuật Microsoft Office Excel 2007\r\n“100 thủ thuật cơ bản nhất trong Microsoft Office Excel 2007” bao gồm các thủ thuật làm việc nhanh chóng nhằm giúp tiết kiệm thời gian, do đó hoàn thành nhiệm vụ được giao một cách sớm nhất với Excel 2007.\r\nSách gồm 10 chương, được bố cục theo cách đơn giản và dễ hiểu nhằm mục đích giúp những người sử dụng chương trình Excel 2007 nắm vững các thủ thuật làm việc nhanh với các con số, đặc biệt dành cho những người chuyên tính lương cho nhân viên, lập các khoản thu chi hàng tháng, tính thuế, hay bất kỳ công việc nào liên quan đến các con số.\r\nCác bạn học sinh - sinh viên cũng có thể sử dụng quyển sách này làm tài liệu học tập để hiểu rõ hơn những cách làm việc khéo léo với Excel 2007 như hợp chuẩn các quy tắc nhập dữ liệu, làm ẩn các hàng và các cột, thực hiện các phép tính với các công thức và hàm Excel, hợp nhất các bảng tính (worksheet), xử lý các bản ghi (record), phân tích và thống kê các số liệu, tạo các biểu đồ trực quan, cùng nhiều thủ thuật mở rộng khác.\r\nHy vọng với những thủ thuật được trình bày trong sách này, bạn đọc từ những người đã đi làm cho đến các học sinh - sinh viên sẽ nhận thấy được sự không thể thiếu của quyển sách này trong tủ sách kiến thức ở nhà mình, nhất là ở chuyên mục tin học.\r\nMục lục:\r\nChương 1: Các thủ thuật thực hiện nhanh trong Microsoft Excel 2007\r\nChương 2: Các thủ thuật làm việc với các công thức và hàm\r\nChương 3: Các thủ thuật sao chép, định dạng và nhiều hơn nữa\r\nChương 4: Các thủ thuật xử lý Record\r\nChương 5: Các thủ thuật sử dụng hàm phân tích và thống kê\r\nChương 6: Các thủ thuật tạo biểu đồ\r\nChương 7: Các thủ thuật trình bày Worksheet\r\nChương 8: Các thủ thuật bảo vệ dữ liệu, lưu và in ấn\r\nChương 9: Các thủ thuật mở rộng Excel 2007\r\nChương 10: Các thủ thuật tùy biến Excel 2007.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/100-thu-thuat-can-ban-nhat-trong-microsoft-office-excel-2007_1.jpg"]},{"name":"Hướng Dẫn Thực Hành Khắc Phục Sự Cố Và Tối Ưu Hóa Microsoft Windows 8","brand":"VL.COMP","price":"56.000 ₫","description":"Hướng Dẫn Thực Hành Khắc Phục Sự Cố Và Tối Ưu Hóa Microsoft Windows 8\r\nNgăn ngừa các sự cố\r\nÁp dụng những kỹ thuật sửa chữa dễ dàng\r\nSử dụng những cách sửa chữa kỹ thuật nâng cao\r\nPhục hồi sau thảm họa\r\nSử dụng các tiện ích nâng cao","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huong-dan-thuc-hanh-khac-phuc-su-co-va-toi-uu-hoa-win8.jpg"]},{"name":"Các Tuyệt Chiêu Adobe Indesign CS5 Thực Hành Bằng Hình Minh Họa (Kèm CD)","brand":"VL.COMP","price":"46.400 ₫","description":"Các Tuyệt Chiêu Adobe Indesign CS5 Thực Hành Bằng Hình Minh Họa (Kèm CD)\r\nNhằm tạo sự thuận lợi cho bạn sử dụng phần mềm Adobe Indesign CS5 trong việc trình bày trang một cách nhanh chóng và hiệu quả nhất, các tác giả đã biên soạn nên cuốn “Các tuyệt chiêu Adobe Indesign CS5 thực hành bằng hình minh họa”. Sách bao gồm 10 bài, qua các thủ thuật thực hành bằng hình minh họa rõ ràng kèm theo “CD bài tập”, giúp bạn tự học và tự thực hành vào công việc của mình ngày một chuyên nghiệp, hiệu quả hơn.\r\n- Các tuyệt chiêu khởi đầu với Indesign CS5\r\n- Các tuyệt chiêu tạo và xem một tài liệu\r\n- Các tuyệt chiêu quản lý các trang và book\r\n- Các tuyệt chiêu làm việc với Text\r\n- Các tuyệt chiêu đặt một ảnh\r\n- Các tuyệt chiêu làm việc với đối tượng và Layer\r\n- Các tuyệt chiêu áp dụng và quản lý màu\r\n- Các tuyệt chiêu làm việc với bảng\r\n- Các tuyệt chiêu làm việc với các Style\r\n- Các tuyệt chiêu in tài liệu\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cac-tuyet-chieu-adobe-indesign-cs5.jpg"]},{"name":"Các Tuyệt Chiêu Adobe Illustrator CS5 Thực Hành Bằng Hình Minh Họa (Kèm CD)","brand":"VL.COMP","price":"48.000 ₫","description":"Các Tuyệt Chiêu Adobe Illustrator CS5 - Thực Hành Bằng Hình Minh Họa (Kèm CD)\r\nNhằm đáp ứng nhu cầu bạn đọc tự học và tự thực hành phần mềm Adobe Illustrstor CS5. Cuốn sách Các Tuyệt Chiêu Adobe Illustrator CS5 - Thực Hành Bằng Hình Minh Họa (Kèm CD) được chia thành 12 bài và kèm theo \"CD bài tập\" giúp bạn tự học và tự thực hành theo lối cầm tay chỉ việc bằng các thủ thuật hay.\r\nCác tuyệt chiêu khởi đầu với Illustrator CS5\r\nCác tuyệt chiêu tạo và xem một tài liệu\r\nCác tuyệt chiêu làm việc với các đối tượng\r\nCác tuyệt chiêu làm việc với màu\r\nCác tuyệt chiêu áp dụng các vùng tô, nét, và Gadient\r\nCác tuyệt chiêu làm việc với điểm và đường Path\r\nCác tuyệt chiêu làm việc với các Layer\r\nCác tuyệt chiêu làm việc với Type\r\nCác tuyệt chiêu làm việc với đồ họa\r\nCác tuyệt chiêu xử lý ảnh với các hiệu ứng\r\nCác tuyệt chiêu vẽ và tô\r\nCác tuyệt chiêu sử dụng các Symbol","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cac-tuyet-chieu-adobe-illustrator-cs5.jpg"]},{"name":"Tự Học Adobe Illustrator CS5 (Kèm CD)","brand":"VL.COMP","price":"36.800 ₫","description":"Tự Học Adobe Illustrator CS5 (Kèm CD)\r\n- Khởi động Illustrator CS5\r\n- Các thao tác tập tin\r\n- Sắp xếp và liên kết các đối tượng\r\n- Các đối tượng và các lớp\r\n- Các chế độ màu\r\n- Các hiệu ứng và bộ lọc\r\n- Tạo kiểu chữ\r\n- Các nhóm công cụ và hiệu ứng\r\n- Tạo bản tách màu\r\n- In ấn\r\n- Các thủ thuật và tùy biến\r\n- Các bài tập nâng cao\r\n- Các phím tắt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-illustrator-cs5.jpg"]},{"name":"Tự Học Adobe Indesign CS5 Bằng Hình Minh Họa","brand":"VL.COMP","price":"48.000 ₫","description":"Tự Học Adobe Indesign CS5 Bằng Hình Minh Họa\r\nLàm quen với Adobe InDesign CS5\r\nTạo, lưu và mở tài liệu\r\nLàm việc với các trang và các lớp\r\nLàm việc với các trang chủ\r\nVẽ các đường và các hình dạng\r\nTạo, quản lý và áp dụng màu\r\nLàm việc với các đối tượng\r\nLàm việc với các đối tượng Text và đồ họa\r\nLàm việc với văn bản\r\nĐịnh dạng ký tự\r\nĐịnh dạng văn bản\r\nTạo bảng với InDesign CS5\r\nTạo tập tin sách\r\nTạo mục lục\r\nIn ấn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-adobe-indesign-cs5.jpg"]},{"name":"Vẽ Mô Hình 2D Trong Autocad 2011 (Kèm CD)","brand":"VL.COMP","price":"69.600 ₫","description":"Vẽ Mô Hình 2D Trong Autocad 2011 (Kèm CD)\r\nKhám phá giao diện AutoCAD 2011\r\nTạo bản vẽ đầu tiên với AutoCAD 2011\r\nXác lập và sử dụng các công cụ vẽ của AutoCAD\r\nTổ chức các đối tượng bằng các Block và Group\r\nTheo dõi các Layer và Block\r\nThêm Text vào bản vẽ\r\nIn ấn và các Layout\r\nTìm hiểu các Plot Style","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/e/ve-mo-hinh-3d-trong-autocad-2011.jpg"]},{"name":"Tự Học Adobe Indesign CS5","brand":"Nhiều Tác Giả","price":"44.000 ₫","description":"Tự Học Adobe Indesign CS5\r\nAdobe InDesign là một ứng dụng cơ bản của các nhà thiết kế in ấn để dàn nhiều trang cùng lúc và sắp xếp các tài liệu in ấn.\r\nCuốn sách Tự học Adobe InDesign CS5 này sẽ giúp cho các bạn, dù là những nhà phát triển nền tảng web hay những nhà thiết kế in ấn, nắm bắt rõ hơn một chút nữa về các công cụ thường xuyên được sử dụng của InDesign. Với các bước thực hành được hướng dẫn khá chi tiết, rõ ràng, kèm theo nhiều hình ảnh minh họa thực tế cho từng thao tác cụ thể giúp người học dễ hình dung và thực hành theo, Tự học Adobe InDesign CS5 sẽ giúp người sử dụng nhanh chóng làm quen và thao tác hiệu quả một số công việc từ đơn giản tới phức tạp với một trong những chương trình dàn trang mạnh nhất hiện nay này.\r\nBạn sẽ được cung cấp một số kỹ năng sử dụng phần mềm cơ bản và kính ngiệm thực tiễn trong việc thiết kế, dàn trang diền tử các sản phẩm có khối văn bản lớn như: sách, báo, tạp chí, brochure...\r\nPhần mềm là sự kết hợp hoàn hảo giữa AI, Photoshop và tích hợp hoàn toàn các chức năng dàn trang của Pagemaker. Indesign kết hợp thành công tất cả các hiệu ứng của các phần mềm thiết kế của hãng Adobe khiến cho việc thiết kế trở nên nhanh chóng hơn bao giờ hết.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-adobe-indesign-cs5-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-hoc-adobe-indesign-cs5-b.jpg"]},{"name":"Tự Học Nhanh Cách Xử Lý Màu Trên CorelDraw, IIIustrator, Photoshop","brand":"WaterPC","price":"29.000 ₫","description":"Tự Học Nhanh Cách Xử Lý Màu Trên CorelDraw, IIIustrator, Photoshop\r\nTrong thời đại công nghệ thông tin bùng nổ như hiện nay, chiếc máy vi tính đã trở thành người bạn thân thiết với hầu hết mọi người, đặc biệt là giới trẻ - những người yêu thích công nghệ và tìm tòi , khám phá. \r\nBộ Sách Tin học ra đời với mục đích giới thiệu tới bạn đọc cách sử dụng những phiên bản mới nhất của các chương trình thường dùng, cách khắc phục những sự cố thường gặp và làm chủ những ứng dụng trên máy vi tính. Qua đó, bạn có thể nhanh chóng áp dụng một kiểu dáng mới vào các tài liệu của mình hay nhanh chóng xử lý các tài liệu sao cho thật phù hợp\r\nNằm trong bộ sách tin học, chắc chắn cuốn sách này sẽ đem đến cho bạn rất nhiều điều thú vị và bổ ích!\r\nMời bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_xu_ly_mau_tren_c-i-photoshop_1__1.jpg"]},{"name":"Tự Học Nhanh Windows Vista","brand":"WaterPC","price":"29.000 ₫","description":"Tự Học Nhanh Windows Vista\r\nTrong thời đại công nghệ thông tin bùng nổ như hiện nay, chiếc máy vi tính đã trở thành người bạn thân thiết với hầu hết mọi người, đặc biệt là giới trẻ - những người yêu thích công nghệ và tìm tòi, khám phá. \r\nTự Học Nhanh Windows Vista ra đời với mục đích giới thiệu tới bạn đọc cách sử dụng những phiên bản mới nhất của các chương trình thường dùng, cách khắc phục những sự cố thường gặp và làm chủ những ứng dụng trên máy vi tính. Qua đó, bạn có thể nhanh chóng áp dụng một kiểu dáng mới vào các tài liệu của mình hay nhanh chóng xử lý các tài liệu sao cho thật phù hợp. \r\nNằm trong bộ sách tin học, chắc chắn cuốn sách này sẽ đem đến cho bạn rất nhiều điều thú vị và bổ ích!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_windows_vista_1.jpg"]},{"name":"Tự Học Nhanh Windows XP","brand":"WaterPC","price":"26.000 ₫","description":"Tự Học Nhanh Windows XP\r\nTrong thời đại công nghệ thông tin bùng nổ như hiện nay, chiếc máy vi tính đã trở thành người bạn thân thiết với hầu hết mọi người, đặc biệt là giới trẻ - những người yêu thích công nghệ và tìm tòi , khám phá. \r\nBộ Sách Tin học ra đời với mục đích giới thiệu tới bạn đọc cách sử dụng những phiên bản mới nhất của các chương trình thường dùng, cách khắc phục những sự cố thường gặp và làm chủ những ứng dụng trên máy vi tính. Qua đó, bạn có thể nhanh chóng áp dụng một kiểu dáng mới vào các tài liệu của mình hay nhanh chóng xử lý các tài liệu sao cho thật phù hợp\r\nNằm trong bộ sách tin học, chắc chắn cuốn sách này sẽ đem đến cho bạn rất nhiều điều thú vị và bổ ích!\r\nMời bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_windows_xp_1_.jpg"]},{"name":"Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng","brand":"Nhiều Tác Giả","price":"57.600 ₫","description":"Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng \r\nNội dung cuốn sách Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng gồm 2 phần:Phần I: Gồm 9 bài tập lập trình với Mastercam X4Bài tập 1: Giới thiệu và cài đặt Mastercam X4Bài tập 2: Tổng quan về PhayBài tập 3: Vẽ khối trụBài tâp 4: Vẽ và gia công chi tiết đơn giảnBài tập 5: Vẽ khuônBài tập 6: Gia công khuônBài tập 7: Vẽ tấm đệmBài tập 8: Gia công tấm đệmBài tập 9: Vẽ và gia công khối trụcPhần II: Gồm 6 bài tập lập trình với Mastercam X5 for SoildworksBài tập 10: Cài đặt Mastercam X5Bài tập 11: Gia công chi tiết đơn giản với Mastercam X5Bài tập 12: Gia công chi tiết dạng càngBài tập 13: Gia công nắp kẹpBài tập 14: Gia công khối 3D.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2487.d20160604.t115341.png"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 4) - Khai Thác Các Plug-In Trong Photoshop","brand":"Phạm Quang Huy - Phạm Phương Hoa","price":"57.600 ₫","description":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 4) - Khai Thác Các Plug-In Trong Photoshop\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop. Kể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, bộ sách Photoshop CS5 dành cho người tự học gồm 4 tập là những tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.\r\nGiáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 4) - Khai Thác Các Plug-In Trong Photoshop gồm một số nội dung chính như sau:\r\nBài tập 1: Tổng quan về Plug-in\r\nBài tập 2: Làm mịn da với Ruduce Noise\r\nBài tập 3: Chỉnh sửa ảnh và làm mịn da với Photoshop CS5 và Neat Image\r\nBài tập 4: Cài đặt Nik Color Efex Pro 3.0\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img049.u547.d20160604.t104829.jpg"]},{"name":"Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo","brand":"Phạm Quang Huy - Trịnh Vũ Khuyên","price":"67.200 ₫","description":"Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo\r\nQuyển sách Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo được biên soạn nhằm giúp bạn đọc biết khai thác và sử dụng Creo trong lắp ráp và mô phỏng (tạo chuyển động). Sách trình bày cụ thể khai thác các công cụ và lệnh trong Creo để vẽ, lắp ráp chuyển động và gia công khuôn mà người học không cần có kiến thức quá sâu về tin học.\r\nSách hướng dẫn cụ thể và thực tế nhất để ứng dụng khai thác các tính năng của Pro Engineer phiên bản mới nhất Creo 2.0-Trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trong lắp ráp tạo chuyển động và gia công khuôn.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Creo và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nNội dung sách hướng dẫn chi tiết cách sử dụng phân hệ Creo Parametric trong thiết kế 3D, lắp ráp tạo chuyển động và gia công khuôn.\r\nSách phục vụ cho những người tự học thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy liên quan đến chương trình Pro Engineer và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng Pro Engineer 2000i, 2001, Wildfire 2.0, Wildfire 3.0,\r\nWildfire 5.0 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Creo trở thành một trong các chương trình đi đầu trong lãnh vực vẽ, mô phỏng và gia công khuôn.\r\nĐây là một tài liệu biên soạn thực hành rất thực dụng giúp việc học Creo nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img646.u2469.d20160604.t091224.jpg"]},{"name":"Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"92.000 ₫","description":"Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp\r\nScada viết tắt từ các chữ đầu (Supervisory Control And Data Acquisition) có thể hiểu là một hệ thống điều khiển giám sát và thu thập dữ liệu nhằm hỗ trợ con người trong quá trình giám sát và điều khiển từ xa. Nói một cách khác, Scada là hệ thống hỗ trợ con người trong việc giám sát và điều khiển từ xa ở cấp cao hơn hệ điều khiển tự động thông thường. để có thể điều khiển và giám sát từ xa, một hệ Scada phải có hệ thống truy cập, truyền tải dữ liệu cũng như hệ giao diên người - máy (HMI - Human Machine Interface).\r\nCuốn sách Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp gồm 9 chương:\r\nChương 1: Tổng quan Scada.\r\nChương 2: Kết nối trạm chủ S7-300 với trạm tớ S7-200 thông qua mạng Profibus.\r\nChương 3: Kết nối máy tính với S7-200 qua Ethernet.\r\nChương 4: Kết nối, điều khiển và giám sát hệ thống với WinCC và S7-200.\r\nChương 5: Kết nối, điều khiển và giám sát hệ thống với WinCC và S7-300.\r\nChương 6: Điều khiển và giám sát WinCC từ nhiều trạm tớ thông qua mạng nội bộ.\r\nChương 7: Điều khiển S7-1200 thông qua mạng Modbus.\r\nChương 8: Phần cứng của hệ thống Scada.\r\nChương 9: Giao thức của hệ thống Scada.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img507.u2469.d20161028.t131841.464321.jpg"]},{"name":"Giáo Trình Thực Hành Excel Dùng Cho Các Phiên Bản 2016 - 2013 - 2010","brand":"Phạm Quang Hiển - Phạm Phương Hoa","price":"83.000 ₫","description":"Giáo Trình Thực Hành Excel Dùng Cho Các Phiên Bản 2016 - 2013 - 2010\r\nNội dung sách trình bày những kiến thức không quá sâu, nhằm phục vụ cho những người mới bắt đầu làm quen với điện toán văn phòng, đồng thời làm tài liệu tham khảo cho giáo viên giảng dạy tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy luên quan đến chương trình Excel.\r\nSách gồm 14 chương:\r\nChương 1 và 2: Trình bày tổng quan về Excel và thiết lập môi trường làm việc.\r\nChương 3 và 4: Hướng dẫn thao tác lập bảng tính và xây dựng đồ thị.\r\nChương 5 và 6: Giới thiệu các hàm Excel và các phép tính cơ bản.\r\nChương 7 và 8: Thực hành các bài tập ứng dụng những hàm Excel, sắp xếp dữ liệu, dò tìm đối tượng và kỹ thuật in bảng tính.\r\nChương 9: Gồm các bài tập ứng dụng thực tế tạo bảng.\r\nChương 10 và 11: Gồm các bài tập ứng dụng giải phương trình, hệ phương trình, giải toán trên Excel.\r\nChương 12: Gồm các bài tập ứng dụng thực tế và tạo bảng Pivot\r\nChương 13: Tùy chỉnh Excel và tạo Macro.\r\nChương 14: Thực hành với Excel 2016.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img026.u547.d20170120.t141857.914111.jpg"]},{"name":"CorelDraw Dành Cho Người Tự Học","brand":"Phạm Quang Hiển - Phạm Quang Huy","price":"80.000 ₫","description":"CorelDraw Dành Cho Người Tự Học\r\nSách CorelDraw Dành Cho Người Tự Học là tập 2 trong họ sách \"Hướng Dẫn Sử Dụng CorelDraw\" gồm hai tập do tủ sách STK biên soạn trong quý 4 năm 2016. Bộ sách được biên soạn cho người mới bắt đầu sử dụng CorelDraw trong thiết kế, học tập và nhiều hơn nữa.\r\n1. Giáo trình thực hành CorelDraw\r\n2. CorelDraw dành cho người tự học\r\nCác giả biên soạn theo hướng đọc tới đâu làm tới đó, phần trình bày chủ yếu được minh họa bằng hình ảnh. Trong tập 1, sách trình bày cả lý thuyết lẫn thực hành sẽ giúp bạn dễ dàng tìm hiểu và khám phá các đặc tính của CorelDraw X7 để ứng dụng trong công việc thực tế và hiệu quả nhất. Trong tập 2, sách trình bày chủ yếu là thực hành, người học sẽ thực hành với Corel Draw qua các bài tập lớn giúp người học củng cố phần lý thuyết đã được trình bày trong tập 1. Sau khi đã tìm hiểu phần lý thuyết và thực hành xong các bài tập trong tập 1, bạn đọc đã phần nào hiểu và thao tác được trong chương trình CorelDraw.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img023.u547.d20170120.t135949.925872.jpg"]},{"name":"Revit Architecture Dành Cho Người Tự Học","brand":"Nhiều Tác Giả","price":"76.000 ₫","description":"Revit Architecture Dành Cho Người Tự Học\r\nDùng cho các phiên bản Revit Architecture 2012, 2013, 2014.\r\nRevit Architecture Dành Cho Người Tự Học là một trong những chuyên đề thuộc họ sách CAD trong Kiến trúc - Xây dựng dùng làm tài liệu tham khảo. Sách chủ yếu là thực hành hướng dẫn sử dụng chương trình Revit Architecture 2013 và 2014, cung cấp những kiến thức và kỹ năng cơ bản nhất về ứng dụng CAD trong thiết kế kiến trúc.\r\nSách Revit Architecture Dành Cho Người Tự Học được biên soạn không ngoài mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích xây dựng, những sinh viên, kỹ thuật viên, họa viên, kiến trúc sư. Sách giúp các bạn học có thể tiếp cận, tự học nhanh và tốt nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập ngày càng cao trong lĩnh vực thiết kế Kiến trúc- Xây dựng.\r\nNội dung của quyển sách bao gồm 10 bài tập:\r\n1. Tạo khối (Massing)\r\n2. Tạo tường lưới\r\n3. Tạo tường, mái, lắp đặt cửa trong massing\r\n4. Tạo mô hình dự án với massing\r\n5. Tạo sàn, tường - mái cho khối\r\n6. Gán cửa, tạo lan can cửa\r\n7. Tạo ngoại cảnh\r\n8. Render ngoại thất\r\n9. Render nội thất\r\n10. Walkthrought\r\nXuyên suốt phần trình bày trong sách là thực hành, nhưng trong một số bài tập có giới thiệu sơ về lý thuyết để bạn đọc hiểu rõ hơn về phần thực hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img640.u2469.d20160603.t163223.jpg"]},{"name":"Thiết Kế Cơ Khí Với Mastercam (Lý Thuyết - Thực Hành)","brand":"Phạm Quang Hiển - Phan Thanh Ngọc","price":"84.000 ₫","description":"Thiết Kế Cơ Khí Với Mastercam\r\nCuốn sách Thiết Kế Cơ Khí Với Mastercam (Lý Thuyết - Thực Hành) cùa hai tác giả Phạm Quang Hiển và Phan Thanh Ngọc gồm hai phần bao gồm 14 bài tập.\r\nPhần 1: Thực hành (Bài tập 1-11). Giới thiệu vẽ và gia công các chi tiết cơ bản trong MasterCAM, tìm hiểu sơ bộ giao diện làm việc, tự vẽ và gia công phay ba sản phẩm. Ngoài ra, bạn đọc còn biết cách ghi kích thước bản vẽ.\r\nPhần 2: Lý thuyết (Bài tập 12-14). Các bạn được trình bày chi tiết các công cụ và lệnh trong vẽ 2D, hiệu chỉnh 2D và quan trọng nhất các bạn được hướng dẫn chi tiết một trong các phương pháp gia công  2D được MasterCAM hỗ trợ đó Phay Contou làm nền tảng, để có thể sử dụng các phương pháp gia công khác như: Drill, Pocket, Face, 2D Highspeed, Engraving, Circle paths và các phương pháp gia công 3D bao gồm: Surface Rough, Surface Finish, Surface Highspeed, Multiaxis, Wire frame.\r\nMột khi đã tìm hiểu phần lý thuyết, các bạn sẽ hiểu rõ hơn các bài tập đã thực hành trong phần 1.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img030.u547.d20160603.t173736.jpg"]},{"name":"Autocad Structural Detailing Dành Cho Người Bắt Đầu (Kết Cấu Thép)","brand":"Phạm Quang Hiển - Lê Thanh Nhật","price":"72.000 ₫","description":"Autocad Structural Detailing Dành Cho Người Bắt Đầu (Kết Cấu Thép)\r\nAutocad Structural Detailing dành cho người  bắt đầu - Kết cấu thép giới thiệu tới bạn đọc Module Steel (Kết cấu thép), đây là module cơ bản trong ASD cho phép xác định, tự động hóa, tổ hợp các dạng bản vẽ kết cấu thép. Sách hướng dẫn thực hành khai thác các tính năng của ASD phiên bản mới nhất 2014 của trình ứng dụng đa năng, tiện dụng và phổ cập nhất hiện nay của hãng Autodesk trong thiết kế kết cấu thép với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn đọc nắm vững và khám phá các đặc tính mới của ASD và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người mới bắt đầu làm quen với chương trình ASD, học sinh, sinh viên ngành Kiến trúc - Xây dựng, chuyên viên, kỹ thuật viên tại các phòng thiết kế, giáo viên giảng dạy thực hành tại các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình ASD và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng ASD 2012, 2013, 2014, 2015 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao ASD trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và triển khai kết cấu thép.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp cho việc học AutoCAD Structural Detailing nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img039.u547.d20160604.t085759.jpg"]},{"name":"Cách Soạn Thảo Văn Bản Giao Dịch Thương Mại","brand":"Phan Thanh Lâm","price":"25.600 ₫","description":"Cách Soạn Thảo Văn Bản Giao Dịch Thương Mại\r\nLàm  công tác văn phòng, khi biên soạn một văn bản có lẽ ban đầu chúng ta ai  cũng thấy bối rối và mất nhiều thời gian. Điều khó khăn là làm sao viết  cho đúng cấu trúc của mỗi thể loại và trình bày các văn thư cho đúng  quy ước trình bày. \r\nQuyển  sách này sẽ giúp bạn thực hiện được điều trên qua các cách hướng dẫn  soạn thảo văn thư thương mại tiếng Việt, tiếng Anh, tiếng Pháp, có thể  xem đây là cẩm nang mang theo mình để giải quyết công việc của bạn.\r\nMời bạn đón đọc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cach-soan-thao-van-ban-giao-dich-thuong-mai-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cach-soan-thao-van-ban-giao-dich-thuong-mai-b.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cach-soan-thao-van-ban-giao-dich-thuong-mai-c.jpg"]},{"name":"Tự Học Nhanh Frontpage 2003","brand":"WaterPC","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_prontpage_2003.jpg"]},{"name":"Học Nhanh Soạn Thảo Văn Bản Trên Word 2013","brand":"Nguyễn Đức Hiếu (biên soạn)","price":"38.000 ₫","description":"Học Nhanh Soạn Thảo Văn Bản Trên Word 2013\r\nCuốn sách Học Nhanh Soạn Thảo Văn Bản Trên Word 2013 gồm những nội dung chính như sau:\r\nBài 1: Làm quen với Microsoft Word 2013\r\nBài 2: Soạn thảo văn bản\r\nBài 3: Hiệu chỉnh văn bản\r\nBài 4: Làm việc với bảng biểu\r\nBài 5: Chèn các đối tượng vào văn bản\r\nBài 6: In ấn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sach-tin-hoc-page-002.u547.d20161004.t095805.669966.jpg"]},{"name":"Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"80.000 ₫","description":"Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng\r\nCuốn sách Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng  gồm 10 chương. Nội dung của mỗi chương là các bài tập thực hành chủ yếu là lập trình và mô phỏng vi xử lý và vi điều khiển. Những ví dụ trong từng bài tập rất hữu ích, cung cấp cho bạn những ý tưởng để thiết kế các yêu cầu phức tạp hơn trong dân dụng cũng như trong công nghiệp..\r\nNhư: Chương 1: giới thiệu phần mềm Mikroc; Chương 2: Ngôn ngữ C và các hàm có sẵn trong Mikroc; Chương 3: Điều khiển Led đơn; Chương 4: 10 bài tập thực hành với Picbasic Pro và Proteus; Chương 5: Điều khiển động cơ một chiều (DC)...\r\nTài liệu biên soạn trên phiên bản Proteus 7.0 và 8.0 nhưng xét về mặt kỹ thuật, nếu máy tính các bạn dùng các phiên bản cũ 6.0 hay mới hơn 8.2 vẫn có thể thực hành các bài tập trong sách mà không ảnh hưởng nhiều đến việc học do các lệnh và giao diện làm việc trong các phiện bản này không khác biệt nhiều.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img029.u547.d20160603.t172757.jpg"]},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","brand":"WaterPC","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khac_phuc_mt_khi_bi_virus.jpg"]},{"name":"Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino","brand":"Phạm Quang Huy - Lê Cảnh Trung","price":"72.000 ₫","description":"Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino\r\nCuốn sách Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino được soạn nhằm giúp người mới bắt đầu làm quen với vi xử lý, điều khiển, những kỹ sư ra trường đã lâu không có điều kiện cũng như thời gian để hiểu những lệnh rối rắm, phức tạp của các họ vi xử lý, vi điều khiển thì nay có thể áp dụng các kiến thức trong sách để tự học, lập trình điều khiển nhiều mạch điện tử ứng dụng trong công nghiệp cũng như dân dụng. Nhiều  lợi ích mà họ có thể nhận được từ việc học cách sử dụng lập trình điều khiển trên nền tảng Arduino qua việc áp dụng triết lý của những người sáng lập ra nó.\r\nCuốn sách này ban đầu được các tác giả dự định được viết cho những người bắt đầu làm quen với điện-điện tử, các học sinh trung cấp nghề cũng như các học sinh cấp 3 có thể khai thác và ứng dụng Arduino trong điều khiển. Nhưng càng vô sâu, vấn đề càng trở nên phức tạp nhất do hai nguyên nhân chính sau:\r\nViệc xử lý hình ảnh minh họa mất rất nhiều thời gian, việc chụp các mạch điện lắp ráp các linh kiện với bo mạch bằng máy ảnh không đạt do ảnh không rõ nét trong quá trình in ấn. Việc vẽ hình minh họa bằng các phần mềm chuyên dùng như CorelDraw hay Adobe Illustrator thì có thuận lợi là ảnh rất rõ nhưng mất rất nhiều thời gian.\r\nNếu chỉ lập trình Arduino cho việc điều khiển LED, tạo các hiệu ứng cho LED thì đáp ứng được đối tượng đề ra ngay từ đầu nhưng sẽ làm người học hiểu sai sức mạnh của Arduino là chỉ có điều khiển LED trong quáng cáo.\r\nNội dung sách gồm 4 phần với 11 chương và 2 phụ lục.\r\nPHẦN 1\r\nChương 1: Giới thiệu\r\nChương 2: Phần cứng Arduino\r\nChương 3: Phần mềm Arduino\r\nPHẦN 2\r\nChương 4: Điều khiển LED với Arduino\r\nChương 5: Điều khiển LED (tạo hiệu ứng) với Arduino\r\nChương 6: Thanh ghi dịch\r\nChương 7: Mô phỏng Arduino bằng Proteus\r\nPHẦN 3\r\nChương 8: 12 bài thực hành với Arduino\r\nPHẦN 4\r\nChương 9: Điều khiển LED 7 đoạn\r\nChương 10: Lập trình cho LED ma trận\r\nChương 11: Lập trình cho LED ma trận sử dụng IC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img506.u2469.d20161028.t114524.415833.jpg"]},{"name":"Lập Trình Với Scratch","brand":"Nguyễn Hữu Hưng (chủ biên)","price":"134.400 ₫","description":"Lập Trình Với Scratch\r\nScratch là tên gọi của một loại ngôn ngữ lập trình, được nghiên cứu và phát triển bởi nhóm Lifelong Kindergarten thuộc trung tâm Media Lab của Viện công nghệ Massachusetts (Massachusetts Institute of Technology – MIT, thành lập năm 1981 ở TP Cambridge, Bang Massachusetts, Hoa Kỳ).\r\nScratch, một môi trường lập trình hoàn toàn mới dành riêng cho học sinh phổ thông, rất đơn giản, trực quan, đang ngày càng phổ biến rồng rãi trên thế giới. Thông qua Sratch, học sinh có thể thỏa sức sáng tạo và chia sẻ các sản phẩm công nghệ thông tin như: Thiệp, Phim hoạt hình, Ứng dụng, Trò chơi,...\r\nĐể sử dụng sách hiệu quả, học sinh cần có một số kiến thức nhất định về sử dụng chuột và bàn phím máy tính, biết đếm đến 480, hiểu được phép nhân và phép chia. Nhiều khái niệm phức tạp hơn như số âm, phân số, trục tọa độ, số đo góc sẽ được giải thích bổ sung trong nội dung cuốn sách.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img005.u547.d20170105.t142926.757310.jpg"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6","brand":"Phạm Quang Huy - Phạm Phương Hoa","price":"57.600 ₫","description":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop. Kể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, bộ sách Photoshop CS5 dành cho người tự học gồm 4 tập là những tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.\r\nGiáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6 gồm một số nội dung chính như sau:\r\nChương 1: Các thủ thuật mới của Adobe Photoshop CS5\r\nChương 2: Crop ảnh và xử lí màu tổng quát\r\nChương 3: Thủ thuật chỉnh ánh sáng màu sắc\r\nChương 4: Thủ thuật tách tóc và ghép ảnh\r\nChương 5: Cân chỉnh ảnh và thay đổi hình nền\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img050.u547.d20160604.t105713.jpg"]},{"name":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM","brand":"Nhiều Tác Giả","price":"81.600 ₫","description":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM\r\nCuốn sách gồm những nội dung chính như sau:\r\nChương 1: Tổng quan về PSIM\r\nChương 2: Mạch chỉnh lưu DIODE và SCR\r\nChương 3: Mạch biến đổi điện áp một chiều và xoay chiều\r\nChương 4: Mạch nghịch lưu áp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img858.u547.d20161110.t104108.349904.jpg"]},{"name":"Thiết Kế Kiến Trúc 3D Với Revit Architecture","brand":"Phạm Quang Hiển - Trần Quang Minh","price":"76.000 ₫","description":"Thiết Kế Kiến Trúc 3D Với Revit Architecture\r\nSách Thiết Kế Kiến Trúc 3D Với Revit Architecture hướng dẫn thực hành khai thác các tính năng của Revit Architecturephiên bản mới nhất 2014 của trình ứng dụng đa năng, tiện dụng và phổ cập nhất hiện nay trong vẽ mô hình kiến trúc 3D.\r\nNgoài ra, sác còn hướng dẫn render realtime mô hình 3D với Lumion 3.1.\r\nVới các hướng dẫn minh họa cụ thể, được chụp trực tiếp từ màn hình, sách giúp bạn đọc nắm vững và và khám phá các đặc tính mới của Revit Architecture và Lumion. Người học sau khi thực hành các bài tập trong các chương có thể khai thác và ứng dụng hai chương trình này vào công việc thực tế của mình một cách hiệu quả và nhanh nhất.\r\nSách là tài liệu tự học cho những người mới bắt đầu làm quen với chương trình thiết kế kiến trúc, học sinh, sinh viên ngành Kiến trúc-Xây dựng, họa viên, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Revit Architecture, Lumionvà nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Revit Architecture và Lumion trở thành một trong các chương trình đi đầu trong lãnh vực vẽ mô hình kiến trúc và render realtime 3D.\r\nĐây là một tài liệu biên soạn thực hành rất trực quan và thực dụng giúp cho việc học Revit Architecture và Lumion nhanh chóng và dễ dàng.\r\nSách gồm 12 chương trình bày cụ thể từ cách cài đặt, khai thác các công cụ và lệnh cơ bản, các chức năng vẽ của Revit Architecture và render từ Lumion mà người học không cần có kiến thức quá sâu về tin học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img647.u2469.d20160604.t092808.jpg"]},{"name":"Công Nghệ Nhận Dạng Bằng Sóng Vô Tuyến RFID","brand":"Nguyễn Văn Hiệp - Phạm Quang Huy","price":"67.200 ₫","description":"Công Nghệ Nhận Dạng Bằng Sóng Vô Tuyến RFID\r\nNgày nay với những ứng dụng của khoa học kỹ thuật tiên tiến vào đời sống, thế giới đã và đang ngày một thay đổi, văn minh, hiện đại hơn. Sự phát triển của các công nghệ điện tử mới tạo ra hàng loạt các thiết bị với các đặc điểm nổi bật như: Độ chính xác cao, tốc độ nhanh, gọn nhẹ, khả năng ứng dụng cao góp phần nâng cao năng suất lao động của con người, mang đến sự thỏa mãn, chất lượng cuộc sống chúng ta ngày một tốt hơn.\r\nSự ra đời của công nghệ RFID (Radio Frequency Identification - công nghệ nhận dạng đối tượng bằng sóng radio) là một ý tưởng độc đáo. Trên thế giới công nghệ RFID đã được áp dụng và phát triển ở rất nhiều lĩnh vực như: An ninh, quân sự, y học, giải trí, thương mại, bưu chính viễn thông… và đem lại nhiều lợi ích to lớn. Nhiều tập đoàn hàng đầu thế giới như: Hãng sản xuất máy bay Airbus, Tập đoàn điện tử Samsung, Sony, Motorola, … cũng như các hệ thống siêu thị, thu phí giao thông cũng áp dụng công nghệ này. Công nghệ RFID được xem như cánh tay phải đắc lực trong lĩnh vực kinh doanh.\r\nVới những kết quả đạt được và khả năng phát triển gần như vô hạn, công nghệ RFID thật sự đã tạo mới bước đột phá trong khoa học! Quyển sách này được giới thiệu đến các bạn, mong muốn phần nào mang những kiến thức hữu ích để chúng ta có thể tiếp cận một công nghệ đã và đang rất phát triển - công nghệ RFID.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img038.u547.d20160604.t084300.jpg"]},{"name":"Thiết Kế Nhà Cao Tầng Với Etabs","brand":"Phạm Quang Hiển - Trần Tường Thụy","price":"60.800 ₫","description":"Thiết Kế Nhà Cao Tầng Với Etabs\r\nSách Thiết Kế Nhà Cao Tầng Với Etabs được biên soạn với các hướng dẫn trực quan, làm tài liệu tự học chủ yếu là thực hành thiết kế nhà cao tầng với Etabs. Đây là tài liệu không thể thiếu cho học sinh, sinh viên, giáo viên, kiến trúc sư, kỹ sư chuyên ngành kiến trúc-xây dựng và nhiều hơn nữa.\r\nCuốn sách bao gồm 12 chương, trong đó chủ yếu trình bày chi tiết phần lý thuyết các công cụ cơ bản trong các menu của ETABS và các bài tập nhỏ giúp cho người dùng sử dụng thành thạo phần mềm một cách nhanh nhất.\r\nChương 1: Làm quen với Etabs 9.5.0\r\nChương 2: Các thao tác tùy chỉnh\r\nChương 3: Kết cấu hệ thanh\r\nChương 4: Kết cấu tấm vỏ\r\nChương 5: Section designer\r\nChương 6: Menu file\r\nChương 7: Manu edit\r\nChương 8: Menu view\r\nChương 9: Menu select\r\nChương 10: Thiết kế kết cấu vách cứng\r\nChương 11: Vẽ cầu thang\r\nChương 12: Thiết kế kết cấu móng nhà thấp tầng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img649.u2469.d20160604.t100155.jpg"]},{"name":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM","brand":"Nhiều Tác Giả","price":"81.600 ₫","description":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM\r\nCuốn sách gồm những nội dung chính như sau:\r\nChương 1: Tổng quan về PSIM\r\nChương 2: Mạch chỉnh lưu DIODE và SCR\r\nChương 3: Mạch biến đổi điện áp một chiều và xoay chiều\r\nChương 4: Mạch nghịch lưu áp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img858.u547.d20161110.t104108.349904.jpg"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6","brand":"Phạm Quang Huy - Phạm Phương Hoa","price":"57.600 ₫","description":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop. Kể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, bộ sách Photoshop CS5 dành cho người tự học gồm 4 tập là những tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.\r\nGiáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 5) - Những Thủ Thuật Dùng Trong Photoshop Dùng Cho 2 Phiên Bản CS5 & CS6 gồm một số nội dung chính như sau:\r\nChương 1: Các thủ thuật mới của Adobe Photoshop CS5\r\nChương 2: Crop ảnh và xử lí màu tổng quát\r\nChương 3: Thủ thuật chỉnh ánh sáng màu sắc\r\nChương 4: Thủ thuật tách tóc và ghép ảnh\r\nChương 5: Cân chỉnh ảnh và thay đổi hình nền\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img050.u547.d20160604.t105713.jpg"]},{"name":"Sử Dụng Internet An Toàn","brand":"Huyền Trang","price":"21.600 ₫","description":"Sử Dụng Internet An Toàn\r\nNhững lời khuyên bổ ích sẽ giúp các bậc cha mẹ bảo vệ con tránh khỏi những \"kẻ săn mồi\" trên mạng, hướng dẫn con biết cách sử dụng internet một cách an toàn và thông minh nhất.\r\n- Tán gẫu, chat trên mạng có an toàn không?\r\n- Thế nào là đe dọa kẻ giấu mặt?\r\n- Bạo hành trên mạng là gì?\r\n- Phải làm gì nếu gặp điều xấu trên mạng?\r\n- Tác hại của game online?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/su-dung-internet.jpg"]},{"name":"Điều Khiển Và Giám Sát Trong Công Nghiệp","brand":"Trần Tường Thụy - Phạm Quang Hiển","price":"59.200 ₫","description":"Điều Khiển Và Giám Sát Trong Công Nghiệp\r\nSách Điều Khiển Và Giám Sát Trong Công Nghiệp hướng dẫn cài đặt, điều khiển lập trình với S7200 - S7300, kết nối S7200-WINCC VỚI OPC Server (PC Access), tạo giao diện người và máy với WINCC và điều khiển lập trình với Logo.\r\nTrong tự động hóa công nghiệp, việc điều khiển hệ thống là công việc không thể thiếu được. Một hệ thống chỉ có điều khiển không thôi sẽ không đảm bảo yêu cầu kỹ thuật đề ra, điều khiển luôn đi đôi với việc giám sát và thu thập dữ liệu để từ đó hệ thống mới có thông tin phản hồi cho ra những tín hiệu điều chỉnh chính xác.\r\nTrong khoảng 25 năm trước đây, người ta đã phát triển SCADA (viết tắt từ chữ Supervisory Control And Data Acquisition) là một hệ thống điều khiển giám sát và thu thập dữ liệu ngày càng hoàn thiện. Nói một cách khác, Scada là hệ thống hỗ trợ con người trong việc giám sát và điều khiển từ xa ở cấp cao hơn hệ điều khiển tự động thông thường.\r\nĐể có thể điều khiển và giám sát từ xa, một hệ SCADA phải có hệ thống truy cập, truyền tải dữ liệu cũng như hệ giao diện người - máy (HMI - Human Machine Interface). Trong hệ thống điều khiển và giám sát, HMI là một thành phần quan trọng không chỉ ở cấp điều khiển giám sát mà ở các cấp thấp hơn người ta cũng cần giao diện người - máy (HMI) để phục vụ cho việc quan sát và thao tác vận hành ở cấp điều khiển cục bộ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img667.u2469.d20160604.t142726.jpg"]},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","brand":"KS. Đỗ Mạnh Dũng","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thu_thuat_internet.jpg"]},{"name":"Tự Học Nhanh Access 2003","brand":"WaterPC","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_access2003.jpg"]},{"name":"Thực Hành Tính Toán Kết Cấu Với SAP 15","brand":"Phạm Quang Hiển - Trần Tường Thụy","price":"64.000 ₫","description":"Thực Hành Tính Toán Kết Cấu Với SAP 15\r\nSap V15 là phiên bản mới với nhiều cải tiến thuận lợi cho người sử dụng. Tài liệu thực hành tính toán kết cấu với SAP 15 kế thừa các sách hướng dẫn sử dụng phiên bản SAP 2000 v7.42, v9.0, v14 cho tới phiên bản mới nhất trong thời điểm hiện tại SAP 2000 v15 do tủ sách STK biên soạn gồm 12 bài tập thực hành và phần phụ lục.\r\nSách Thực Hành Tính Toán Kết Cấu Với SAP 15 hướng dẫn thực hành khai thác các tính năng của SAP phiên bản mới nhất V15 của trình ứng dụng đa năng, tiện dụng và phổ cập nhất hiện nay trong phân tích, tính toán kết cấu.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn nắm vững và khám phá các đặc tính mới của SAP 15 để ứng dụng vào công việc thực tế của mình mội cách hiệu quả nhất.Sách phục vụ cho những người mới bắt đầu làm quen với chương trình phân tích, tính toán kết cấu. Dù bạn là người đã sử dụng SAP hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao SAP trở thành một trong các chương trình đi đầu trong lãnh vực phân tích, tính toán kết cấu.\r\nNội dung sách bao gồm các chủ đề bài tập như:\r\n1. Cài đặt SAP 15\r\n2. Dầm liên tục\r\n3. Dầm một nhịp đơn giản\r\n4. Khung phẳng\r\n5. Khung không gian\r\n6. Dàn phẳng\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/untitled.u2469.d20160604.t103509.jpg"]},{"name":"Thiết Kế Cơ Khí Với Autodesk Inventor","brand":"Trương Minh Trí - Phạm Quang Huy","price":"60.000 ₫","description":"Thiết Kế Cơ Khí Với Autodesk Inventor\r\nInventor là một trong những bộ phần mềm chuyên dùng của hãng Autodesk được xây dựng với công nghệ thích nghi cùng với các khả năng mô hình hóa solid, sử dụng chủ yếu trong lĩnh vực thiết kế cơ khí 3D và mỹ thuật công nghiệp. Autodesk Inventor  trang bị những công cụ mạnh, quản lý các đối tượng thông minh, trợ giúp rất tốt quá trình thiết kế, làm tăng năng suất và chất lượng thiết kế.\r\nAutodesk Inventor cung cấp các công cụ cần thiết để thực hiện các bản vẽ thiết kế, từ việc vẽ phác ban đầu cho đến việc hình thành các bản vẽ kỹ thuật cuối cùng.\r\nNội dung sách Thiết Kế Cơ Khí Với Autodesk Inventor: - Sách hướng dẫn thực hành khai thác các tính năng của Inventor phiên bản mới nhất của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trình bày trong tập 2.\r\n- Với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Inventor để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\n- Sách phục vụ cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Inventor, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng Inventor hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Inventor trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và gia công khuôn.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Autodesk Inventor nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img669.u2469.d20160604.t144624.jpg"]},{"name":"Học Nhanh Word 2003 & 2007 Dành Cho Mọi Người","brand":"Hà Thành - Trí Việt","price":"42.000 ₫","description":"Học Nhanh Word 2003 & 2007 Dành Cho Mọi Người\r\nHọc Nhanh Word 2003 & 2007 Dành Cho Mọi Người giúp bạn củng cố kiến thức cơ bản, cập nhật các tính năng mới, trang bị các kỹ năng về ứng dụng WinWord cho người sử dụng máy tính, trình bày về MS Office Wors 2003 với những tính năng cơ bản và tiện dụng, bên cạnh đó cũng giới thiệu về MS Office Word 2007 hiện đại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/o/word.u2469.d20170110.t155740.521285.png"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 2) - Làm Việc Với Layer Và Text","brand":"Phạm Quang Huy - Phạm Phương Hoa","price":"57.600 ₫","description":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 2) - Làm Việc Với Layer Và Text\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop. Kể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, bộ sách Photoshop CS5 dành cho người tự học gồm 4 tập là những tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.\r\nGiáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 2) - Làm Việc Với Layer Và Text gồm một số nội dung chính như sau:\r\nBài tập 1: Cơ bản về layer\r\nBài tập 2: Quản lí layer\r\nBài tập 3: Hiệu ứng layer style\r\nBài tập 4: Làm việc với fill layer\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img048.u547.d20160604.t104016_1.jpg"]},{"name":"Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer","brand":"Trương Minh Trí - Trần Tường Thụy","price":"68.800 ₫","description":"Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer\r\nSách Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer hướng dẫn sử dụng Pro Engineer phiên bản mới trong lãnh vực vẽ, thiết kế các bề mặt phức tạp, các bài tập được minh họa với hình chụp trực quan. Sách dùng cho hai phiên bản 5.0 v à Creo.\r\nPro Engineer là một trong những chương trình CAD/CAM/CAE chuyên nghiệp trong lĩnh vực thiết kế các sản phẩm cơ khí, cơ điện tử đã và đang được đưa vào giảng dạy, học tập và sản xuất trong nhiều năm qua trên thế giới cũng như tại Việt Nam. Chương trình hỗ trợ rất hiệu quả cho người sử dụng từ việc thiết kế, mô phỏng, lắp ráp, phân khuôn đến gia công cơ khí.\r\nVới Pro Engineer, bạn có thể tiến hành các bước lập trình cho máy CNC hoạt động dựa trên các bản vẽ CAD. Từ phiên bản Pro Engineer 2000i, 2001, Pro Engineer Wildfire 2.0 đã được tủ sách STK biên soạn vào những năm 2003, đến những phiên bản mới hơn như như 5.0, Creo 2.0 hãng đã có nhiều cải tiến nhằm mang lại tiện ích nhiều hơn tới người sử dụng.\r\nPro Engineer 5.0 có khả năng mô hình hóa các chi tiết phức tạp như ô tô, các loại máy xúc, đào đất, khảo sát các biến dạng vỏ tàu thủy… khả năng lắp ráp nhiều đối tượng cũng như cho phép tối ưu một số chỉ tiêu trong thiết kế. Chương trình có thể giải quyết từ giai đoạn đầu cho đến giai đoạn cuối của công việc thiết kế sản phẩm dân dụng cũng như trong công nghiệp một cách chính xác, hiệu quả, góp phần giảm giá thành của sản phẩm. Là phần mềm thiết kế theo tham số (parameter), Pro Engineer hỗ trợ rất tốt trong mỹ thuật công nghiệp, thiết kế cơ khí, khuôn nhựa. Người dùng có thể lập trình gia công cũng như giả lập gia công sản phẩm trên máy CNC qua màn hình máy tính.\r\nCó thể nêu một số khả năng của chương trình như:\r\n- Thiết kế thông số, sử dụng cơ sở dữ liệu thống nhất.\r\n- Mô hình hóa trực tiếp vật thể rắn.\r\n- Tạo các module bằng các khái niệm và phần tử thiết kế.\r\n- Có khả năng mô phỏng động học, động lực học kết cấu cơ khí.\r\nQuyển sách Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer được trình bày dưới dạng các bài tập thực hành đi từ vẽ cho đến gia công khuôn sản phẩm để phục vụ cho giảng dạy, học tập, giúp người học mau chóng làm quen với giao diện chương trình. Đặc biệt, sách tập trung giới thiệu các công cụ và lệnh phức tạp tạo bề mặt (surface) trong Pro Engineer với lý do sau:  - Các sản phẩm trong dân dụng cũng như công nghiệp khi gia công khuôn nhựa đều được tạo dáng mỹ thuật công nghiệp. Thường không chỉ là các dạng đường thẳng hay tròn mà có dạng mặt bất kỳ. Việc vẽ được các bề mặt phức tạp (surface) sẽ làm cho sản phẩm bắt mắt cũng như thỏa mãn nhiều yêu cầu công nghệ khác nữa.\r\n- Trong thực tế sản xuất, nhiều sản phẩm phức tạp không còn file CAD thay vì phải dựng mô hình từ đầu mất rất nhiều thời gian và khó chính xác so với sản phẩm gốc ta có thể dùng các file quét từ máy Scan 3D với sự trợ giúp của các chương trình với tên chung là thiết kế ngược như Rapidform XOR để dựng lại file CAD rất chính xác và nhanh. Các công cụ và lệnh trong Rapidform XOR cho phép người thiết kế sử dụng các tính năng tự động để xây dựng lại các các bề mặt phức tạp từ các dữ liệu có trên file scan 3D sau đó lưu lại để Pro Engineer xử lý tiếp (xem phần phụ lục để có thêm thông tin về Rapidform XOR).","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img657.u2469.d20160604.t114215.jpg"]},{"name":"Phân Tích - Tính Toán Thiết Kế Nhà Cao Tầng Với Robot Structural Analysis","brand":null,"price":"68.000 ₫","description":"Phân Tích - Tính Toán Thiết Kế Nhà Cao Tầng Với Robot Structural Analysis\r\nSách Phân Tích - Tính Toán Thiết Kế Nhà Cao Tầng Với Robot Structural Analysis hướng dẫn sử dụng, khai thác Robot trong phân tích, tính toán kết cấu nhà cao tầng. Thông qua 11 bài tập với phần minh họa cụ thể, sách sẽ giúp bạn đọc có thể thực hành, giải quyết các vấn đề thực tế đặt ra.\r\nSách gồm 11 bài tập:\r\nBài tập 1: Thiết kế kết cấu nhà cao tầng: Hướng dẫn từng bước thiết kế kết cấu công trình xây dựng nhà cao tầng (15 tầng và 1 tầng hầm) với các tham số chi tiết như: chiều cao từng tầng, các thành phần tải qua phần mở rộng Extensions Structure.\r\nBài tập 2: Sử dụng revit extensions chuyển mô hình kết cấu từ rst sang rsa: Hướng dẫn sử dụng Revit Extensions chuyển mô hình kết cấu từ RST (Revit Structure) sang RSAP (Robot Structure Analysis Proffesional).\r\nBài tập 3: Các kiểu tải và định nghĩa tải: Hướng dẫn khai báo các kiểu tải và thiết lập các trường hợp tải được tiến hành trên các hộp thoại trong Robot Structure Analysis và kết quả thể hiện trên các bảng và sơ đồ giúp người sử dụng dễ dàng thiết lập và kiểm soát nội dung công việc đã thực hiện.\r\nBài tập 4: Các phương pháp phân tích tải: Giới thiệu người dùng lựa chọn kiểu phân tích, định nghĩa trường hợp tải mới hoặc thay đổi phương thức phân tích thông qua các hộp thoại.\r\nBài tập 5: Các bảng phân tích tải: Hướng dẫn trình bày kết quả tính toán và bảng biểu tương ứng với từng trường hợp lực, moment, ứng suất tác động lên các phần tử của mô hình.\r\nBài tập 6: Phân tích rc: Mô hình kết cấu được phân thành 2 cấu trúc chính: dạng cốt thép và dạng bê tông cốt thép (gọi tắt là RC). Đối với dạng cấu trúc bê tông cốt thép khi phân tích mô hình, chương trình thực hiện phân tích cả hai phương thức gia cố lý thuyết và gia cố tăng cường. Bài tập 6 hướng dẫn phân tích RC trong Robot.\r\nBài tập 7: Liên kết module thiết kế rc: Hướng dẫn thiết kế dầm, cột, hoặc tường RC, tìm hiểu cách liên kết với các phân hệ thiết kế nền móng RC.\r\nBài tập 8: Phân tích kết cấu nhà cao tầng: Hướng dẫn thực hành xuất mô hình kết cấu nhà cao tầng trong bài tập 1 sang Robot Structure Analysis để tiến hành phân tích tải và kiểm tra kết cấu.\r\nBài tập 9: Phân tích tường nhà cao tầng: Phân tích kết cấu của Robot đối với tòa nhà cao tầng, tính toán cắt giảm lực trong tiết diện bất kỳ thông qua một tầng bằng tùy chọn Panel Cuts.\r\nBài tập 10: Hợp tác nhiều người dùng với revit structure worksharing: Revit Structure cho phép các nhóm chọn cách tốt nhất để tương tác dựa trên công việc và yêu cầu dự án. Mô tả các khả năng của Worksets trong Revit, cung cấp kỹ thuật cho các công ty để giúp đảm bảo thành công khi chia sẻ công việc xây dựng, kết cấu với Revit Structure qua mô hình thông tin.\r\nBài tập 11: Autocad structure detailing: AutoCAD Structural Detailing (ASD) được sử dụng để tạo các tài liệu hướng dẫn chi tiết đầy đủ về kết cấu, tạo ra một mô hình tính toán kết cấu. Chuẩn bị các tài liệu kỹ thuật cho dự án và đưa ra các bản vẽ cuối cùng thỏa mãn yêu cầu của người sử dụng, quá trình tạo ra các bản vẽ với ASD là tự động. Các bản vẽ được tạo ra dựa trên mô hình cấu trúc 3D bằng cách sử dụng các tùy chọn có sẵn trong chương trình. Các bạn làm quen với ASD qua bài tập nhỏ để thấy sức mạnh của chương trình qua bài tập này.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img656.u2469.d20160604.t112610.jpg"]},{"name":"Tự Học Creo Bằng Hình Ảnh","brand":"Trương Minh Trí - Phạm Quang Huy","price":"60.000 ₫","description":"Tự Học Creo Bằng Hình Ảnh\r\nSách Tự Học Creo Bằng Hình Ảnh hướng dẫn thực hành nâng cao CAD-CAM cần cho sinh, sinh viên, kỹ sư ngành cơ khí, cơ điện tử, chuyên viên gia công khuôn, giáo viên tại các trường giảng dạy thực hành liên quan đến chương trình, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp...\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform XOR trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm. Một tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.\r\nNhững hướng dẫn cụ thể và thực tế nhất để ứng dụng Pro Engineer và Rapidform XOR trong vẽ 3D, phân khuôn, gia công khuôn và thiết kế ngược.\r\nSách hướng dẫn thực hành nâng cao, khai thác các tính năng của Pro Engineer trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Pro Engineer và Rapidform XOR để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người đã làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Pro Engineer, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform Xor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/i/m/img671.u2469.d20160604.t150010.jpg"]},{"name":"Giáo Trình Thực Hành Microsoft Word Dùng Cho Các Phiên Bản","brand":"Phạm Quang Hiển - Phạm Phương Hoa","price":"73.600 ₫","description":"Giáo Trình Thực Hành Microsoft Word Dùng Cho Các Phiên Bản\r\nGiáo trình dạy powerpoint từ cơ bản cho đến nâng cao phiên bản 2003, 2007 và 2013. Giáo trình có kèm bài tập thực hành trong quá trình học.\r\nPowerpoint là một chương trình ứng dụng của Microsoft. Nhờ tới chương trình này bạn có thể làm một silde giúp bạn trình chiếu các giáo án điện tử hoặc các bài giảng điện tử trực tiếp trên máy tính của mình. Tất cả đều được làm từ powerpoint, 1 chương trình khá hữu hiệu cho phép bạn thuyết trình giúp mọi người dễ dàng hiểu. Đây là một chương trình đi kèm bộ phần mềm microsfot office khá quen thuộc nhưng không phải ai cũng biết về chương trình này. Nếu bạn là một người mới tiếp xúc với chương trình này thì bạn cần có một cuốn sách dạy học powerpoint căn bản ở bên cạnh.\r\nCuốn sách này sẽ giúp bạn từ việc cơ bản nhất là làm cài đặt chương trình này, mở chương trình đó ra sao cho đến những thứ nâng cao hơn. Nếu bạn đã làm quen với powerpoint rồi thì bạn có thể chọn các cuốn sách dạy Powerpoint nâng cao hơn và chuyên sâu hơn. Chắc chắn rằng nếu bạn nắm vừng được các tiện ích, chức năng của chương trình này thì bạn có thể tạo được một bài thuyết trình chuyên nghiệp. Ngoài ra để có được bài thuyết trình đẹp và dễ hiểu bạn cũng cần có một sự sáng tạo nữa. Am hiểu powerpoint bạn có thể làm được khá nhiều việc, những hiệu ứng , cách trình diễn trong các phiên bản 2010 và 2013 khá đa dạng và phong phú, bạn có thể chọn một trong những hiệu ứng đó để làm đẹp hơn cho slide trình diễn của bạn. Trong quá trình học kiến thức lý thuyết bạn sẽ được hướng dẫn làm theo các bài tập trong cuốn sách dạy powerpoint. Như vậy bạn sẽ hiểu tác dụng của các công cụ trong powerpoint. Hiện nay trên thị trường cuốn sách dạy powerpoint các phiên bản được bán ở các hiệu sách trên toàn quốc. Bạn có thể mua cuốn sách này để nắm vững cơ bản về chương trình này cũng nâng cao khả năng thiết kế slide cho riêng bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img503.u2469.d20161028.t103105.393364.jpg"]},{"name":"Ứng Dụng VI Xử Lý Và Vi Điều Khiển","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"89.600 ₫","description":"Ứng Dụng VI Xử Lý Và Vi Điều Khiển\r\nQuyển sách Ứng Dụng VI Xử Lý Và Vi Điều Khiển gồm 10 chương chủ yếu thực hành lập trình vi xử lý điều khiển và hiển thị với các linh kiện điện tử thường gặp như: Led đơn, Led 7 đoạn, LCD, Động cơ DC, Động cơ bước, Chuyển đổi AD, Giao tiếp bàn phím - ma trận. Ngoài ra bạn đọc còn được thực hành với hai chủ đề tương đối khó khi làm việc với vi xử lý là: Truyền thông nối tiếp và ứng dụng ngắt.\r\nNội dung sách bao gồm:\r\nChương 1: Lý thuyết vi xử lý\r\nChương 2: Điều khiển Led đơn.\r\nChương 3: Điều khiển đèn giao thông.\r\nChương 4: Điều khiển Led 7 đoạn.\r\nChương 5: Điều khiển động cơ DC- Động cơ trước.\r\nChương 6: Đo nhiệt độ dùng chuyển đổi AD.\r\nChương 7: Điều khiển LCD.\r\nChương 8: Giáo tiếp bàn phím - ma trận.\r\nChương 9: Truyền thông nối tiếp vi xử lý - vi xử lý và vi xử lý - máy tính.\r\nChương 10: Ứng dụng ngắt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img504.u2469.d20161028.t110208.49232.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","brand":"WaterPC","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_corel_12-13.jpg"]},{"name":"Tự Học InDesign CS3","brand":"Trần Hà","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_indesigncs3.jpg"]},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","brand":"WaterPC","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_lam_chu_google_va_yahoo.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","brand":"WaterPC","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_do_hoa_van_phong.jpg"]},{"name":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 1) - Tạo Vùng Chọn & Ghép Ảnh","brand":"Phạm Quang Huy - Phạm Phương Hoa","price":"57.600 ₫","description":"Giáo Trình Xử Lý Ảnh Photoshop CS5 Dành Cho Người Tự Học (Tập 1) - Tạo Vùng Chọn & Ghép Ảnh\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop. Kể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, bộ sách Photoshop CS5 dành cho người tự học gồm 4 tập là những tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img047.u547.d20160604.t102933.jpg"]},{"name":"Mô Phỏng 3D Tính Toán Hệ Cơ Cơ Điện Tử Với Visual Nastran (Kèm CD)","brand":"Tường Thụy - Quang Hiển","price":"60.000 ₫","description":"Mô Phỏng 3D Tính Toán Hệ Cơ Cơ Điện Tử Với Visual Nastran\r\nVisual Nastran - một chương trình đầy quyền năng do NASA thực hiện, có những lệnh và công cụ mạnh giúp người thiết kế có thể xây dựng, mô tả nhiều đặc trưng của hệ thống cơ, một khi xây dựng xong mô hình, người thiết kế có thể tiến hành mô phỏng đặt các lực (ngẫu lực, trọng lực, lực tập trung, lực ma sát...) lên mô hình để khảo sát. Với Visual Nastran người dùng có thể:\r\n- Thiết kế thử nghiệm nhiều mẫu mã khác nhau theo các tiến trình hoạt động của hệ thống CIM (Computer Intergrated Manufacturing). Có thể phân tích thiết kế bằng cách đo các giá trị lực, moment, gia tốc của bất kỳ chi tiết nào trong hệ thống.\r\n- Cho phép mô phỏng nhiều dạng liên kết cơ bản như liên kết thanh, khớp quay, tời, rãnh trượt hay các liên kết phức tạp như bánh răng, motor, cơ cấu chấp hành, lò xo thẳng, lò xo xoắn, giảm chấn... Thực hiện hiệu chỉnh quá trình mô phỏng với những công cụ tác động lên đối tượng với các ràng buộc cho trước. Có thể hiệu chỉnh các tham số trong những điều kiện môi trường khác nhau.\r\n- Có thể thực hiện, dừng, hiệu chỉnh lại quá trình mô phỏng tại bất kỳ thời điểm nào.\r\n- Khả năng mô hình hóa cho các phương pháp phân tích FEM, BEM. Kết quả có thể xuất ra dưới định dạng vector, giá trị số hay đồ thị với các hệ đơn vị khác nhau.\r\n- Giảm chi phí trong thiết kế tạo mẫu.\r\n- Có thể phân tích kết cấu tĩnh cho kết quả biểu đồ nội lực, mô phỏng quá trình thường gặp trong cuộc sống như tiếp xúc, va chạm, ma sát.\r\n- Các thông số cho quá trình mô phỏng có thể nhập từ nhiều cách khác nhau như: Từ các ô nhập liệu, thanh trượt, từ bảng tính Excel hay kết quả tính toán từ MatLab\r\n- Giao tiếp và nhập dữ liệu Từ AutoCAD hay kết quả từ các chương trình CAD-CAM khác như Solid Edge, SolidWorks, Inventor, Catia... Có thể soạn thảo các mô hình bằng chương trình Basic (lưu dưới dạng file Script) để giải quyết những quá trình mô phỏng phức tạp.\r\n- Kết quả cho phép xuất dưới định dạng chuẩn .AVI sau đó đưa qua các chương trình khác xử lý tiếp.\r\nNội dung sách chủ yếu là thực hành qua 10 bài tập, sau mỗi bài tập đều có phần lý thuyết giúp bạn đọc hiểu rõ, sử dụng và khai thác có hiệu quả Visual Nastran trong công việc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img040.u547.d20160604.t090608.jpg"]},{"name":"Vray & 3DS Trong Thiết Kế Nội - Ngoại Thất","brand":"Nhiều Tác Giả","price":"72.000 ₫","description":"Vray & 3DS Trong Thiết Kế Nội - Ngoại Thất\r\nV-Ray là một Plug-in, chạy trên nhiều chương trình 3D khác nhau được tạo từ hai nhà lập trình đến từ Sofia (Bulgaria): Vladimir Koylazov (Vlado) và Peter Mitev (Peter). Khi xuất hiện với công chúng vào tháng 12-2001, V-Ray đã được cộng đồng 3D sử dụng như một phương tiện diễn hoạt thay thế cho những phương tiện đã hiện diện trong những chương trình đã sử dụng trước đó với nhiều khiếm khuyết như: Sự phát sinh ánh sáng, bóng đổ, những ánh phản chiếu v.v đều được bỏ qua. Với V-Ray thì ngược lại, chương trình có thể tính toán để cho ra kết quả rất bắt mắt. Rất nhiều sản phẩm thiết kế từ V-Ray được giới thiệu qua sách báo, tạp chí, chuyên ngành, phim v.v. nhất là trong lãnh vực thiết kế nội-ngoại thất đã lôi cuốn khách hàng cùng với khả năng chiếu sáng của các mẫu đèn phong phú trên thị trường đã tác động không ít đến các họa viên, chuyên viên đồ họa, kiến trúc sư tìm hiểu, khai thác sử dụng Vray trong công việc. Điểm mạnh của VRay là sự tính toán Raytrace nhanh cực kỳ so với những hệ thống truyền thống. Điều này hoàn toàn đúng! V-Ray có thể diễn hoạt hằng trăm đối tượng như những chiếc ly thủy tinh trong Raytrace với một thời gian ngắn không thể tưởng tượng nỗi thay vì sử dụng Scanline, là phương tiện diễn hoạt duy nhất có thể sử dụng cho 3ds Max trên các phiên bản 3ds trước đây. Nếu bạn là người mới bắt đầu học 3D thì khó mà hình dung sức mạnh của V-RAY, nhưng nếu bạn đã từng sử dụng qua các Plug-in khác như Brazil, finalRender, Mental Ray thì không thể nghi ngờ gì nữa, bạn sẽ chọn V-Ray để có thể tạo ra những cảnh phim tuyệt vời. Ngoài những điểm nổi trội về kỹ thuật, yếu tố không kém phần quan trọng là giá cả thì V-Ray cũng thực sự cạnh tranh. Tất cả những điều này tạo ra sự phát triển rộng lớn trong cộng đồng người sử dụng. Từ quan điểm kỹ thuật, V-Ray được tạo ra như một Plug-in của 3ds Max đã và đang phát triển thêm nhiều phiên bản khác, dưới hình thức những Plug-in dành cho Maya, Cinema4D, SketchUp, XSI, một phiên bản độc lập, một dành cho Linux và một cái nữa dành cho hệ điều hành Windows. Những phiên bản dành cho Maya, Rhino, SketchUp, Cinema4D đã xuất hiện trên thị trường và đã được người dùng chấp nhận. Nếu trước đây (2001-2008), việc tìm ra các bài viết liên quan đến V-Ray cũng như chương trình trên mạng rất ít, thì trong vòng vài năm gần đây, có hằng trăm website và những diễn đàn chuyên nghiệp dành cho V-Ray.Cuốn sách Vray & 3DS Trong Thiết Kế Nội - Ngoại Thất có cấu trúc gồm 7 bài tập:\r\nBài tập 1: Vẽ biệt thự tầng 1Bài tập 2: Vẽ biệt thự tầng 2Bài tập 3: Gán vật liệu với 3DS 2011Bài tập 4: Thiết kế khuôn viên biệt thựBài tập 5: Render phòng kháchBài tập 6: Tạo hiệu ứng với VrayBài tập 7: Render ngoại thất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img762.u2487.d20160604.t095913.jpg"]},{"name":"Tự Học SketchUp 8.0 Bằng Hình Ảnh","brand":"Trần Tường Thụy - Phạm Quang Hiển","price":"68.000 ₫","description":"Tự Học SketchUp 8.0 Bằng Hình Ảnh\r\nThiết kế với sự trợ giúp của máy tính đã và đang được ứng dụng trong nhiều lãnh vực khác nhau. Chỉ xét riêng ngành Kiến trúc-Xây dựng, trước kia khi xây dựng một công trình các Công trình sư, Kiến trúc sư phải tốn rất nhiều tâm huyết, thời gian. Cần cả một đội ngũ kỹ thuật viên, họa viên cho những công việc: Lập dự toán, tính toán kiểm tra kết cấu, xây dựng bản vẽ, xây dựng mô hình. Ngày nay, những công việc đó đã được máy tính hỗ trợ thông qua các phần mềm ứng dụng như: Tính toán-kiểm tra kết cấu có SAP, Revit Structure, vẽ kỹ thuật và vẽ phác có AutoCAD và SketchUp, vẽ xây dựng, thiết kế hệ thống Điện-Nước có Revit Architecture và Revit Mep và nhiều chương trình khác nữa từ giản đơn đến chuyên sâu..\r\nKhi cần thay đổi thuộc tính, chỉ vài thao tác thông thường là đã có thể trở về thư viện gốc thay đổi kiểu dáng, màu sắc, vật liệu theo yêu cầu. Thư viện này có từ nhiều nguồn như: Từ chính chương trình, từ cộng đồng những người yêu thích SketchUp trong cũng như ngoài nước. Ngoài những thanh công cụ được bố trí rất linh hoạt, hình ảnh trên mỗi công cụ rất trực quan giúp cho người sử dụng ít nhiều hiểu ngay tính năng của công cụ đó.\r\nVới SketchUp, bạn có thể thực hiện đầy đủ các bước xây dựng của một công trình: Xây dựng project, xây dựng các hạng mục, trình bày các bản vẽ kỹ thuật (mặt bằng, mặt chiếu, cao độ, mặt cắt các kiểu), thực hiện render xuất ảnh phối cảnh (cảnh ngoài trời, cảnh trong nhà, diễn hoạt lộ trình - phim AVI), tạo bề mặt địa hình, liên kết các project tạo mô hình tổng thể.\r\nQuyển sách Tự Học SketchUp 8.0 Bằng Hình Ảnh được biên soạn nhằm giới thiệu, hỗ trợ bạn đọc - những người yêu thích kiến trúc, những sinh viên, kỹ thuật viên, họa viên, họa sỹ, kiến trúc sư có thể tiếp cận, tự học nhanh và tốt nhất chương trình đầy quyền năng và tiện ích này, để đáp ứng nhu cầu học tập, thiết kế ngày càng cao trong lĩnh vực Kiến trúc- Xây dựng.\r\nCác bài tập trong sách được biên soạn thiên về kỹ thuật, hướng dẫn bạn đọc khai thác các công cụ và lệnh SketchUp. Về mặt mỹ thuật, tùy theo mỗi người mà áp các vật liệu, ánh sáng và nhiều thành phần khác để cho kết quả theo ý không phải chủ đề chính trong chuyên đề.\r\nNội dung sách bao gồm các chủ đề bài tập:\r\n1. Giới thiệu và càu đặt SketchUp\r\n2. Tìm hiểu giao diện\r\n3. Vẽ nhà cơ bản\r\n4. Các công cụ cơ bản (lý thuyết)\r\n5. Các công cụ cơ bản (thực hành)\r\n6. Các bước vẽ phối cảnh cơ bản\r\n7. Trình đơn và các công cụ nâng cao\r\n8. In ấn, nhập, xuất và sao lưu\r\n9. Vẽ cổng chào\r\n10. Vẽ nhà phố\r\n11. Vẽ nhà phức tạp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img643.u2469.d20160604.t084054.jpg"]},{"name":"Thiết Kế Kiến Trúc Với SketchUp & Vray","brand":"Trần Quang Minh - Phạm Quang Hiển","price":"68.000 ₫","description":"Thiết Kế Kiến Trúc Với SketchUp & Vray\r\nThiết Kế Kiến Trúc Với SketchUp & Vray là tài liệu hướng dẫn sử dụng Google SketchUp 7.0 và 8.0. Sách giới thiệu các công cụ , lệnh nâng cao thực hiện các bước xây dựng của một công trình, xây dựng project, các hạng mục, trình bày các bản vẽ kỹ thuật, đặc biệt là giới thiệu V-Ray for SketchUp 8.0 thực hiện render xuất ảnh phối cảnh, tạo bề mặt địa hình cho kết quả chất lượng cao.\r\nSách trình bày dưới dạng bài tập thực hành minh họa bằng hình ảnh rất dễ thực hành theo.\r\nSketchUp Pro là một chương trình đồ họa kiến trúc tuyệt vời, dễ học cũng như dễ sử dụng. Ngay từ khi xuất hiện vào năm 2000, SketchUp giúp cho việc phác thảo và thiết kế ý tưởng được thuận tiện, chương trình tập hợp nhiều công cụ tiện ích giúp cho việc thể hiện ý tưởng cho việc phác thảo những phối cảnh trong kiến trúc.\r\nỨng dụng trong Sketchup rất linh hoạt. SketchUp đáp ứng rất tốt những yêu cầu ban đầu ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng hoặc thảo luận nội bộ trong nhóm thiết kế... Bước đầu, SketchUp được các ngành công nghiệp kiến trúc và xây dựng chấp nhận, nhưng qua thời gian đã trở thành một công cụ không thể thiếu đối với những nhà thiết kế sản phẩm, thiết kế nội thất, cảnh quan và thiết kế vườn, các nhà quy hoạch đô thị, các đạo diễn phim và nhà hát, các nhà phát minh, thiết kế trò chơi và nhiều nghề nghiệp khác. Nhìn chung, đây là phần mềm đồ họa 3D chuyên ứng dụng vào thiết kế sơ phác và xây dựng mô hình.\r\nNội dung sách bao gồm các chuyên mục:\r\n1. Các thao tác cơ bản trong SketchUp\r\n2. Sử dụng công cụ Move/Copy\r\n3. Sử dụng công cụ Offset\r\n4. Sử dụng công cụ Follow me\r\n5. Tạo độ dốc cho mái nhà\r\n6. Hướng dẫn thiết kế mái nhà\r\n7. Tạo Groups và Components\r\n8. Sử dụng chức năng Intersect with model\r\n9. Sử dụng chức năng Component\r\n10. Nhập và xuất File\r\n11. Vẽ nhà phố\r\n12. Cài đặt Vray cho SketchUp\r\n13. Giới thiệu Vray\r\n14. Gán vật liệu và render phòng tắm\r\n15. Gán vật liệu và render  nhà phố\r\n16. Gán vật liệu và render phòng đọc sách\r\n17. Vẽ nhà phố 1 trệt 3 lầu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img642.u2469.d20160603.t171108.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","brand":"WaterPC","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_illustrator.jpg"]},{"name":"Revit Structure Và AutoCAD Structural Detailing 2013 Dành Cho Người Tự Học","brand":"Lê Thanh Nhật - Phạm Quang Hiển","price":"64.000 ₫","description":"Revit Structure Và AutoCAD Structural Detailing 2013 Dành Cho Người Tự Học\r\nTrong chuyên đề này, bạn đọc sẽ được học cách sử dụng hai chương trình RevitStructure và AutoCAD Structural Detailing phiên bản mới nhất 2013. Trước khi thực hành các bài tập trong sách ta có thể tìm hiểu những nét đặc trưng của 2 chương trình này.\r\nAutodesk Revit Structure: Đây là chương trình chuyên dùng dành cho kỹ sư kết cấu, nó cung cấp các công cụ hữu hiệu cho việc thiết kế và phân tích kết cấu. Với lợi thế của BIM, Revit Structure giúp cải thiện sự phối hợp giữa các ngành, các lĩnh vực, giảm thiểu các lỗi và tăng cường sự hợp tác giữa các kỹ sư kết cấu và nhóm thành viên trong dự án như: kiến trúc sư (thông qua phần mềm Revit Architecture), kỹ sư thiết kế hệ thống cung cấp điện, nước (thông qua phần mềm Revit MEP), và chủ đầu tư.\r\nAutodesk Robot Structural Analaysis Professional là phần mềm dành cho các kỹ sư, đặc biệt là kỹ sư kết cấu. Nó có khả năng mô phỏng xây dựng, phân tích các kết cấu lớn và phức tạp. Các phần mềm phân tích, tính toán kết cấu cung cấp một quy trình làm việc xuyên suốt và khả năng tương tác với phần mềm Autodesk Revit Structure để mở rộng quá trình xây dựng mô hình thông tin xây dựng gọi tắt là BIM. Cho phép các kỹ sư kết cấu nhanh chóng thực hiện việc mô phỏng và phân tích toàn diện nhiều loại kết cấu.\r\nAutoCAD Structural Detailing (ASD) là phần mềm hỗ trợ vẽ các chi tiết của kết cấu xây dựng cả bê tông cốt thép và kết cấu thép đi kèm với Robot thành một gói phần mềm hoàn chỉnh cho kỹ sư kết cấu.\r\nASD là chương trình được sử dụng để chuẩn bị cho việc thiết kế các bản vẽ chi tiết kết cấu sau khi hoàn thành xong giai đoạn thiết kế cấu tạo kiến trúc. Chương trình còn cho phép tạo ra một mô hình tính toán kết cấu bao gồm việc tính toán và xác minh các yếu tố về kết cấu, chuẩn bị các tài liệu kỹ thuật cho dự án và đưa ra các bản vẽ cuối cùng thỏa mãn yêu cầu của người sử dụng.\r\nNội dung sách bao gồm 9 chương.\r\nChương 1: Làm quen với Revit Structure: Giúp bạn làm quen với giao diện làm việc của chương trình Revit Structure qua bài tập thiết kế 1 mô hình nhà với 1 khung gồm: móng, cột, dầm và sàn theo mô hình và mặt bằng tầng.\r\nChương 2: Mối quan hệ giữa Revit Structure và Autocad: Hướng dẫn bạn các tạo mô hình như hình bên từ file AutoCAD có sẵn.\r\nChương 3: Sử dụng công cụ extension: Extensions là các tiện ích mở rộng của Revit giúp người dùng có thể thực hiện một số thao tác nhanh hơn so với các cách làm thông thường.\r\nChương 4: Thiết kế cốt thép cho kết cấu bê tông cốt thép: Hướng dẫn cách ứng dụng Extensions để thiết kết cốt thép cho kết cấu bê tông cốt thép. Các bạn sẽ thiết kế nhanh cốt thép cho cả công trình giúp tiết kiệm được rất nhiều thời gian, công sức cùng các thao thác thực hiện phức tạp trước đây.\r\nChương 5: Dựng mô hình và thiết kế cốt thép cho kết cấu với extension: Bài tập này kết hợp việc dựng mô hình và bố trí cốt thép ngay trên mô hình kết cấu bê tông cốt thép.\r\nChương 6: Làm quen với Autocad Structural Detailing 2013: Cho phép tạo các tài liệu hướng dẫn chi tiết đầy đủ về kết cấu (các bản vẽ và thống kê vật liệu), quá trình tạo ra các bản vẽ với AutoCAD Detailing là tự động. Chương trình thiết kế các bản vẽ chi tiết kết cấu sau khi hoàn thành xong giai đoạn thiết kế cấu tạo kiến trúc.\r\nChương 7: Mối quan hệ giữa Revit Structural và Autocad Structural Detailing: Thực hành thiết kế cốt thép cho một kết cấu bê tông cốt thép với mô hình, ta có thể thực hiện với AutoCAD trên bản vẽ 2D hoặc có thể triển khai bản vẽ chi tiết các cấu kiện cột, dầm, sàn với AutoCAD Structural Detailing sau đó xuất ra bảng thống kê.\r\nChương 8: Lập bảng thống kê (dự toán) với Revit Structure: Sau khi thiết kế xong phần kết cấu của công trình, người thiết kế có thể thực hiện việc thống kê khối lượng bê tông, cốt thép cho công trình với Revit Structure sau đó chuyển sang Microsoft Office Excel để thực hiện các thao tác khác một cách nhanh chóng.\r\nChương 9: Xuất và in bản vẽ: Hướng dẫn xuất và in bản vẽ từ mô hình đã dựng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img652.u2469.d20160604.t104443.jpg"]},{"name":"Creo 2.0 Dành Cho Người Tự Học","brand":"Nhiều Tác Giả","price":"73.600 ₫","description":"Creo 2.0 Dành Cho Người Tự Học\r\nSách Creo 2.0 Dành Cho Người Tự Học  hướng dẫn thực hành khai thác các tính năng của Pro Engineer phiên bản mới nhất Creo 2.0 của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trong phân khuôn gia công khuôn.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Creo và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy liên quan đến chương trình Pro Engineer và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer 2000i, 2001, Wildfire 2.0, Wildfire 3.0, Wildfire 5.0 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Creo trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và gia công khuôn.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp việc học Creo nhanh chóng và dễ dàng.\r\nSách gồm 10 bài tập trình bày cụ thể khai thác các công cụ và lệnh trong Creo để vẽ, phân khuôn và gia công khuôn mà người học không cần có kiến thức quá sâu về tin học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img655.u2469.d20160604.t111808.jpg"]},{"name":"Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6","brand":"Nguyễn Đức Hiếu (biên soạn)","price":"44.000 ₫","description":"Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6\r\nAdobe Photoshop CS6 là ứng dụng chỉnh sửa ảnh thu hút được sự chú ý đặc biệt từ phía cộng đồng người dùng nhờ bổ sung một số tính năng mới so với những phiên bản trước như Photoshop CS5… , nếu như trước kia muốn di chuyển một đối tượng từ vị trí này đến vị trí khác rất khó, sẽ mất rất nhiều thời gian để tìm cách lấp đầy khoảng trống còn lại nhưng nay chỉ trong vài giây bạn có ngay phần nền phù hợp điền vào thay thế, các thiếu sót thông thường của ống kính như là biến dạng barrel và pincushion, làm mờ nét ảnh và quang sai màu, chỉ cần canh thước thẳng hàng là bạn đã có thể điều chỉnh chính xác.\r\nVấn đề khó khăn thường gặp trong xử lý ảnh là tách đối tượng có nhiều chi tiết mảnh, mềm ra khỏi nền phức tạp. Chương trình Photoshop CS6 đã không ngừng nâng cao tính năng tìm kiếm đối tượng, sản phẩm Refine cho kết quả tốt hơn và thao tác linh hoạt hơn, lấy được những chi tiết mảnh như sợi tóc rất nhanh, không cần chạm vào. Nó thật sự rất tuyệt, nếu muốn tinh chỉnh kết quả, không hủy bỏ tiến trình xử lý và cho phép xem lại bất cứ lúc nào, chỉ cần tinh chỉnh lớp mặt nạ liên quan.\r\nCuốn sách Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6 được biên soạn nhằm hướng dẫn bạn đọc các cách chỉnh sửa ảnh, tạo ảnh nghệ thuật, thiết kế những tấm quảng cáo bắt mắt, xây dựng giao diện Web tiện dụng... bằng ngôn từ và hình ảnh minh họa hướng dẫn dễ hiểu nhất.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sach-tin-hoc-page-001.u547.d20161004.t101030.736027.jpg"]},{"name":"Tự Học Autocad Structural Detailing Bằng Hình Ảnh (Bê Tông Cốt Thép)","brand":"Lê Thanh Nhật - Phạm Quang Hiển","price":"72.000 ₫","description":"Tự Học Autocad Structural Detailing Bằng Hình Ảnh (Bê Tông Cốt Thép)\r\nSách Tự Học Autocad Structural Detailing Bằng Hình Ảnh (Bê Tông Cốt Thép) trình bày cụ thể từ cách cài đặt, khai thác và sử dụng các công cụ và lệnh cơ bản, các chức năng vẽ của AutoCAD Structural Detailing 2014 mà người học không cần có kiến thức quá sâu về tin học.\r\nNội dung sách gồm 9 chương:\r\nChương 1: Làm quen với asd 2014\r\nChương 2: Định dạng asd theo tiêu chuẩn\r\nChương 3: Triển khai chi tiết dầm\r\nChương 4: Tự động vẽ dầm\r\nChương 5: Triển khai chi tiết cột\r\nChương 6: Tự động vẽ móng\r\nChương 7: Triển khai chi tiết sàn, cầu thang\r\nChương 8: Thiết kế dầm với structure elements formwwork\r\nChương 9: Sắp xếp bản vẽ và quản lý in ấn.\r\nCác chương trong sách sẽ hướng dẫn bạn đọc thực hành, khai thác các tính năng của ASD phiên bản mới nhất 2014 của trình ứng dụng đa năng, tiện dụng và phổ cập nhất hiện nay của Autodesk trong thiết kế kết cấu.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn đọc nắm vững và và khám phá các đặc tính mới của ASD và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất. Nếu máy tính cài đặt AutoCAD Structural Detailing phiên bản khác 2014 như AutoCAD Structural Detailing 2013 hay AutoCAD Structural Detailing 2015 cũng không ảnh hưởng nhiều đến việc thực hành do giao diện làm việc của các phiên bản AutoCAD Structural Detailing 2013, 2014 và 2015 gần giống nhau.\r\nSách làm tài liệu tự học cho những người mới bắt đầu làm quen với chương trình ASD, học sinh, sinh viên ngành Kiến trúc-Xây dựng, chuyên viên, kỹ thuật viên tại các phòng thiết kế, giáo viên giảng dạy thực hành tại các các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình ASD và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng ASD 2011, 2012, 2013 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao ASD trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và triển khai bê tông cốt thép và kết cấu thép.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img648.u2469.d20160604.t093710.jpg"]},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","brand":"WaterPC","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/u/xu_ly_su_co_thuong_gap_tren_pham_mem_do_hoa_cad_shop_corel.jpg"]},{"name":"Solidworks & Rapidform Xor Dành Cho Người Tự Học","brand":"Trương Minh Trí - Phạm Quang Huy","price":"64.000 ₫","description":"Solidworks & Rapidform Xor Dành Cho Người Tự Học\r\nTại thời điểm này, Dassault Systèmes SolidWorks Corp cho ra mắt SolidWorks 2012, một giải pháp thiết kế 3D toàn diện cho phép người dùng làm việc hiệu quả, thiết kế tốt hơn. Không những thế, trên trang web của hãng SolidWorks đã giới thiệu ra mắt sản phẩm SolidWorks 2013 (bảng beta), bộ phần mềm mới tối ưu hóa các tính năng thiết kế sản phẩm chuyên biệt, góp phần tạo nên thành công cho các nhà thiết kế và kỹ sư.\r\nQua những tiện ích mang lại, SolidWorks sẽ truyền cảm hứng và tinh thần sáng tạo tới những nhà thiết kế đã và đang sử dụng SolidWorks trong công việc. SolidWorks 2012 cung cấp các giải pháp thiết kế cho doanh nghiệp được ứng dụng trong nhiều ngành nghề khác nhau. Có thể kể một số lãnh vực đã và đang ứng dụng SolidWorks như: Không gian, Ô tô, xây dựng, Sản phẩm tiêu dùng, Năng lượng, Dịch vụ kỹ thuật, Công nghệ cao - Điện tử, Thiết bị Công nghiệp, Khoa học đời sống - y tế, Sản xuất, Giáo dục, Thiết kế mỹ thuật công nghiệp.\r\nSolidWorks 2012 làm việc thông minh, nhanh hơn với các tính năng mới mạnh mẽ, hiệnSolidWorks là phần mềm CAD dẫn đầu với các tính năng thiết kế tối ưu cho một trải nghiệm thiết kế hoàn thiện. Lợi ích mà SolidWorks 2012 đem lại với một loạt các cải tiến trong các lĩnh vực như lắp ráp bản vẽ, mô phỏng được nội tại, dự toán thiết kế, tạo ra ảnh và hình động, đồng thời việc quản trị dữ liệu sản phẩm sẽ tác động tích cực đến nhóm thiết kế.\r\nPhiên bản mới Solidworks 2012 cũng như 2013 cải tiến nhiều tính năng thông qua việc mở rộng hàng trăm nâng cấp mới, nếu bạn sử dụng Solidworks 2012 sẽ thấy được những lợi ích của nó. Việc nâng cấp bản vẽ mới giúp đẩy nhanh việc tạo bản vẽ định dạng DXF và giúp xuất dữ liệu cho sản xuất nhanh và hiệu quả hơn. Quan trọng nhất là tính năng hiển thị lắp ráp mới giúp người thiết kế tìm thấy lỗi khi gán sai khối lượng riêng của vật liệu cho một chi tiết. Điểm mấu chốt là Solidworks giúp người thiết kế làm việc hiệu quả hơn, nâng cao năng lực đổi mới và năng suất đội ngũ thiết kế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img672.u2469.d20160604.t150743.jpg"]},{"name":"Thiết Kế Kiến Trúc Với SketchUp & Vray","brand":"Trần Quang Minh - Phạm Quang Hiển","price":"68.000 ₫","description":"Thiết Kế Kiến Trúc Với SketchUp & Vray\r\nThiết Kế Kiến Trúc Với SketchUp & Vray là tài liệu hướng dẫn sử dụng Google SketchUp 7.0 và 8.0. Sách giới thiệu các công cụ , lệnh nâng cao thực hiện các bước xây dựng của một công trình, xây dựng project, các hạng mục, trình bày các bản vẽ kỹ thuật, đặc biệt là giới thiệu V-Ray for SketchUp 8.0 thực hiện render xuất ảnh phối cảnh, tạo bề mặt địa hình cho kết quả chất lượng cao.\r\nSách trình bày dưới dạng bài tập thực hành minh họa bằng hình ảnh rất dễ thực hành theo.\r\nSketchUp Pro là một chương trình đồ họa kiến trúc tuyệt vời, dễ học cũng như dễ sử dụng. Ngay từ khi xuất hiện vào năm 2000, SketchUp giúp cho việc phác thảo và thiết kế ý tưởng được thuận tiện, chương trình tập hợp nhiều công cụ tiện ích giúp cho việc thể hiện ý tưởng cho việc phác thảo những phối cảnh trong kiến trúc.\r\nỨng dụng trong Sketchup rất linh hoạt. SketchUp đáp ứng rất tốt những yêu cầu ban đầu ở giai đoạn sơ phác ý tưởng, trình diễn sơ bộ với khách hàng hoặc thảo luận nội bộ trong nhóm thiết kế... Bước đầu, SketchUp được các ngành công nghiệp kiến trúc và xây dựng chấp nhận, nhưng qua thời gian đã trở thành một công cụ không thể thiếu đối với những nhà thiết kế sản phẩm, thiết kế nội thất, cảnh quan và thiết kế vườn, các nhà quy hoạch đô thị, các đạo diễn phim và nhà hát, các nhà phát minh, thiết kế trò chơi và nhiều nghề nghiệp khác. Nhìn chung, đây là phần mềm đồ họa 3D chuyên ứng dụng vào thiết kế sơ phác và xây dựng mô hình.\r\nNội dung sách bao gồm các chuyên mục:\r\n1. Các thao tác cơ bản trong SketchUp\r\n2. Sử dụng công cụ Move/Copy\r\n3. Sử dụng công cụ Offset\r\n4. Sử dụng công cụ Follow me\r\n5. Tạo độ dốc cho mái nhà\r\n6. Hướng dẫn thiết kế mái nhà\r\n7. Tạo Groups và Components\r\n8. Sử dụng chức năng Intersect with model\r\n9. Sử dụng chức năng Component\r\n10. Nhập và xuất File\r\n11. Vẽ nhà phố\r\n12. Cài đặt Vray cho SketchUp\r\n13. Giới thiệu Vray\r\n14. Gán vật liệu và render phòng tắm\r\n15. Gán vật liệu và render  nhà phố\r\n16. Gán vật liệu và render phòng đọc sách\r\n17. Vẽ nhà phố 1 trệt 3 lầu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img642.u2469.d20160603.t171108.jpg"]},{"name":"Photoshop CS6: Chuyên Đề Chỉnh Sửa Ảnh","brand":"Nhiều Tác Giả","price":"59.200 ₫","description":"Photoshop CS6: Chuyên Đề Chỉnh Sửa Ảnh\r\nPhotoshop là chương trình chỉnh sửa ảnh chuyên nghiệp của hãng Adobe, phiên bản CS6 có nhiều cải tiến cho phép người dùng chỉnh sửa và ghép ảnh nhanh và dễ. Đây là chương trình chuyên dụng không thể thiếu cho các nhiếp ảnh gia, thiết kế web, đồ họa, biên tập video...\r\nSách Photoshop CS6: Chuyên Đề Chỉnh Sửa Ảnh được biên soạn giúp bạn đọc có thể tự học và khai thác có hiệu quả chương trình Photoshop CS6 trong công việc. Cho dù bạn là người mới bắt đầu làm quen hay chưa biết gì về Photoshop, quyển sách này giúp bạn có thể xử lý ảnh nhanh và dễ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img674.u2469.d20160604.t151717.jpg"]},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","brand":"WaterPC","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo_vat_khac_phu_su_co_tren_mt_2.jpg"]},{"name":"Lập Trình Với C# Xây Dựng Ứng Dụng","brand":"Nhiều Tác Giả","price":"83.000 ₫","description":"Lập Trình Với C# Xây Dựng Ứng Dụng\r\nC# là một ngôn ngữ lập trình hướng đối tượng đơn giản, hiện đại, được phát triển bởi Microsoft bên trong phần khởi đầu .NET của hãng, C# có nền tảng dựa trêm các ngôn ngữ lập trình C và C++ đã và đang được các trường chuyên ngành tin học đưa vào giảng dạy, vì thế, một khi nếu bạn đọc đã có những kiến thức cơ bản về C hay C++, thì việc học và khai thác sử dụng C# trong công việc sẽ dễ dàng hơn.Cuốn sách gồm các nội dung chính như sau:\r\nPhần 1: Ứng dụng Window Form\r\nPhần 2: Xây dựng ứng dụng quản lý bán hàng\r\nPhần 3: Xây dựng ứng dụng quản lý tuyển sinh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img027.u547.d20170120.t143158.722690.jpg"]},{"name":"Gia Công Khuôn Với Pro Engineer & Rapidform Xor","brand":"Nhiều Tác Giả","price":"65.600 ₫","description":"Gia Công Khuôn Với Pro Engineer & Rapidform Xor\r\nQuyển sách Gia Công Khuôn Với Pro Engineer & Rapidform Xor sẽ hướng dẫn cụ thể và thực tế nhất để ứng dụng Pro Engineer và Rapidform XOR trong vẽ 3D, phân khuôn, gia công khuôn và thiết kế ngược.\r\nSách hướng dẫn thực hành nâng cao, khai thác các tính năng của Pro Engineer trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Pro Engineer và Rapidform XOR để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người đã làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Pro Engineer, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform Xor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.\r\nSách được biên soạn với 2 phần qua 7 bài tập:\r\nPhần 1: Gồm 4 bài tập hướng dẫn vẽ sản phẩm đơn giản (khối nắp) làm cơ sở để thiết kế hoàn chỉnh cho sản phẩm phức tạp hơn (vỏ điện thoại di động) từ vẽ sau đó tách và gia công khuôn cho sản phẩm này.\r\nPhần 2: Gồm 3 bài tập 5, 6 và 7. Bài tập 5 chủ yếu là giới thiệu phần mềm thiết kế ngược Rapidform Xor, hai bài tập 6 và 7 hướng dẫn bạn đọc thực hành với Rapidform Xor từ ảnh scan 3D cũng như thiết kế trực tiếp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img670.u2469.d20160604.t145453.jpg"]},{"name":"Photoshop CS6 - Chuyên Đề Ghép Và Chỉnh Sửa Tóc","brand":"Phạm Quang Hiển - Văn Thị Tư","price":"59.200 ₫","description":"Photoshop CS6 - Chuyên Đề Ghép Và Chỉnh Sửa Tóc\r\nCho dù bạn có là một tín đồ công nghệ hay không thì không thể không biết tới Photoshop, vị \"phù thuỷ biến hoá\" tài tình nhất của mọi thời đại.\r\nHãy thử tượng tượng: bức ảnh xưa cũ đã bị hoen màu theo thời gian nay được hồi sinh trở lại, một ảnh chụp cảnh bình thường nay trở nên lung linh huyền ảo hay tấm poster quảng cáo với nhiều màu sắc bắt mắt... chỉ bằng những thao tác trên chiếc máy tính. Không có vẻ đẹp nào là không thể tạo ra với \"bậc thầy\" chỉnh sửa ảnh Photoshop. Thế nhưng biết phải sử dụng thế nào khi mà giao diện của nó có vô vàn phím, công cụ và chức năng? Cuốn sách Photoshop CS6 - Chuyên Đề Ghép Và Chỉnh Sửa Tóc sẽ chỉ cho bạn điều đó.\r\nPhotoshop CS6 là một trong những phân hệ của bộ Adobe Create Suite CS6. Bộ Adobe Create Suite CS6 bao gồm sự nâng cấp hàng loạt phần mềm mạnh như: Photoshop, InDesign, Dreamweaver...Có thể nói Photoshop là chương trình đầy quyền năng nhất trong các phần mềm chỉnh sửa ảnh khác.\r\nPhotoshop hiện nay là sản phẩm đứng đầu thị trường phần mềm chỉnh sửa ảnh, và được coi là tiêu chuẩn của các nhà đồ họa chuyên nghiệp. Chuyên đề này hướng dẫn giúp các bạn chỉnh sửa ảnh chủ yếu là thao tác ghép và chỉnh sửa tóc bằng chính các công cụ cơ bản trong Photoshop thay vì phải dùng các chương trình chuyên dùng như Corel Knockout.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img663.u2469.d20160604.t135146.jpg"]},{"name":"Tự Học Revit Structure 2010","brand":null,"price":"52.000 ₫","description":"Tự Học Revit Structure 2010\r\nCuốn sách gồm một số nội dung chính như sau:\r\n1. Bài tập 1: Giới thiệu giao diện làm việc Revit Structure 2010\r\n2. Bài tập 2: Khởi tạo dự án\r\n3. Bài tập 3: Kết cấu cột\r\n4. Bài tập 4: Giàn thép\r\n5. Bài tập 5: Phân tích mô hình\r\n6. Bài tập 6: Hoàn thành dự án\r\n7. Bài tập 7: Gia cố kết cấu\r\n8. Bài tập 8: Xây dựng tài liệu dự án\r\n9. Bài tập 9: Tạo chi tiết\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img044.u547.d20160604.t094817.jpg"]},{"name":"Điện Tử Thực Hành","brand":"Ths. Đỗ Đức Trí","price":"33.600 ₫","description":"Điện Tử Thực Hành\r\nĐiện tử thực hành là môn học cơ bản trong khoa Điện - Điện tử. Vì vậy, nắm vững môn Điện tử thực hành là vấn đề cơ bản của sinh viên ngành kỹ thuật. Cuốn sách Điện tử thực hành được biên soạn dựa trên cơ sở chương trình môn học Điện tử thực hành có thể dùng trong các trường cao đẳng, đại học khối công nghệ. Nó cung cấp cho sinh viên những kiến thức và kỹ năng thực hành và hướng dẫn sử dụng cũng như vận hành các dụng cụ, thiết bị điện tử cơ bản nhất của môn học. Nội dung chính của cuốn sách gồm bốn chương sau:\r\nChương 1: Dụng cụ và các thiết bị đo\r\nI. Dụng cụ\r\nII. Thiết bị đo\r\nChương 2: Linh kiện điện tử thụ động\r\nI. Điện trở\r\nII. Tụ điện\r\nIII. Cuộn dây\r\nChương 3: Linh kiện điện tử tích cực\r\nI. Diode\r\nII. Transistor (Bipolar Junction Transistor - BJT)\r\nIII. Linh kiện đặc biệt\r\nChương 4: Nguồn cấp điện một chiều cho thiết bị điện tử\r\nI. Sơ đồ khối nguồn cấp điện một chiều cho thiết bị điện tử\r\nII. Phân loại chỉnh lưu\r\nIII. Mạch ổn áp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img022.u547.d20160603.t162428.jpg"]},{"name":"Tự Học Nhanh Word 2003 - 2007","brand":"WaterPC","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_word_2003-2007.jpg"]},{"name":"Thực Hành Thiết Kế Chiếu Sáng - Hướng Dẫn Sử Dụng Dialux Evo","brand":null,"price":"65.600 ₫","description":"Thực Hành Thiết Kế Chiếu Sáng - Hướng Dẫn Sử Dụng Dialux Evo\r\nChuyên đề \"Thiết Kế Chiếu Sáng Hướng Dẫn Sử Dụng Dialux Evo\" là một tài liệu nằm trong họ sách \"Tự động thiết kế điện và điện tử với sự trợ giúp của máy tính\" giúp sinh viên, giáo viên, kỹ thuật viên, cán bộ kỹ thuật chuyên ngành trong thời gian ngắn có thể khai thác, sử dụng có hiệu quả chương trình Dialux evo trong tính toán thiết kế chiếu sáng.\r\nDialux evo là chương trình chuyên dụng chiếu sáng độc lập đầy tiềm năng, hỗ trợ cho việc thiết kế chiếu sáng dân dụng cũng như công nghiệp được tạo và phát triển bởi công ty Dial GmbH - Đức và được cung cấp miễn phí cho người sử dụng.Cuốn sách gồm những nội dung chính như sau:\r\nChương 1: Tổng quan về Dialux Evo\r\nChương 2: Hướng dẫn cài đặt thư viện\r\nChương 3: Thiết kế chiếu sáng đường giao thông\r\nChương 4: Thiết kế chiếu sáng công trình\r\nChương 5: Liên kết file Autocad và Dialux Evo\r\nChương 6: Thiết kế chiếu sáng với Simple Indoor\r\nChương 7: Thiết kế chiếu sáng nhà cao tầng\r\nChương 8: Thiết kế chiếu sáng biệt thự\r\nChương 9: Thiết kế chiếu sáng công viên\r\nChương 10: Liên kết file 3ds với Dialux Evo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img036.u547.d20160604.t081841.jpg"]},{"name":"Học Nhanh Excel 2003 & 2007 Dành Cho Mọi Người","brand":"Hà Thành - Trí Việt","price":"47.000 ₫","description":"Học Nhanh Excel 2003 & 2007 Dành Cho Mọi Người\r\nNhằm giúp các bạn tự học và tham khảo Microsoft Excel một chương trình xử lý trang bảng tính với nhiều tính năng mạnh mẽ như xử lý trang bảng tính, lập báo cáo, biểu đồ,... rất tiện ích và hiệu quả trong việc kinh doanh và quản lý chi tiêu trong gia đình.\r\nHọc Nhanh Excel 2003 & 2007 Dành Cho Mọi Người sẽ hướng dẫn các bạn làm quen với excel, sử dụng vào thực tế với những ví dụ được minh hoạ cụ thể như: tạo một Worksheet cơ bản, mở và lưu các file, hiệu chỉnh dữ liệu...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/x/excel.u2469.d20170110.t154459.451095.png"]},{"name":"Tự Học Tin Học","brand":"Hà Thành - Trí Việt","price":"61.000 ₫","description":"Tự Học Tin Học\r\nXã hội ngày càng phát triển nhanh chóng đi cùng sự tiến bộ vượt bậc của khoa học kỹ thuật. Trong thời đại công nghệ hiện nay, việc thành thạo các kỹ năng tin học đang được nước ta ngày càng chú trọng nhằm nâng cao cơ hội học hỏi và hội nhập thế giới. Mức độ cần thiết của Tin học là rất cao, dễ dàng nhận thấy được điều này qua những mối liên hệ giữa Tin học văn phòng với Giáo dục, Công việc và Đời sống.\r\nCũng chính vì lẽ đó, cuốn sách Tự Học Tin Học ra đời như một điều hiển nhiên mà cần thiết. Bạn sẽ học được điều gì từ cuốn sách này?\r\nCuốn sách được đi từ tổng quan đến từng phần chi tiết, chương đầu tiên mang tính chất giới thiệu về hệ điều hành Windows XP, bắt đầu từ chương 2, 3, 4 cuốn sách đi sâu từng phần trong từng chương, đề cập những vấn đề cơ bản và cách sử dụng các phần mềm Microsoft Word, Microsoft Excel, Microsoft Powerpoint...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tin.u2469.d20170110.t160507.33472.png"]},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","brand":"WaterPC","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_lap_rap_va_sua_chua_mt.jpg"]},{"name":"Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học","brand":"Phạm Quang Huy - Nguyễn Trọng Hiếu","price":"84.000 ₫","description":"Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học\r\nCuốn sách Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học được soạn nhằm giúp người mới bắt đầu làm quen với vi xử lý, điều khiển, những kỹ sư ra trường đã lâu không có điều kiện cũng như thời gian để hiểu những lệnh rối rắm, phức tạp của các họ vi xử lý, vi điều khiển thì nay có thể áp dụng các kiến thức trong sách để tự học, lập trình điều khiển nhiều mạch điện tử ứng dụng trong công nghiệp cũng như dân dụng. Nhiều lợi ích mà họ có thể nhận được từ việc học cách sử dụng lập trình điều khiển trên nền tảng Arduino qua việc áp dụng triết lý của những người sáng lập ra nó.\r\nCuốn sách này ban đầu được các tác giả dự định được viết cho những người bắt đầu làm quen với Điện-Điện tử, các học sinh trung cấp nghề cũng như các học sinh cấp 3 có thể khai thác và ứng dụng Arduino trong điều khiển. Nhưng càng đi sâu, vấn đề càng trở nên phức tạp bởi hai nguyên nhân chính sau:\r\n- Việc xử lý hình ảnh minh họa mất rất nhiều thời gian, việc chụp các mạch điện lắp ráp các linh kiện với bo mạch bằng máy ảnh không đạt do ảnh không rõ nét trong quá trình in ấn. Việc vẽ hình minh họa bằng các phần mềm chuyên dùng như CorelDraw hay Adobe Illustrator thì có thuận lợi là ảnh rất rõ nhưng mất rất nhiều thời gian.\r\n- Nếu chỉ lập trình Arduino cho việc điều khiển LED, tạo các hiệu ứng cho LED thì đáp ứng được đối tượng đề ra ngay từ đầu nhưng sẽ làm người học hiểu sai sức mạnh của Arduino là chỉ có điều khiển LED trong quáng cáo.\r\nSách sách gồm 10 chương và 2 phụ lục hướng dẫn bạn đọc phần cứng và phần mềm Arduino, Lập trình điều khiển LED đơn và tạo hiệu ứng với Arduino. Mô phỏng Arduino bằng Proteus, điều khiển LED 7 đoạn, LED ma trận. Hiển thị kết quả đo nhiệt độ và độ ẩm, kết nối cảm biến ánh sáng và cảm biến âm thanh với bo mạch Arduino ứng dụng trong điều khiển . Sách cho phép một người có kiến thức cơ bản Điện-Điện tử có thể từ 3 tới 5 ngày thực hành là bắt đầu khai thác và sử dụng Arduino trong công việc.\r\nBộ sách này gồm những chuyên đề sau:\r\n1. Lập trình điều khiển với S7-Tia Portal.\r\n2. Tự động hóa tích hợp toàn diện-Hướng dẫn sử dụng Simatic Tia Portal.\r\n3. Điều khiển lập trình và tạo giao diện HMI với WinCC Flexible.\r\n4. Điều khiển lập trình và tạo giao diện HMI với Plc Omron.\r\n5. Điều khiển lập trình Scada - Truyền thông trong công nghiệp.\r\n6. Giáo trình thực hành vi xử lý.\r\n7. Giáo trình thực hành vi điều khiển.\r\n8. Giáo trình thực hành vi xử lý và vi điều khiển với Proteus.\r\n9. Lập trình điều khiển với Arduino.\r\n10. Vi điều khiển và ứng dụng-Arduino dành cho người tự học.\r\n11. Arduino dành cho người bắt đầu.\r\n12. Tự học lập trình điều khiển với Arduino.\r\n13. Vi điều khiển và ứng dụng-Lập trình Arduino từ A-Z.\r\n14. Lập trình điều khiển với Rasphberry-Rasphberry dành cho người tự học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img505.u2469.d20161028.t112704.322328.jpg"]},{"name":"CAD Trong Điện - Điện Tử - Cơ Điện Tử","brand":"PGS. TS Trần Thu Hà - KS. Phạm Quang Huy","price":"52.800 ₫","description":"CAD Trong Điện - Điện Tử - Cơ Điện Tử\r\nSách được biên soạn làm tài liệu tham khảo, thực hành dựa trên cơ sở chương trình môn học dùng trong các trường cao đẳng, đại học khối công nghệ chuyên ngành Điện, Điện tử, Cơ điện tử. Nó cung cấp cho người học những kiến thức và kỹ năng cơ bản nhất trong vẽ và thiết kế mạch in một lớp cũng như nhiều lớp qua 2 chương EDA rất phổ cập tại Việt Nam đó là Eagle và OrCAD.\r\nNội dung: sách trình bày gồm 2 phần với 12 bài tập:\r\nPhần 1: Hướng dẫn vẽ và thiết kế mạch in với EAGLE phiên bản 5.10 qua 8 bài tập từ vẽ, thiết kế mạch in bằng tay, tự động cũng như cách tạo thư viện linh kiện. Đây là phần trọng tâm của sách.\r\nPhần 2: Hướng dẫn sử dụng OrCAD phiên bản 16 qua 4 bài tập thực hành vẽ, mô phỏng và thiết kế mạch in.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img056.u547.d20160604.t114929.jpg"]},{"name":"Giáo Trình 3DS VRAY 20XX Từ A Đến Z (Tập 1)","brand":"Nhiều Tác Giả","price":"68.800 ₫","description":"Giáo Trình 3DS VRAY 20XX Từ A Đến Z (Tập 1)\r\nSách hướng dẫn bạn đọc tạo những cảnh phim thật khó tin phát sinh từ máy vi tính, kết quả trông giống như những ảnh chụp thực sự, sách chủ yếu hướng đến những người sử dụng V-Ray chạy trên nền 3ds Max 2010. Nhưng cũng có thể sử dụng nó cho tất cả những chương trình dùng để diễn hoạt được V-Ray hỗ trợ như: Cinema4D, Maya, Sketch-Up, Rhino. Tuy được biên soạn dưới dạng bài tập nhưng trong mỗi bài tập đều có thêm phần giải thích hợp lý, đầy đủ, các lệnh trong V-Ray giúp bạn đọc hiểu được những thông số phức tạp của chương trình đầy quyền năng này. Mặc dù đối tượng mà sách hướng tới là các họa viên kiến trúc nhưng sách vẫn phục vụ tốt cho các kiến trúc sư, những nhà làm phim hoạt hình hoặc những nhà thiết kế 3D, quyển sách này rất có ích cho những người kể trên vì các đối tượng này đã được trang bị rất tốt những kiến thức cơ bản về màu sắc, thiết kế, nhiếp ảnh và phương hướng nghệ thuật, lý thuyết đồ họa cũng như mỹ thuật trong công nghiệp, quảng cáo.. Một khi đã cài đặt V-Ray, phần quan trọng nhất của chương trình được thể hiện trong khung Renderer. Tùy theo phiên bản V-Ray sử dụng mà ta thấy xuất hiện các rollout (khoảng 15), hai trong số này được dành cho logo và giấy phép.\r\nNhững rollout còn lại cho phép kiểm soát nhiều thông số V-Ray, cho các phân hệ như: Frame Buffer, Image Sampler (Antialiasing), DMC Sampler, phương pháp Quasi-Monte Carlo, Indirect Illumination (GI), Irradiance Map, Photon Map, Light Cache, Environment, Caustics, V-RAY Lightmtl, V-RAY 2sidedmtl, Sampling, Camera, Color Mapping, Displacement và nhiều chức năng khác nữa. Rollout sau cùng chứa những biến số hệ thống chung. Nhiều cửa sổ cho phép người dùng thiết lập những thông số cho những đối tượng đơn lẻ và ánh sáng, cũng như lưu tất cả các thông số hiện diện trong Renderer để có thể sử dụng sau này; khung này cho phép diễn hoạt lần cuối quy trình hậu sản xuất. Với gần 30 Render Elements người dùng có thể sử dụng V-Ray như những layer riêng biệt giúp việc thiết kế dễ dàng hơn.\r\nChuyên đề này được biên soạn qua 12 bài tập thực hành sắp xếp từ dễ tới khó, chủ yếu giới thiệu tới bạn đọc những phân hệ hay sử dụng nhất trong V-Ray như: Frame Buffer, Global Swithches . . . phần quan trọng nhất được dành cho khung Renderer. Ở những bài tập trong tập tiếp theo GIÁO TRÌNH 3DS - VRAY 2011 TỪ A ĐẾN Z -Tập 2 những phân hệ còn lại, các đối tượng đơn lẻ, ánh sáng, camera ..v…v.. sẽ được trình bày.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img053.u547.d20160604.t111745.jpg"]},{"name":"Hướng Dẫn Lập Trình Quản Lý Với Microsoft Access","brand":"Ths. Huỳnh Tôn Nghĩa","price":"88.000 ₫","description":"Hướng Dẫn Lập Trình Quản Lý Với Microsoft Access\r\nTrong thời đại \"kỹ thuật số\", máy tính trở thành một công cụ hỗ trợ tích cực không thể thiếu trong mọi lĩnh vực. Đặc biệt đối với người làm công tác quản lý, máy tính trở thành một thiết bị cần thiết và là một lựa chọn ưu tiên hàng đầu.\r\nHiện tại có rất nhiều phần mềm thuộc hệ quản trị cơ sở dữ liệu rất mạnh và tiện ích. Việc lựa chọn phần mềm hệ quản trị cơ sở dữ liệu nào để thiết kế chương trình quản lý cho công việc của bạn là rất quan trọng, nó quyết định sự phát triển của hệ thống tổ chức quản lý thông tin trên máy vi tính của mỗi công ty.\r\nGiáo trình này giới thiệu về phần mềm quản trị cơ sở dữ liệu Microsoft Access - một phần mềm với tính năng nổi trội là tiện ích, dễ sử dụng. Tuy nhiên Microsoft Access cũng chỉ dừng lại ở mức độ \"Office\"; nó chỉ phù hợp cho việc thiết kế các chương trình quản lý ứng dụng ở mức độ vừa phải và tính bảo mật không khắt khe lắm.\r\nGiáo trình \"Hướng dẫn lập trình Quản lý với Microsoft Access\" nhằm giúp cho người đọc có thể tự học, tự nghiên cứu làm chủ được công việc ủa mình trong việc thiết lập một chương trình quản lý bằng Microsoft Access.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img022.u547.d20170120.t132325.729260.jpg"]},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","brand":"Đỗ Mạnh Hà","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thu_thuat_word.jpg"]},{"name":"Soạn Bài Giảng Tương Tác Với PowerPoint Visual Basic (VBA), Quiz Builder, Adobe Flash","brand":"Nhiều Tác Giả","price":"92.000 ₫","description":"Soạn Bài Giảng Tương Tác Với PowerPoint Visual Basic (VBA), Quiz Builder, Adobe Flash\r\nCuốn sách gồm những nội dung chính như sau:\r\nPhần 1: Soạn trắc nghiệm tương tác với Quiz Builder\r\nPhần 2: Soạn bài giảng tương tác với Powerpoint và Visual Basic\r\nPhần 3: Soạn bài giảng với Adobe Flash\r\nPhụ lục: giới thiệu chương trình CDIO, HEEAP-AUN-QN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img859.u547.d20161110.t111204.939929.jpg"]},{"name":"Lumion Dành Cho Người Tự Học","brand":"Nhiều Tác Giả","price":"76.000 ₫","description":"Lumion Dành Cho Người Tự Học\r\nLumion là một chương trình đầy quyền năng trong render reatime. Cuốn sách Lumion Dành Cho Người Tự Học giới thiệu tới bạn đọc những công cụ và lệnh cơ bản nhất giúp người học có thể render các thiết kế 3D từ các chương trình như 3DS Max, Sketchup, Revit...nhanh và hiệu quả. Đây là chương trình không thể thiếu cho kiến trúc sư, kỹ sư xây dựng, hoa viên, các chuyên văn thiết kế nội - ngoại thất và nhiều hơn nữa.\r\nSách chủ yếu giới thiệu bạn đọc hướng dẫn sử dụng và khai thác có hiệu quả chương trình Lumion trong kiến trúc và xây dựng. Sách bao gồm 10 bài tập thực hành\r\nBài tập 1. Tìm hiểu cấu hình cài đặt Lumion\r\nBài tập 2. Tổng quan về Lumion\r\nBài tập 3. Render nhà phố\r\nBài tập 4. Làm phim với Lumion\r\nBài tập 5. Render nhà bên bãi biển\r\nBài tập 6. Render nội thất phòng khách với Lumion\r\nBài tập 7. Render Villa trên biển\r\nBài tập 8. Liên kết Revit Architecture với Lumion\r\nBài tập 9. Làm phimWalkthrouch với Lumion\r\nBài tập 10. Bài tập thêm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img650.u2469.d20160604.t101725.jpg"]},{"name":"Photoshop Dành Cho Người Bắt Đầu (Tập 1)","brand":"Nhiều Tác Giả","price":"57.600 ₫","description":"Photoshop Dành Cho Người Bắt Đầu (Tập 1)\r\nTheo thời gian, Photoshop đã tiến bộ rất nhiều từ một trình chỉnh sửa ảnh đơn giản đến trở thành một phần mềm xử lý hình ảnh mạnh mẽ và thông dụng. Được phát triển trên cả hai hệ máy Macintosh và PC, Photoshop được tất cả những nhà sáng tạo nghệ thuật ưa chuộng và sử dụng rộng rãi, hầu như mọi hình ảnh bạn thấy hàng ngày (áp phích, bìa sách, hình ảnh tạp chí, quảng cáo…) đều được tạo ra và chỉnh sửa bằng Photoshop.\r\nKể từ phiên bản đầu tiên ra đời năm 1990, sau hai mươi năm không ngừng phát triển và đổi mới, mỗi phiên bản mới được cải tiến với nhiều tính năng mạnh mẽ và hữu dụng hơn. Phiên bản mới nhất CS5 với những đột phá vượt trội, Photoshop lần nữa chứng tỏ vị trí độc tôn của mình trong lĩnh vực đồ họa bitmap.\r\nDù bạn là người đã biết hay chưa từng sử dụng phần mềm này, quyển sách Photoshop Dành Cho Người Bắt Đầu (Tập 1) sẽ vẫn là tài liệu bạn cần có để trở thành một chuyên gia xử lý hình ảnh. Với những hướng dẫn, minh họa rõ ràng sẽ giúp bạn nắm vững và khám phá các đặc tính mới của Photoshop CS5 và ứng dụng trong công việc thực tế một cách hiệu quả nhất.\r\nBộ sách được chia làm nhiều chuyên đề đi sâu vào từng tính năng quan trọng của Photoshop. Chuyên đề đầu tiên này sẽ tập trung trình bày cách tạo vùng chọn. Đây là phần cơ bản nhưng rất quan trọng khi sử dụng Photoshop.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img665.u2469.d20160604.t140935.jpg"]},{"name":"Điều Khiển Và Giám Sát Với PLC OMRON Và WINCC","brand":"Nhiều Tác Giả","price":"78.400 ₫","description":"Điều Khiển Và Giám Sát Với PLC OMRON Và WINCC\r\nSách gồm những nội dung chính như sau:\r\nChương 1: Giới thiệu PLC OMRON và WINCC\r\nChương 2: Thực hành với SYSWI\r\nChương 3: Điều khiển hệ thống phân loại sản phẩm\r\nChương 4: Điều khiển nhà kính trồng rau sạch\r\nChương 5: Điều khiển và giám sát dây chuyền chế biến nước ép thơm ngon cô đặc\r\nChương 6: Điều khiển và giám sát dây chuyền sản xuất bột cá\r\nChương 7: Lập trình điều khiển với Zen.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img856.u547.d20161110.t100353.50735.jpg"]},{"name":"Tự Học Autodesk Inventor Bằng Hình Ảnh","brand":"Nhiều Tác Giả","price":"76.000 ₫","description":"Tự Học Autodesk Inventor Bằng Hình Ảnh\r\nSách Tự Học Autodesk Inventor Bằng Hình Ảnh chủ yếu giới thiệu bạn đọc hướng dẫn sử dụng và khai thác có hiệu quả chương trình Inventor trong thiết kế cơ khí.\r\nTừng bài tập trong sách là những hướng dẫn cụ thể và thực tế nhất để ứng dụng Autodesk Inventor trong thiết kế, mô phỏng chuyển động, lắp ráp sản phẩm 3D.\r\nSách hướng dẫn thực hành khai thác các tính năng của Inventor phiên bản mới nhất 2014 của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.Với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Inventor 2014 để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách làm tài liệu tự học cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Inventor, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Inventor hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Inventor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế 3D.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Autodesk Inventor nhanh chóng và dễ dàng.\r\nSách gồm 16 bài tập trình bày cụ thể các chức năng vẽ, cách mô phỏng lắp ráp chi tiết với phiên bản 2014 của Inventor mà người học không cần có kiến thức quá sâu về tin học để thực hiện.\r\nBài tập 1: Tổng quan về inventor 2014\r\nBài tập 2: Vẽ trục\r\nBài tập 3: Vẽ trục ren\r\nBài tập 4: Vẽ con chạy\r\nBài tập 5: Vẽ cơ cấu tang\r\nBài tập 6: Lắp ráp cơ cấu tang\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img666.u2469.d20160604.t141817.jpg"]},{"name":"Hướng Dẫn Thiết Kế Website","brand":"WaterPC","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hd_thiet_ke_web_1.jpg"]},{"name":"Hướng Dẫn Sử Dụng Solidworks (Dùng Cho Các Phiên Bản 2016 - 2015 - 2014 - 2013)","brand":"Trương Minh Trí - Phạm Quang Huy","price":"80.000 ₫","description":"Hướng Dẫn Sử Dụng Solidworks (Dùng Cho Các Phiên Bản 2016 - 2015 - 2014 - 2013)\r\nCuốn sách Hướng Dẫn Sử Dụng Solidworks (Dùng Cho Các Phiên Bản 2016 - 2015 - 2014 - 2013) gồm 15 bài tập, giới thiệu cách vẽ, lắp ráp và tạo chuyển động các chi tiết có độ khó trung bình trong Solidworks, còn giúp biết tách khuôn cho chi tiết.\r\nSách gồm những hướng dẫn cụ thể và thực tế nhất để ứng dụng khai thác các tính năng của Solidworks.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp việc học Solidworks nhanh chóng và dễ dàng qua hướng dẫn minh họa cụ thể, rõ ràng.\r\nSách phục vụ cho những người tự học thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành Cơ khí, Tự động hóa, Cơ điện tử, chuyên viên, kỹ thuật viên, kỹ sư cơ khí, giáo viên...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img026.u547.d20160603.t170235.jpg"]},{"name":"Điều Khiển Lập Trình Với S7-TIA PORTAL","brand":"Phạm Quang Huy - Nguyễn Duy Ngọc","price":"72.000 ₫","description":"Điều Khiển Lập Trình Với S7-TIA PORTAL\r\nCuốn sách Điều Khiển Lập Trình Với S7-TIA PORTAL được biên soạn nhằm giúp các chuyên gia đang làm việc và học tập trong lĩnh vực điều khiển hệ thống tự động trong công nghiệp làm quen với giao diện lập trình S7, và thiết kế các dự án liên quan đến tự động hóa. Người học sẽ làm quen với việc lập rình giao diện người và máy (HMI) thông qua 4 chương trình S7 200, S7 300, Win CC và quan trọng nhất là Tia Portal. Đây là chương trình tự động hóa tích hợp toàn diện với SIMATIC S7 cho phép người thiết kế điều khiển nhiều loại CPU khác nhau của hãng Siemens, có nhiều khả năng để người thiết kế tự mình thiết kế những hệ Scada từ đơn giản đến phức tạp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img034.u547.d20160604.t080202.jpg"]},{"name":"Tự Động Hóa Với WINCC","brand":"PGS. TS Trần Thu Hà - KS. Phạm Quang Huy","price":"56.000 ₫","description":"Tự Động Hóa Với WINCC\r\nCuốn sách Tự Động Hóa Với WINCC gồm những nội dung chính như sau:\r\nPhần I: Lí thuyết\r\nChương 1: Tổng quan về Wincc\r\nChương 2: Soạn thảo dự án trong Wincc\r\nChương 3: Sử dụng Tag Logging\r\nChương 4: Tìm hiểu Alarm logging\r\nPhần II: Thực hành\r\nChương 5: Thực hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img042.u547.d20160604.t093021.jpg"]},{"name":"Giáo Trình Thực Hành Photoshop CC","brand":"Phạm Quang Huy","price":"64.000 ₫","description":"Giáo Trình Thực Hành Photoshop CC\r\nBạn đã biết qua các lệnh cơ bản trong Photoshop, bây giờ bạn muốn hiểu rõ hơn các công cụ và lệnh này thông qua các bài tập thực hành cụ thể, với các phím tắt, thủ thuật và lời khuyên giúp cho bạn làm việc thông minh, nhanh hơn. Có như vậy bạn sẽ học Photoshop dễ dàng hơn, không thấy nhàm chán khi phải học lý thuyết có phần mơ hồ hay chưa rõ.\r\nQuyển sách Giáo Trình Thực Hành Photoshop CC là tài liệu không thể thiếu dành cho các học sinh, sinh viên, giáo viên, các chuyên viên đồ họa và nhiều hơn nữa mới bắt đầu làm quen với Photoshop nay muốn khai thác và sử dụng hiệu quả chương trình đầy quyền năng này.\r\nQuyển sách này được biên soạn rất cặn kẽ và chi tiết. Các bài tập đều có các hướng dẫn từng bước minh họa bằng hình để các bạn hiểu và khai thác Photoshop ở mức độ cao, tiết kiệm nhiều thời gian khi học.\r\nSách bao gồm các bài tập thực hành chi tiết về: xử lý ảnh mẫu, ghép ảnh, phục chế ảnh, xử lý màu, ghép và tạo bóng, tạo hiệu ứng trên chữ...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img645.u2469.d20160604.t085722.jpg"]},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","brand":"WaterPC","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_xu_ly_su_co_tren_mt.jpg"]}]