[{"name":"Tài Chính Công Ty Đa Quốc Gia","brand":"TS. Phan Thị Nhi Hiếu (Chủ biên)","price":"128.000 ₫","description":"Tài Chính Công Ty Đa Quốc Gia\r\nQuá trình toàn cầu hóa được diễn ra nhanh chóng dưới tác động của tiến bộ khoa học kỹ thuật, công nghệ thông tin, giao thông vận tải, đặc biệt là sự phát triển của công ty đa quốc gia. Ngày nay các công ty đa Quốc gia đóng vai trò quan trọng trong phát triển kinh tế toàn cầu, không những đối với các nước công nghiệp phát triển, mà còn các nước đang phát triển trong đó có Việt Nam.\r\nNhằm cung cấp kiến thức một cách có hệ thống, mang tính khoa học liên quan đến quản trị hoạt động tài chính của công ty đa quốc gia. Cuốn sách Tài Chính Công Ty Đa Quốc Gia đã ra đời.\r\nĐây là cuốn sách không những chứa đựng các kiến thức lý thuyết hiện đại, mang tính chuẩn mực quốc tế về hoạt động tài chính của các công ty đa Quốc gia, mà còn mang tính thực tiễn phản ánh hoạt động trong môi trường kinh doanh Việt Nam. Cuốn sách được trình bày súc tích với những ví dụ thực tế sinh động.\r\nCuốn sách này không những hữu ích với sinh viên, thạc sĩ, tiến sĩ đang học tập, nghiên cứu trong các trường Đại học, Viện nghiên cứu kinh tế tài chính, mà còn rất cần thiết cho các doanh nhân đang và sẽ làm việc cho các công ty Đa quốc gia.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img742.u2487.d20160817.t144951.198217.jpg"]},{"name":"Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng","brand":"Nhiều Tác Giả","price":"57.600 ₫","description":"Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng \r\nNội dung cuốn sách Giáo Trình Thực Hành CAD-CAM Thiết Kế Cơ Khí Điện Tử Và Mô Phỏng gồm 2 phần:Phần I: Gồm 9 bài tập lập trình với Mastercam X4Bài tập 1: Giới thiệu và cài đặt Mastercam X4Bài tập 2: Tổng quan về PhayBài tập 3: Vẽ khối trụBài tâp 4: Vẽ và gia công chi tiết đơn giảnBài tập 5: Vẽ khuônBài tập 6: Gia công khuônBài tập 7: Vẽ tấm đệmBài tập 8: Gia công tấm đệmBài tập 9: Vẽ và gia công khối trụcPhần II: Gồm 6 bài tập lập trình với Mastercam X5 for SoildworksBài tập 10: Cài đặt Mastercam X5Bài tập 11: Gia công chi tiết đơn giản với Mastercam X5Bài tập 12: Gia công chi tiết dạng càngBài tập 13: Gia công nắp kẹpBài tập 14: Gia công khối 3D.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u2487.d20160604.t115341.png"]},{"name":"Thị Trường Tài Chính","brand":"PGS. TS Nguyễn Đăng Dờn","price":"45.000 ₫","description":"Thị Trường Tài Chính\r\nKhi nền kinh tế hàng hóa phát triển tới một trình độ nhất định, tất yếu sẽ hình thành các loại thị trường để phục vụ các nhu cầu của nền kinh tế. Trong các loại thị trường đó, thị trường tài chính vừa là thị trường cung ứng vốn phục vụ sự phát triển của nền kinh tế xã hội, vừa thúc đẩy chu chuyển vốn trong nền kinh tế để tạo hiệu quả tối đa cho mọi tổ chức và cá nhân trong xã hội.\r\nHầu hết các nước công nghiệp phát triển, đều có thị trường tài chính phát triển với trình độ cao và quy mô vô cùng to lớn, nhờ vậy mà nền kinh tế của các nước này có tính ổn định khá cao và càng có cơ hội phát triển vươn lên mạnh mẽ.\r\nỞ Việt Nam, kể từ khi thực hiện đường lối đổi mới kinh tế, phát triển kinh tế nhiều thành phần, đến nay nền kinh tế Việt Nam đã có những bước phát triển vượt bậc, cơ chế thị trường được thừa nhận và ngày càng được củng cố. Với tiến trình đó, các bộ phận của Thị trường Tài chính được hình thành và phát triển.\r\nVới cơ cấu gồm nhiều bộ phận hợp thành như thị trường tiền tệ, thị trường hối đoái và thị trường chứng khoán. Thị trường tài chính đã và đang phát huy vai trò to lớn trong việc thúc đẩy nền kinh tế xã hội phát triển, đồng thời đẩy nhanh quá trình tự do hóa tài chính và hội nhập quốc tế - một trào lưu và là xu hướng phát triển của thời đại.\r\nMôn Thị trường tài chính là môn học nằm trong khối kiến thức cơ sở của ngành Tài chính Ngân hàng, và là một môn học bắt buộc đối với sinh viên đại học và cao đẳng ngành Tài chính Ngân hàng và Quản trị kinh doanh nói chung.\r\nQuyển sách Thị Trường Tài Chính được biên soạn giúp người học vừa nắm bắt các khuôn khổ lý thuyết về cơ chế vận hành và hoạt động của các bộ phận thị trường, vừa mở ra một triển vọng cho sinh viên trong việc ứng dụng vào thực tiễn các mặt hoạt động trên thị trường tài chính ở Việt Nam hiện nay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img174.u2469.d20160728.t170834.jpg"]},{"name":"Thanh Toán Quốc Tế","brand":"PGS. TS Nguyễn Đăng Dờn","price":"60.800 ₫","description":"Thanh Toán Quốc Tế\r\nCuốn sách Thanh Toán Quốc Tế gồm có những nội dung chính sau:- Chương 1: Những vấn đề cơ bản trong thanh toán quốc tế- Chương 2: Tỷ giá hối đoái- Chương 3: Thị trường hối đoái và các giao dịch hối đoái- Chương 4: Các phương tiện thanh toán quốc tế- Chương 5: Các phương thức thanh toán quốc tế- Chương 6: Bộ chứng từ trong thanh toán quốc tế- Câu hỏi ôn tập và bài tập- Một số câu trắc nghiệm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img168.u2487.d20160629.t135303.jpg"]},{"name":"Giáo Trình Thực Hành Lái Xe Cơ Bản","brand":"O Jun-u","price":"144.000 ₫","description":"Giáo Trình Thực Hành Lái Xe Cơ Bản\r\nNội dung chính của  Giáo Trình Thực Hành Lái Xe Cơ Bản gồm:\r\n- Thứ nhất: Trình bày bí quyết lái xe.\r\nKhông chỉ giúp người bắt đầu học dễ dàng vược qua các vấn đề cơ bản về việc lái xe, sách còn trình bày những cách xử lý cần thiết với sự cố xảy ra lúc lái xe. Nhờ đó, bạn cũng có thể trở thành tài xế giỏi trong thời gian ngắn mà không cần phải vượt qua nhiều trở ngại như trước đây.\r\n- Thứ 2: Dạy thực hành lái xe.\r\nNội dung sách lấy nền tảng từ việc dạy lái xe trong thực tế vàđược trình bày theo hệ thống. Nhờ vậy, sách không chỉ giúp giáo viên có một phương pháp dạy hợp lý mà còn giúp người học có thể dễ dàng lái xe thông thạo.\r\n- Thứ 3: Hướng dẫn thay đổi cách lái xe.\r\nNếu trước đây bạn lái xe bằng kinh nghiệm \"lạng lách\", lúng túng mỗi khi gặp sự cố và khổ sở vì bị phạt thì từ bây giờ, bạn có thể trở thành một tài xế thông minh vì được học lái xe đúng cách. Giáo Trình Thực Hành Lái Xe Cơ Bản sẽ giúp bạn (vốn lái xe theo kiểu \"chịu đựng gian khổ\" để lấy kinh nghiệm) \"lột xác\".\r\nTuy vẫn còn khá mới mẻ nhưng giáo trình này được soạn ra với mong muốn đi tiên phong trong việc hướng dẫn những tài xế mới vào nghề học theo văn hóa giao thông tốt đẹp hơn. Bởi đã đến lúc chúng ta phải chấm dứt việc lái xe theo kinh nghiệm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img317_9.jpg"]},{"name":"Giáo Trình Tư Tưởng Hồ Chí Minh","brand":null,"price":"63.200 ₫","description":"Giáo Trình Tư Tưởng Hồ Chí Minh\r\nGiáo Trình Tư Tưởng Hồ Chí Minh gồm 12 chương: Chương mở đầu trình bày khái niệm, nguồn gốc, quá trình hình thành tư tưởng Hồ Chí Minh; những chương tiếp theo tập trung trình bày các nội dung chủ yếu của tư tưởng Hồ Chí Minh; chương cuối phân tích việc vận dụng, phát triển tư tưởng Hồ Chí Minh trong công cuộc đổi mới đất nước hiện nay.\r\nThông qua những vấn đề trên, cuốn sách giới thiệu được tương đối toàn diện và có hệ thống những tư tưởng lớn của Chủ tịch Hồ Chí Minh về cách mạng Việt Nam; phản ánh được những thành tựu mới nhất trong nghiên cứu về tư tưởng Hồ Chí Minh từ sau Đại hội đại biểu toàn quốc lần thứ VII đến nay; trình bày được những tư tưởng lớn của Chủ tịch Hồ Chí Minh kết hợp với việc đề xuất vận dụng, quán triệt tư tưởng ấy trong công cuộc đổi mới.\r\nGiáo trình này đóng góp định hướng về những quan điểm cơ bản cho việc giảng dạy và học tập tư tưởng Hồ Chí Minh trong bối cảnh thế giới và nước ta hiện nay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img070_3_4.jpg"]},{"name":"Kế Toán Thương Mại Dịch Vụ","brand":"TS. Trần Phước (Chủ biên)","price":"79.200 ₫","description":"Kế Toán Thương Mại Dịch Vụ\r\nKế toán có thể xem như ngôn ngữ trong kinh doanh, kế toán là quá trình xác định, đo lường và truyền đạt thông tin kinh tế, giúp người sử dụng thông tin kế toán (các nhà quản lý, nhà đầu tư, các doanh nghiệp, các định chế tài chính, kinh doanh…) đưa ra các phán đoán và quyết định thích hợp.\r\nKế toán được sử dụng để mô tả mọi loại hình hoạt động, như hoạt động kinh doanh, đầu tư và tài trợ, có chức năng quan trọng là cung cấp số đo về thành quả của các hoạt động này, thể hiện mức độ quản lý hiệu quả các hoạt động và hiệu quả của doanh nghiệp trong việc đạt các mục tiêu.\r\nNền kinh tế nước ta đang trong quá trình điều chỉnh phù hợp sự vận hành của cơ chế thị trường và tác động quản lý của Nhà nước, thích ứng dần với các luật lệ, tập quán quốc tế, đặc biệt trong việc điều chỉnh hoạt động kế toán theo các chuẩn mực thuận lợi cho các hoạt động kinh doanh và đầu tư trong nước và quốc tế.\r\nĐặc biệt hoạt động kinh doanh thương mại - dịch vụ liên quan các sản phẩm bao hàm bản chất vô hình, có sự tương tác cao giữa nhà sản xuất và người tiêu dùng, có rất nhiều yếu tố ảnh hưởng đến chất lượng dịch vụ, và từ đó công tác kế toán có các đặc trưng riêng trong quá trình xác định chi phí, doanh thu và lợi nhuận của các yếu tố cấu thành sản phẩm, xác định suất sinh lợi của các bộ phận trong một đơn vị thương mại - dịch vụ, để từ đó hoạch định các chiến lược kinh doanh và đầu tư thích hợp.\r\nSách Kế Toán Thương Mại Dịch Vụ bao được biên soạn nhằm cung cấp các lý thuyết, bài tập, bài giải mẫu và các câu hỏi trắc nghiệm liên quan đến kế toán thương mại dịch vụ. Sách giúp người học hệ thống kiến thức và vận dụng các kiến thức vào các tình huống thực tiễn giúp người học có thể linh động hơn khi làm kế toán cho các doanh nghiệp thương mại dịch vụ.\r\nNội dung sách Kế Toán Thương Mại Dịch Vụ bao gồm các chương như sau:\r\nChương 1: Tổng quan về doanh nghiệp thương mại - dịch vụ\r\nChương 2: Kế toán tiền và các khoản tương đương tiền\r\nChương 3: Kế toán mua bán hàng hóa trong nước\r\nChương 4: Kế toán xuất nhập khẩu\r\nChương 5: Kế toán hoạt động kinh doanh dịch vụ\r\nChương 6: Kế toán doanh nghiệp xây dựng\r\nChương 7: Kế toán tài sản cố định\r\nChương 8: Kế toán CPKD, chi phí thuế TNDN và xác định KQKD\r\nChương 9: Báo cáo tài chính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img153.u2469.d20160728.t092051.jpg"]},{"name":"Giáo Trình Triết Học","brand":"Bộ Giáo Dục Và Đào Tạo","price":"36.000 ₫","description":"Giáo Trình Triết Học\r\nCuốn giáo trình này dành cho khối không chuyên ngành Triết học trình độ đào tạo Thạc sĩ, Tiến sĩ các ngành Khoa học Tự Nhiên, Công Nghệ.\r\nNội dung Giáo Trình Triết Học được biên soạn theo hướng cập nhật kiến thức mới, phát huy tính tích cực, chủ động và liên hệ với thực tiễn. Giáo trình là tài liệu cần thiết cho giảng viên các trường đại học, học viện, trường cao đẳng chuyên ngành lí luận chính trị và các độc giả quan tâm.\r\nSách gồm 4 chương:\r\n- Chương 1: Khái luận về triết học.\r\n- Chương 2: Triết học Mác - Lênin.\r\n- Chương 3: Mối quan hệ giữa triết học và các khoa học.\r\n- Chương 4: Vai trò của khoa học - công nghệ trong sự phát triển xã hội.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img976_1_3.jpg"]},{"name":"Quản Trị Chiến Lược Và Chính Sách Trong Kinh Doanh","brand":null,"price":"60.000 ₫","description":"Quản Trị Chiến Lược Và Chính Sách Trong Kinh Doanh\r\nChương 1: Những điều cơ bản trong quản trị chiến lược\r\nChương 2: Những nhà lãnh đạo chiến lược\r\nChương 3: Phân tích chiến lược kinh doanh và môi trường bên ngoài\r\nChương 4: Phân tích chiến lược kinh doanh và môi trường bên trong\r\nChương 5: Thiết lập chiến lược kinh doanh\r\nChương 6: Thiết lập chiến lược cấp công ty\r\nChương 7: Thiết lập chiến lược cấp chức năng\r\nChương 8: Thực hiện chiến lược\r\nChương 9: Đánh giá và kiểm tra chiến lược kinh doanh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-quan-tri-chien-luoc.jpg"]},{"name":"Từ Điển Tài Chính Anh - Việt","brand":"Nhiều Tác Giả","price":"71.200 ₫","description":"Từ Điển Tài Chính Anh - Việt\r\nNhững năm gần đây doanh nhân Việt Nam ngày một phát triển về số lượng cũng như chất lượng. Quyển từ điển này giúp các bạn tìm hiểu và tra cứu thuật ngữ trong lĩnh vực tài chính một cách nhanh chóng, khoa học và tiết kiệm thời gian sao cho hiệu quả nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-dien-tai-chinh-anh-viet.jpg"]},{"name":"Kế Toán Quản Trị - Bài Tập Và Bài Giải (Tái Bản 2010)","brand":"Nhiều Tác Giả","price":"60.800 ₫","description":"Kế Toán Quản Trị - Bài Tập Và Bài Giải (Tái Bản 2010)\r\nHệ Thống Bài Tập & Bài Giải Kế Toán Quản Trị với mong muốn góp phần hỗ trợ cho sinh viên và cho các độc giả có tài liệu tham khảo để tìm hiểu, nghiên cứu và thực hành kế toán quản trị qua các tình huống cụ thể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri-bai-tap-bai-giai.jpg"]},{"name":"Nghiên Cứu Định Lượng Trong Kinh Doanh Và Tiếp Thị","brand":"Nhiều Tác Giả","price":"60.000 ₫","description":"Nghiên Cứu Định Lượng Trong Kinh Doanh Và Tiếp Thị\r\nChương 1: Đo lường trong nghiên cứu\r\nChương 2: Xác định cách lựa chọn mẫu\r\nChương 3: Khái quát hóa các kết quả từ mẫu cho tổng thể và kiểm định các giả thuyết về các tỷ lệ phần trăm và tỷ lệ trung bình\r\nChương 4: Kiểm định khác biệt giữa hai hay nhiều nhóm\r\nChương 5: Xác định và diễn giải mối liên kết giữa các biến\r\nChương 6: Phân tích hồi quy trong nghiên cứu marketing\r\nChương 7: Báo cáo nghiên cứu Marketing: Chuẩn bị và trình bày","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nghien-cuu-dinh-luong-trong-kinh-doanh-tiep-thi.jpg"]},{"name":"Hướng Dẫn Thực Hành Kế Toán Đơn Vị Hành Chính Sự Nghiệp","brand":"Nhiều Tác Giả","price":"77.600 ₫","description":"Hướng Dẫn Thực Hành Kế Toán Đơn Vị Hành Chính Sự Nghiệp\r\nChương 1: Tổ chức kế toán trong các đơn vị hành chính sự nghiệp\r\nChương 2: Kế toán các loại tài sản trong đơn vị hành chính sự nghiệp (HCSN)\r\nChương 3: Kế toán các khoản thanh toán trong đơn vị HCSN\r\nChương 4: Kế toán nguồn kinh phí hoạt động\r\nChương 5: Kế toán các khoản thu chi trong đơn vị hành chính sự nghiệp\r\nChương 6: Hệ thống Báo cáo Tài chính\r\nPhụ lục 1: Hệ thống chứng từ kế toán\r\nPhụ lục 2: Hệ thống sổ kế toán","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huong-dan-thuc-hanh-ke-toan-don-vi-hanh-chinh-su-nghiep.jpg"]},{"name":"Quản Trị Rủi Ro Xí Nghiệp Trong Nền Kinh Tế Toàn Cầu","brand":"Dương Hữu Hạnh","price":"164.000 ₫","description":"Quản Trị Rủi Ro Xí Nghiệp Trong Nền Kinh Tế Toàn Cầu\r\nNgày nay, tốc độ toàn cầu hóa và hội nhập kinh tế quốc dân diễn ra với tốc độ nhanh so với các thập niên trước đây của thế kỷ 21. Chúng ta đã từng thấy công ty đa quốc gia Siemens Đức có mặt trên 190 nước, với trên 400.000 nhân viên, hoặc công ty Dutch Lady Hòa Lan, công ty Neslé, công ty P&P… đều thực hiện hoạt động kinh doanh ở rất nhiều nơi trên thế giới. Doanh số bán hàng và lợi nhuận mà các công ty đa quốc gia nói trên đã đạt được ở ngoại quốc còn nhiều hơn là doanh số và lợi nhuận thu được tại chính quốc gia họ. Sự sáp nhập và mua lại M&A (mergers and acquisitions) giữa các công ty đa quốc gia đã diễn ra sôi động trên thị trường quốc tế trong những năm gần đây. Vào khoảng tháng 3-2006, tập đoàn cung ứng thiết bị viễn thông Alcatel SA, Pháp đã đạt được thỏa thuận mua lại Lucent Technologies Inc; một công ty của Mỹ cũng hoạt động trong lĩnh vực này, với giá 13,4 tỷ USD. Theo kết quả kinh doanh năm 2005 của Alcatel và Lucent, tập đoàn mới chiếm 18,8% thị phần thiết bị viễn thông toàn cầu, có doanh thu 25 tỷ USD (21 tỷ euros), vượt tập đoàn LM Ericsson của Thụy Điển (doanh thu 19,9 tỷ USD) và chỉ kém tập đoàn Cisco Systems của Mỹ. Với việc sáp nhập này, trong vòng 03 năm tới, tập đoàn mới sẽ tiết kiệm được 1,7 tỷ USD các loại chi phí và sẽ phải cắt giảm 8.800 lao động (tương đương 10 % tổng số nhân viên).\r\nTại sao các công ty đa quốc gia lại tích cực tham gia vào hoạt động kinh doanh quốc tế? Đó là vì các mục tiêu sau:\r\nBành trướng doanh số bán hàng ở ngoại quốc;\r\nCó được nguồn tài nguyên thiên nhiên bên ngoài;\r\nĐa loại hóa các nguồn hàng và các nguồn cung ứng;\r\nGiảm thiểu rủi ro trong việc cạnh tranh.\r\nNgoài ra, có thể nói bốn lý do sau đã thúc đẩy hoạt động kinh doanh quốc tế gia tăng trong các năm gần đây:\r\n- Việc gia tăng bành trướng công nghệ với tốc độ nhanh, như internet, email…\r\n- Việc tự do hóa các chuyển dịch xuyên biên giới\r\n- Việc phát triển các dịch vụ hỗ trợ cho các hoạt động kinh doanh\r\n- Tốc độ cạnh tranh toàn cầu gia tăng mạnh.\r\nTrong tiến trình toàn cầu hóa các nền kinh tế, các công ty đa quốc gia đã đóng vai trò chủ yếu. Họ đã thực hiện chiến lược kinh danh toàn cầu, với lợi thế là tiến hành hợp lý hơn việc phân bố các tài nguyên trên phạm vi toàn cầu hơn là từng quốc gia riêng lẽ, nâng cao năng suất lao động và hiệu quả kinh tế. Những năm cuối của thế kỷ 20, các công ty đa quốc gia bắt đầu hình thành các “liên minh chiến lược” (Strategic alliances) kiểu mới. Bị thúc giục trước sức ép cạnh tranh, làn sóng tự do hóa và sự mở rộng các lãnh vực đầu tư mới, ngày càng có nhiều công ty (kể cả công ty của các nước đang phát triển) đã áp dụng các biện pháp tham gia vào hoạt động kinh doanh toàn cầu, thông qua nhiều hình thức để lập liên minh. Thông qua việc mua lại và sáp nhập (M&A) để thiết lập các cơ sở sản xuất ở ngoại quốc nhằm bảo vệ, củng cố và tăng cường năng lực cạnh tranh của họ.\r\nCó thể nói các công ty đa quốc gia đã tái tạo hình dáng cho cơ cấu kinh tế thế giới. Trong nhiều thập niên trước đây, nền kinh tế của các quốc gia tuy có liên hệ, trao đổi lẫn nhau nhưng chưa được hợp thành “một thực thể toàn cầu”, chỉ trong hơn một thập niên cuối của thế kỷ 20, kinh tế các nước không chỉ liên hệ trao đổi mà còn đan xen, gắn kết, hòa hợp với nhau để hổ trợ thành một nền kinh tế toàn cầu. Trong bối cảnh đó, sự biến động mạnh trong nền kinh tế của các nước đã phát triển, đặc biệt Mỹ, Nhật, Đức đều tác động sâu sắc đến từng nền kinh tế của các quốc gia khác, ngay cả đến toàn thế giới. Các thí dụ điển hình là sự sụp đổ tài chính ở Thái Lan, Indonesia năm 1997-1998 đã lôi kéo theo sự sụp đổ của các nền kinh tế khác như Đại Hàn, Malaysia, Nga… Đặc biệt trong năm 2008, cuộc khủng hoảng tài chánh xuất phát từ Mỹ đã ảnh hưởng mạnh đến tất cả nền kinh tế trên thế giới, không trừ một quốc gia nào, tuy mức độ ảnh hưởng nhiều hoặc ít khác nhau ở từng nước...\r\n(Dương Hữu Hạnh)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-rui-ro-xi-nghiep.jpg"]},{"name":"Giáo Trình Môn Học Kế Toán Quản Trị","brand":"Nhiều Tác Giả","price":"77.600 ₫","description":"Giáo Trình Môn Học Kế Toán Quản Trị\r\nKế toán - một bộ phận cấu thành quan trọng của hệ thống các công cụ quản lý kinh tế, tài chính; có vai trò tích cực trong việc quản lý, điều hành và kiểm soát các hoạt động kinh doanh. Trong cơ chế thị trường, sự cạnh tranh về giá bán sản phẩm, chất lượng sản phẩm diễn ra quyết liệt nhằm tranh giành thị phần để nâng cao lợi tức là điều tất yếu. Vì thế, kế toán không thể đơn thuần là các báo cáo tài chính được gửi đi nhằm chứng minh, báo cáo các số liệu về kết quả kinh doanh mà doanh nghiệp đã thực hiện trong một chu kỳ hoạt động, mà còn là một hệ thống thông tin quan trọng cho quản lý.\r\nLà bộ phận của quản lý kinh tế nói chung và tài chính kế toán nói riêng, có nhiệm vụ ghi chép thu thập thông tin, phân tích dữ liệu, đánh giá và đề ra các quyết định đúng đắn nhằm giúp cho các doanh nghiệp quản lý và điều hành hiệu quả hoạt động sản xuất kinh doanh trong nền kinh tế thị trường, kế toán quản trị thực sự là một công cụ cần thiết của những nhà quản trị doanh nghiệp, là một phần kiến thức không thể thiếu đối với với sinh viên chuyên ngành kế toán của các trường đại học, cao đẳng khối kinh tế.\r\nMỤC LỤC\r\nChương 1: Những vấn đề chung về kế toán quản trị\r\nChương 2: Chi phí và phân loại chi phí\r\nChương 3: Phân tích biến động chi phí sản xuất\r\nChương 4: Các hệ thống tính giá thành sản phẩm trong kế toán quản trị\r\nChương 5: Phân tích mối quan hệ giữa Chi phí - khối lượng và lợi nhuận\r\nChương 6: Thời giá tiền tệ và các phương pháp tính toán các chỉ tiêu liên quan đến đầu tư vốn\r\nChương 7: Thông tin kế toán cho việc ra các quyết định sản xuất kinh doanh\r\nChương 8: Định giá sản phẩm\r\nChương 9: Phân bổ chi phí bộ phận phục vụ, phân tích báo cáo bộ phận và đánh giá trách nhiệm quản lý\r\nChương 10: Dự toán ngân sách trong hoạt động sản xuất kinh doanh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri_2_3.jpg"]},{"name":"Kế Toán Quản Trị - Phần 1: Kế Toán Chi Phí","brand":null,"price":"75.200 ₫","description":"Kế Toán Quản Trị - Phần 1: Kế Toán Chi Phí\r\nChương 1: Tổng quan về kế toán chi phí\r\nChương 2: Chi phí và phân loại chi phí\r\nChương 3: Kế toán CPSX và tính giá thành sản phẩm theo thực tế\r\nChương 4: Kế toán CPSX và tính giá thành sản phẩm theo chi phí thực tế kết hợp với chi phí ước tính\r\nChương 5: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí định mức\r\nChương 6: Phân tích biến động chi phí","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri_2_5.jpg"]},{"name":"Tiền Và Hoạt Động Ngân Hàng","brand":"TS. Lê Vinh Danh","price":"100.000 ₫","description":"Tiền Và Hoạt Động Ngân Hàng\r\nTiền Và Hoạt Động Ngân Hàng là một chuyên khảo tương đối có hệ thống về tiền tệ và hoạt động ngân hàng với nguồn tài liệu khá phong phú, cập nhật tư liệu chủ yếu qua Vụ Thông tin Nghiên cứu và Phát triển của Ngân hàng Trung ương Thái Lan. Bằng một phong cách tiếp cận riêng, cuốn sách đã trình bày khá sinh động, có tính chất phổ thông hóa lịch sử quá trình phát sinh, phát triển cũng như chức năng, vai trò của tiền tệ và hoạt động ngân hàng cùng những kinh nghiệm quản lý, điều tiết của một số ngân hàng lớn của các nước trên thế giới. Cuốn sách cần dùng cho sinh viên và tất cả những ai quan tâm đến lĩnh vực tiền tệ ngân hàng, có nhiều thông tin bổ ích phục vụ cho việc nghiên cứu và học tập.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tien-va-hoat-dong-ngan-hang_3.jpg"]},{"name":"Kinh Tế Phát Triển - Bài Tập Và Đáp Án","brand":"MBA. Nguyễn Văn Dung","price":"77.600 ₫","description":"Kinh Tế Phát Triển - Bài Tập Và Đáp Án\r\nPhần 1: Tóm tắt lý thuyết\r\nPhần 2: Câu hỏi trắc nghiệm và đáp án\r\nPhần 3: Bài tập và đáp án\r\nPhần 4: Đề thi mẫu và đáp án\r\nPhần 5: Thuật ngữ tiếng Anh chuyên ngành","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kinh-te-phat-trien.jpg"]},{"name":"Cơ Sở Dữ Liệu Mờ Và Xác Xuất","brand":"Nguyễn Hòa","price":"44.000 ₫","description":"Cơ Sở Dữ Liệu Mờ Và Xác Xuất\r\nCơ sở dữ liệu là nền tảng cho các hệ thống tính toán và xử lý thông tin. Cơ sở dữ liệu là một môn cơ bản trong ngành Khoa học Máy tính nói riêng và Công nghệ Thông tin nói chung ở cả bậc Đại học và Sau Đại học. Nghiên cứu và ứng dựng cơ sở dữ liệu bao gồm việc phát triển mô hình, xây dựng hệ quản trị và triển khai ứng dụng trong các hệ thống cụ thể.\r\nNội dung cuốn sách gồm có:\r\nChương 1: Giới thiệu;\r\nChương 2: Tổng quan về cơ sở dữ liệu mờ và xác suất;\r\nChương 3: Cơ sở toán học của FPOB;\r\nChương 4: Lược đồ và thể hiện của FPOB;\r\nChương 5: Các phép toán đại số trên FPOB;\r\nChương 6: Tóm lược sự phát triển và ứng dụng của FPOB.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/co-so-du-lieu-mo.u547.d20161111.t114233.362537.jpg"]},{"name":"Bài Tập Tình Huống Về Kế Toán Ngân Hàng","brand":"TS. Trương Thị Hồng - GV. Nguyễn Ngọc Hân","price":"15.200 ₫","description":"Bài Tập Tình Huống Về Kế Toán Ngân Hàng\r\nSách Bài Tập Tình Huống Về Kế Toán Ngân Hàng được soạn thảo theo chương trình học của sinh viên khối Tài chính - Ngân hàng của các Trường Đại học và Cao đẳng. Nội dung sách được trình bày chủ yếu những tình huống thực tế về kế toán đang xảy ra ở các ngân hàng thương mại.\r\nNội dung quyển sách gồm 7 phần:\r\n- Phần 1: Các tình huống liên quan đến nghiệp vụ huy động vốn\r\n- Phần 2: Các tình huống liên quan đến nghiệp vụ cho vay, kinh doanh và đầu tư chứng khoán\r\n- Phần 3: Các tình huống về thanh toán séc, unc, unt và thẻ ngân hàng\r\n- Phần 4: Các tình huống kinh doanh vàng bạc, ngoại tệ và thanh toán quốc tế\r\n- Phần 5: Các tình huống về tài sản cố định và công cụ dụng cụ\r\n- Phần 6: Các tình huống về thừa, thiếu quỹ tiền mặt, thu nhập, chi phí và thuế\r\n- Phần 7: Trắc nghiệm kiến thức thực tế liên quan đến kế toán ngân hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img743.u2487.d20160817.t155903.760992.jpg"]},{"name":"Giáo Trình Kế Toán Tài Chính (Phần 5)","brand":"Nhiều Tác Giả","price":"43.200 ₫","description":"Giáo Trình Kế Toán Tài Chính (Phần 5)\r\nNgày nay, thương mại và dịch vụ nói chung, dịch vụ kế toán, kiểm toán nói riêng đã trở thành ngành kinh tế quan trọng, thu hút sự quan tâm của nhiều quốc gia, nhất là các nước phát triển. Trong công cuộc đổi mới và hội nhập quốc tế, Việt Nam cũng không thể tách khỏi xu thế tất yếu trên.\r\nGiáo Trình Kế Toán Tài Chính (Phần 5) giúp bạn tiếp cận các vấn đề theo hướng phù hợp với thông lệ quốc tế, đồng thời gắn với môi trường kế toán ở Việt nam. Hơn nữa, giúp cho người đọc nắm bắt được những kiến thức cơ bản về hệ thống kế toán trong các doanh nhiệp theo nhiều cấp độ khác nhau.\r\nNội dung quyển Giáo Trình Kế Toán Tài Chính (Phần 5) gồm có 7 chương:\r\nChương 1: Kế toán thuế\r\nChương 2: Bảng cân đối kế toán\r\nChương 3: Báo cáo kết quả hoạt động kinh doanh\r\nChương 4: Báo cáo lưu chuyển tiền tệ\r\nChương 5: Bản thuyết minh báo cao tài chính\r\nChương 6: Sai sót trong kế toán, thay đổi chính sách kế toán\r\nChương 7: Tổ chức công tác kế toán trong doanh nghiệp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img144.u2469.d20160727.t153331.jpg"]},{"name":"Nguyên Lý Kế Toán (Tái Bản Lần 8)","brand":"PGS.TS. Võ Văn Nhị (Chủ biên)","price":"45.000 ₫","description":"Nguyên Lý Kế Toán\r\nViệc sử dụng thông tin kế toán để phục vụ cho yêu cầu quản lý và ra quyết định đang và ngày càng trở nên cần thiết, phổ biến cho nhiều đối tượng khác nhau, đặc biệt cho các nhà đầu tư hiện tại, cho những người có mong muốn và nhu cầu đầu tư trong tương lai. Để sử dụng được thông tin do kế toán cung cáp thì nhất thiết phải có những hiểu biết cơ bản về đối tượng, phương pháp và nội dung kế toán. Môn nguyên lý kế toán là môn học cung cấp những kiến thức nền tảng về kế toán, qua đó tạo cơ sở để tiếp tục học tập, nghiên cứu các môn học kế toán chuyên ngành.\r\nNội dung cơ bản của môn Nguyên lý Kế toán bao gồm việc trình bày và giải thích đối tượng của kế toán, các phương pháp kế toán được sử dụng để thu thập, xử lý, tổng hợp và cung cấp thông tin và một số nội dung kế toán cơ bản trong doanh nghiệp. Môn học nguyên lý kế toán sẽ rất bổ ích cho những ai muốn tìm hiểu, nghiên cứu về kế toán.\r\nCuốn sách Nguyên Lý Kế Toán được biên soạn với mục tiêu đáp ứng yêu cầu tìm hiểu về kế toán cho nhiều đối tượng khác nhau. Bên cạnh các nội dung lý thuyết, trong cuốn sách còn có hệ thống bài tập để người trình học củng cố lại kiến thức đã học ở phần lý thuyết và rèn luyện kỹ năng thực hành. Cuốn sách này cũng là tài liệu tham khảo cần thiết cho sinh viên khối kinh tế các trường Đại học, Cao Đẳng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img149.u2469.d20160727.t165916.jpg"]},{"name":"Biểu Thuế Xuất Khẩu - Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016 (Song Ngữ Việt - Anh)","brand":"Quý Lâm - Kim Phượng","price":"472.000 ₫","description":"Biểu Thuế Xuất Khẩu - Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016 (Song Ngữ Việt - Anh)\r\nViệt Nam là thành viên chính thức của Tổ chức Thương mại Thế giới - WTO. Vì vậy, Việt Nam phải sửa đổi, bổ sung những chính sách thuế xuất khẩu - nhập khẩu để phù hợp với thông lệ quốc tế.\r\nCuốn sách Biểu Thuế Xuất Khẩu - Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016 (Song Ngữ Việt - Anh) được biên soạn để giúp các doanh nghiệp xuất khẩu và cán bộ thực hiện nghiệp vụ khi khai báo hải quan được cập nhật đầy đủ các dòng thứ và thuế suất hiện hành.\r\nNội dung cuốn sách bao gồm những phần chính sau: Phần thứ nhất. Danh mục văn bản quy chiếu và bố cục biểu thuế nhập khẩuPhần thứ hai. Danh mục mức thuế suất của biểu thuế nhập khẩuPhần thứ ba. Danh mục mức thuế suất của biểu thuế xuất khẩu.\r\nCuốn sách được cập nhật mới nhất, đầy đủ nhất về Danh mục hàng hóa có thuế suất áp dụng cho tất cả các tờ khai hải quan từ ngày 01-04-2016. Hy vọng cuốn sách thực sự có giá trị thiết thực và giúp cho bạn đọc tìm kiếm nhanh các dòng thuế cũng như mức thuế suất của từng mặt hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img376.u2487.d20160727.t101151.jpg"]},{"name":"Phân Tích Hoạt Động Kinh Doanh","brand":"Nhiều Tác Giả","price":"37.000 ₫","description":"Phân Tích Hoạt Động Kinh Doanh\r\nTrong nền kinh tế thị trường cạnh tranh như hiện nay, để tồn tại và phát triển vững chắc, doanh nghiệp cần có một hệ thống công cụ quản lý kinh tế phù hợp để giúp doanh nghiệp đánh giá đúng đắn và đầy đủ hoạt động kinh doanh, từ đó đưa ra những quyết định kinh doanh hiệu quả..\r\nQuyển sách Phân Tích Hoạt Động Kinh Doanh được biên soạn nhằm giúp cho bạn đọc, nhất là nhà quản lý doanh nghiệp có được những thông tin cần thiết về hoạt động kinh doanh của các doanh nghiệp.\r\nTrọng tâm của quyển sách gồm các nội dung sau:\r\nChương 1:  Những vấn đề chung về phân tích hoạt động kinh doanh\r\nChương 2: Phân tích kết quả sản xuất\r\nChương 3: Phân tích giá thành sản phẩm\r\nChương 4: Phân tích tình hình tiêu thụ và lợi nhuận\r\nChương 5: Phân tích báo cáo tài chính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img546.u2469.d20160818.t093642.833764.jpg"]},{"name":"Thương Hiệu Kết Nối Khách Hàng","brand":"MBA. Nguyễn Văn Dung","price":"45.000 ₫","description":"Thương Hiệu Kết Nối Khách Hàng\r\nKhách hàng, dù là Người tiêu dùng (Consumer) hay Doanh nghiệp (Businesses) đều là mục tiêu tối hậu của hoạt động tiếp thị người tiêu dùng (B2C) và tiếp thị doanh nghiệp (B2B). Thực tiễn hoạt động tiếp thị chuyển biến đa dạng mạnh mẽ trong bối cảnh kinh doanh hiện đại - kinh doanh điện tử (e-Commerce, e-Business, e-Trade), đã thay đổi cơ bản thực tiễn tiêu dùng toàn cầu, hoạt động tiếp thị cũng phong phú hơn nhiều để tạo sự thỏa mãn (Satisfaction) tiến đến thích thú (Delighted), tạo sự cam kết (Commitment) và trung thành (Loyalty). Các nhà tiếp thị khảo sát các yếu tố ảnh hưởng hành vi mua của Người tiêu dùng và Doanh nghiệp, qua nghiên cứu các nhân tố tác động (Văn hóa, Xã hội, đặc điểm Cá nhân...), các mô hình Tâm lý (Freud, Maslow, Herzberg), mô hình quyết định mua năm giai đoạn, xác định giá trị tổng thể của người tiêu dùng có được khi mua Sản phẩm và Dịch vụ, để tối đa hóa giá trị của Người tiêu dùng và lợi ích của Doanh nghiệp.\r\nQuyển sách Thương Hiệu Kết Nối Khách Hàng được biên soạn nhằm cung cấp cho độc giả quan tâm, các sinh viên khối Kinh doanh - Tiếp thị, các Giám đốc Tiếp thị (Chief Marketing Offcers - CMO), các nhà quản lý cơ sở lý, thuyết cơ bản và hiện đại, và nhiều tình huống thực tiễn (Case study), phân tích độc đáo và sinh động các thực tiễn tiếp thị và kinh doanh hiện đại ở các nền kinh tế đang phát triển Châu Á.\r\nNội dung quyển sách bao gồm các chương:\r\nChương 1: Sáng tạo giá trị, sự thỏa mãn và lòng trung thành của người tiêu dùng\r\nChương 2: Phân tích các thị trường tiêu dùng\r\nChương 3: Phân tích thị trường doanh nghiệp\r\nChương 4: Xác định các phân khúc và thị trường mục tiêu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img170.u2469.d20160728.t154946.jpg"]},{"name":"Phân Tích Hoạt Động Kinh Doanh","brand":"Nhiều Tác Giả","price":"37.000 ₫","description":"Phân Tích Hoạt Động Kinh Doanh\r\nTrong nền kinh tế thị trường cạnh tranh như hiện nay, để tồn tại và phát triển vững chắc, doanh nghiệp cần có một hệ thống công cụ quản lý kinh tế phù hợp để giúp doanh nghiệp đánh giá đúng đắn và đầy đủ hoạt động kinh doanh, từ đó đưa ra những quyết định kinh doanh hiệu quả..\r\nQuyển sách Phân Tích Hoạt Động Kinh Doanh được biên soạn nhằm giúp cho bạn đọc, nhất là nhà quản lý doanh nghiệp có được những thông tin cần thiết về hoạt động kinh doanh của các doanh nghiệp.\r\nTrọng tâm của quyển sách gồm các nội dung sau:\r\nChương 1:  Những vấn đề chung về phân tích hoạt động kinh doanh\r\nChương 2: Phân tích kết quả sản xuất\r\nChương 3: Phân tích giá thành sản phẩm\r\nChương 4: Phân tích tình hình tiêu thụ và lợi nhuận\r\nChương 5: Phân tích báo cáo tài chính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img546.u2469.d20160818.t093642.833764.jpg"]},{"name":"Đại Cương Nhân Học Văn Hóa Việt Nam","brand":"GS. TS Hoàng Nam","price":"60.800 ₫","description":"Đại Cương Nhân Học Văn Hóa Việt Nam\r\nCuốn sách trình bày khái quát những nội dung cơ bản về Nhân học văn hóa Việt Nam theo cách tiếp cận dân tộc học ngôn ngữ.\r\nKhái niệm văn hóa trong cuốn sách được hiểu như sau: Văn hóa là sản phẩm sáng tạo của người dân; Văn hóa là tất cả những gì làm cho dân tộc này khác với dân tộc khác; Văn hóa là các phương thức sử dụng các phương tiện sống khác nhau. Người có văn hóa là người luôn suy nghĩ và hành xử theo đúng luân lý, đạo đức và pháp luật.\r\nCuốn sách gồm những nội dung chính như sau:\r\nNhập môn\r\nTiền đề văn hóa\r\nNhân học văn hóa các dân tộc hệ ngôn ngữ Nam Á\r\nNhân học văn hóa các dân tộc hệ ngôn ngữ Thái\r\nNhân học văn hóa các dân tộc hệ ngôn ngữ Hán - Tạng\r\nNhân học văn hóa các dân tộc hệ ngôn ngữ Mông - Dao\r\nNhân học văn hóa các dân tộc hệ ngôn ngữ Nam - Đảo\r\nVăn hóa - Biến đổi, nguyên nhân, xu hướng\r\nVăn hóa - Bảo tồn, phát huy và phát triển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img185_1_3.jpg"]},{"name":"Quản Trị Ngân Hàng Thương Mại","brand":"PGS. TS. Phan Thị Thu Hà","price":"50.000 ₫","description":"Quản Trị Ngân Hàng Thương Mại\r\nCuốn sách Quản Trị Ngân Hàng Thương Mại trình bày cụ thể và rõ ràng các lý thuyết về ngân hàng thương mại, các hệ thống ngân hàng, khung pháp lý và các phương thức quản trị. Cuối mỗi chương là phần ôn tập giúp bạn củng cố lại kiến thức tích lũy được trong quá trình tham khảo, nghiên cứu quyển sách này. Sách có thể dùng làm tài liệu nghiên cứu, tham khảo cho các nhà quản lý, nhân viên, chuyên viên, sinh viên,...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img163.u2487.d20160629.t101236.jpg"]},{"name":"Giáo Trình Tài Chính Doanh Nghiệp - Tập 3","brand":"Nhiều Tác Giả","price":"48.000 ₫","description":"Giáo Trình Tài Chính Doanh Nghiệp - Tập 3\r\nTài chính doanh nghiệp là môn học chuyên ngành Tài chính - Ngân hàng và một số chuyên ngành kinh tế khác có liên quan. Trong lần xuất bản lần này, các tác giả đã hệ thống hoá những vấn đề cơ bản của chương trình môn học Tài chính doanh nghiệp và đưa thêm vào cuối các chương câu hỏi trắc nghiệm và tự luận. Nội dung của giáo trình cung cấp những kiến thức mới về doanh nghiệp, mô hình CAPM, định giá chứng khoán, đầu tư tài sản, giá trị tiền tệ theo thời gian, quan hệ lợi nhuận và rủi ro.\r\nTừ năm 2007, nước ta chính thức trở thành thành viên thứ 150 của tổ chức Thương mại thế giới (WTO), do đó vấn đề quản trị tài chính doanh nghiệp là một trong những vấn đề đã và đang được sự quan tâm của các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ.\r\nTrong giáo trình tác giả đã cập nhật kiến thức hiện đại về quản trị tài chính doanh nghiệp theo chuẩn mực quốc tế. Ngoài ra, các tác giả cũng đã tham khảo các giáo trình về tài chính doanh nghiệp và quản trị tài chính của các trường ĐH thuộc khối ngành kinh tế trong và ngoài nước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-tai-chinh-doanh-nghiep-tap-3_1.jpg"]},{"name":"Hệ Thống Thông Tin Kế Toán - Tập 1","brand":null,"price":"52.000 ₫","description":"Hệ Thống Thông Tin Kế Toán - Tập 1\r\nTrong thời đại công nghệ thông tin, khi công nghệ thông tin ngày càng có nhiều ảnh hưởng sâu rộng trong quá trình điều hành, quản lý doanh nghiệp, đặc biệt là các ảnh hưởng đến hệ thống thông tin kế toán, các chuyên viên kế toán đang đứng trước nhiều cơ hội và thách thức. Hiểu biết và có kỹ năng tốt trong việc ứng dụng công nghệ thông tin trong công tác kế toán, sẽ giúp cho chuyên viên kế toán nắm bắt được các cơ hội và vượt qua các thách thức, giúp cho kế toán ngày càng giữ vai trò quan trọng hơn trong công tác quản lý doanh nghiệp, và giúp Hệ thống thông tin kế toán tạo ra giá trị gia tăng cho doanh nghiệp.\r\nTrong điều kiện đó, vai trò của chuyên viên kế toán không chỉ là thực hiện công việc ghi chép, lập báo cáo mà còn tham gia vào các đội dự án để phân tích, thiết kế, đánh giá một hệ thống thông tin kế toán. Đối với nghề nghiệp, một chuyên viên kế toán không chỉ làm việc trong vai trò kế toán của doanh nghiệp mà họ còn có thể làm việc trong vai trò là người tư vấn tài chính kế toán, kiểm toán viên nội bộ trong doanh nghiệp, hay kiểm toán viên trong tổ chức kiểm toán độc lập.\r\nHệ thống Thông tin Kế toán được thiết kế giảng dạy cho sinh viên chuyên ngành kế toán trường Đại học Kinh tế thành phố Hồ Chí Minh với mong muốn cung cấp đầy đủ kiến thức về các vấn đề xử lý thông tin kế toán, tổ chức, đánh giá một hệ thống thông tin kế toán trong cả hai môi trường xử lý bằng tay và xử lý bằng máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/he-thong-thong-tin-ke-toan.jpg"]},{"name":"Phương Pháp Tập Mờ FsQCA Và Nghiên Cứu Khoa Học Kinh Doanh Tại Việt Nam","brand":"Nguyễn Đình Thọ","price":"71.000 ₫","description":"Phương Pháp Tập Mờ FsQCA Và Nghiên Cứu Khoa Học Kinh Doanh Tại Việt Nam\r\nTrong các ngành khoa học xã hội thì ngành kinh doanh có lẽ là ngành ứng dụng lý thuyết tập mờ trễ nhất. Tuy nhiên, số lượng các nhà nghiên cứu kinh doanh ứng dụng Lý thuyết tập mờ có xu hướng tăng dần. Lý thuyết tập mờ được sừ dụng ở nhiều dạng khác nhau, tài liệu này tập trung vào phương pháp tập mờ trong nghiên cứu so sánh định tính fsQCA.\r\nNội dung sách bao gồm các đề mục sau:\r\nPhần 1: Lý thuyết tập mờ trong nghiên cứu so sánh định tính fsQCA\r\nChương 1: Nghiên cứu khoa học kinh doanh\r\nChương 2: Lý thuyết tập mờ FsQCA\r\nPhần 2: Ứng dụng phương pháp FSQCA trong nghiên cứu khoa học kinh doanh\r\nChương 3: Nâng cao lợi thế cạnh tranh của doanh nghiệp thông qua năng lực Marketing: Kết quả kiểm định MRA và FsQCA\r\nChương 4: Năng lực và kết quả của nhân viên Marketing: Kết quả kiểm định MRA, SEM và FsQCA\r\nChương 5: Năng lực và chất lượng sống trong công việc của nhân viên Marketing: Kết quả kiểm định SEM và FsQCA\r\nChương 6: Chuyển giao tri thức từ trường kinh doanh sang doanh nghiệp: Kết quả kiểm định SEM và FsQCA\r\nChương 7: Nguyên vật liệu hay công thức chế biến: Nghiên cứu về chất lượng giảng dạy của giảng viên cao học quản trị kinh doanh\r\nChương 8: Dịch vụ hậu mãi chủ động PPS và sự hài lòng của khách hàng: Kết quả kiểm định SEM và FsQCA","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img531.u2469.d20160817.t132658.442937.jpg"]},{"name":"Bài Tập Kế Toán Chi Phí (Có Lời Giải Mẫu)","brand":"PGS.TS. Phạm Văn Dược - ThS. Đào Tất Thắng","price":"47.200 ₫","description":"Bài Tập Kế Toán Chi Phí\r\nKế toán chi phí là một trong những nội dung quan trọng trong công tác kế toán ở các doanh nghiệp, các tổ chức. Đồng thời, nó cũng là khâu kế toán phức tạp và tổng hợp rất cao. Do vậy, việc tìm hiểu, học tập, nghiên cứu kế toán chi phí phải đặt trên cơ sở hiểu biết rộng về lý thuyết kế toán, kế toán tài chính, kế toán quản trị … từ đó mới có thể vận dụng một cách thích ứng nội dung môn học vào điều kiện cụ thể của doanh nghiệp.\r\nDo tính chất phức tạp của nội dung môn học nên việc rèn luyện kỹ năng thực hành thông qua các bài tập trắc nghiệm, các bài tập tự luận có ý nghĩa hết sức quan trọng trong quá trình tiếp thu, phát triển kiến thức môn học.\r\nCuốn Bài Tập Kế Toán Chi Phí được biên soạn để giúp các bạn sinh viên nắm vững phần lý thuyết đã được học và rèn luyện kỹ năng thực hành môn Kế toán Chi phí.\r\nCuốn sách Bài Tập Kế Toán Chi Phí này gồm những hệ thống bài tập và bài giải thuộc những nội dung chính sau:\r\n- Chi phí và phân loại chi phí\r\n- Tính giá thành sản phẩm theo chi phí thực tế\r\n- Tính giá thành sản phẩm theo chi phí thực tế kết hợp chi phí ước tính\r\n- Tính giá thành sản phẩm theo chi phí định mức","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img545.u2469.d20160818.t092524.152276.jpg"]},{"name":"Từ Điển Kinh Tế Học","brand":"MBA. Nguyễn Văn Dung","price":"199.000 ₫","description":"Từ Điển Kinh Tế Học\r\nKinh tế học là một khoa học sử dụng kiến thức liên ngành cao, nhằm mục tiêu tối hậu là phát triển kinh tế quốc gia, sự thịnh vượng của doanh nghiệp và các hộ gia đình, tạo môi trường để doanh nghiệp và xã hội dân sự đưa ra các quyết định đúng đắn trong kinh doanh và trong hành vi ứng xử, nhằm đạt hiệu quả cao trong kinh doanh, phúc lợi và an sinh xã hội, nâng cấp môi trường, hướng về mục tiêu phát triển bền vững.\r\nTừ điển Kinh tế học Anh - Việt kỳ vọng trợ giúp sinh viên, học viên sau đại học ngành Kinh tế - quản trị, các nhà nghiên cứu, hoạch định chính sách có được vốn từ Anh ngữ kinh tế cơ bản và nâng cao, đề cập các kiến thức liên quan Kinh tế - Kinh tế vĩ mô - Kinh tế phát triển và Kinh tế quốc tế, nhằm giúp bạn đọc tư duy về ý nghĩa của các thuật ngữ kinh tế, giúp bạn đọc trong việc đọc và nghiên cứu các giáo trình, sách tham khảo, bài nghiên cứu chuyên ngành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-dien-kinh-te-hoc.jpg"]},{"name":"Giáo Trình Tài Chính Doanh Nghiệp - Tập 1","brand":"Nhiều Tác Giả","price":"55.200 ₫","description":"Giáo Trình Tài Chính Doanh Nghiệp\r\nTài chính doanh nghiệp là môn học chuyên ngành Tài chính - Ngân hàng và một số chuyên ngành kinh tế khác có liên quan. Trong lần xuất bản lần này, các tác giả đã hệ thống hoá những vấn đề cơ bản của chương trình môn học Tài chính doanh nghiệp và đưa thêm vào cuối các chương câu hỏi trắc nghiệm và tự luận. Nội dung của giáo trình cung cấp những kiến thức mới về doanh nghiệp, mô hình CAPM, định giá chứng khoán, đầu tư tài sản, giá trị tiền tệ theo thời gian, quan hệ lợi nhuận và rủi ro.\r\nTừ năm 2007, nước ta chính thức trở thành thành viên thứ 150 của tổ chức Thương mại thế giới (WTO), do đó vấn đề quản trị tài chính doanh nghiệp là một trong những vấn đề đã và đang được sự quan tâm của các doanh nghiệp, đặc biệt là các doanh nghiệp vừa và nhỏ.\r\nTrong giáo trình tác giả đã cập nhật kiến thức hiện đại về quản trị tài chính doanh nghiệp theo chuẩn mực quốc tế. Ngoài ra, các tác giả cũng đã tham khảo các giáo trình về tài chính doanh nghiệp và quản trị tài chính của các trường ĐH thuộc khối ngành kinh tế trong và ngoài nước. “Giáo trình tài chính doanh nghiệp” với bố cục như sau:\r\nChương 1: Tổng quan về Tài chính doanh nghiệp\r\nChương 2: Giá trị tiền tệ theo thời gian\r\nChương 3: Quan hệ lợi nhuận rủi ro\r\nChương 4: Mô hình định giá tài sản vốn\r\nChương 5: Định giá chứng khoán\r\nChương 6: Chi phí sử dụng vốn trong doanh nghiệp\r\nChương 7: Đầu tư tài sản dài hạn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tai-chinh-doanh-nghiep_2.jpg"]},{"name":"Bài Tập Kiểm Toán Nâng Cao","brand":"Ths. Trịnh Quốc Hùng","price":"28.000 ₫","description":"Bài Tập Kiểm Toán Nâng Cao\r\nSách Bài tập kiểm toán nâng cao được biên soạn với mong muốn giúp các bạn dễ dàng tiếp cận và nắm vững những kiễn thức chung nhất về kiểm toán chuyên ngành.Bài tập kiểm toán nâng cao được bám sát theo xu hướng giảng dạy, học tập và thi cử chung hiện nay của các trường, nội dung bao gồm:\r\nPhần I: Trắc nghiệm kiểm tra kiến thức tiếp thu\r\nPhần II: Câu hỏi trả lời đúng hoặc sai\r\nPhần III: Câu hỏi thảo luận\r\nPhần IV: Tìm hiểu văn bản pháp luật kiểm toán\r\nPhần V: Kiểm tra nghiệp vụ kế toán\r\nPhần VI: Bài tập tình huống\r\nPhần 7: Kiểm tra cuối chương","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-kiem-toan-nang-cao.jpg"]},{"name":"Tín Dụng Ngân Hàng","brand":"Nhiều Tác Giả","price":"48.800 ₫","description":"Tín Dụng Ngân Hàng\r\nTín dụng - Ngân hàng là môn cơ sở ngành của sinh viên chuyên ngành Kế toán, Tài chính - Ngân hàng. Trước yêu cầu của hội nhập Quốc tế, sinh viên kinh tế nói chung và sinh viên ngành Tài chính - Ngân hàng nói riêng phải được trang bị những kiến thức về tài chính ngân hàng hiện đại, phù hợp với xu thế hiện nay. Cuốn sách Giáo trình tín dụng ngân hàng được biên soạn nhằm để đáp ứng nhu cầu về giáo trình giảng dạy, học tập và nghiên cứu của sinh viên. Nội dung của giáo trình đã cập nhật thêm những nội dung liên quan đến Luật Ngân hàng nhà nước (đã sửa đổi, bổ sung năm 2003) và Luật các tổ chức tín dụng (đã sửa đổi, bổ sung năm 2004) các văn bản hướng dẫn của nhà nước hiện hành.\r\nMỤC LỤC\r\nLời nói đầu\r\nChương 1: Tổng quan về ngân hàng thương mại trong nền kinh tế thị trường\r\nTổng quan về hệ thống ngân hàng thương mại\r\nHoạt động của ngân hàng thương mại trong nền kinh tế thị trường\r\nQuản lý tài chính ngân hàng\r\nBài đọc thêm\r\nCâu hỏi ôn tập chương 1\r\nChương 2: Các vấn đề chung về huy động vốn và tín dụng của ngân hàng thương mại\r\nCác vấn đề chung về huy động vốn của ngân hàng thương mạiCác vấn đề chung về tín dụng ngân hàng thương mại\r\nBài đọc thêm\r\nCâu hỏi ôn tập chương 2\r\nChương 3: Tín dụng ngắn hạn và tài trợ trong kinh doanhNhững vấn đề chung về tín dụng ngắn hạn tại Việt Nam\r\nCác hình thức cho vay ngắn hạn tài trợ trong kinh doanh\r\nCâu hỏi và bài tập chương 3\r\nChương 4: Tín dụng trung và dài hạn cho hoạt động đầu tưNhững vấn đề chung về tín dụng đầu tư\r\nThẩm định hồ sơ tín dụng đầu tư và lập phương án cho vay\r\nCác hình thức tín dụng đầu tư\r\nCâu hỏi và bài tập chương 4\r\nChương 5: Hệ thống thanh toán không dùng tiền mặt Việt Nam\r\nCơ sở pháp lý của hệ thống thanh toán không dùng tiền mặt tại Việt Nam\r\nCác thể thức thanh toán không dùng tiền mặt ở Việt Nam\r\nCâu hỏi ôn tập chương 5\r\nPhụ lục\r\nPhụ lục 1: Luật các tổ chức tín dụng\r\nPhụ lục 2: Quyết định 493/2005/QĐ-NHNN\r\nPhụ lục 3: Quyết định 1267/2001/QĐ-NHNN\r\nTài liệu tham khảo","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tin-dung-ngan-hang_1_1.jpg"]},{"name":"189 Sơ Đồ Kế Toán Doanh Nghiệp","brand":"PGS. TS. Võ Văn Nhị","price":"32.000 ₫","description":"189 Sơ Đồ Kế Toán Doanh Nghiệp\r\nHướng dẫn thực hành ghi sổ kế toán theo sơ đồ tài khoản (chữ T) có tác dụng giúp người học và người làm kế toán có cái nhìn vừa cụ thể, vừa tổng quát về mối quan hệ đối ứng giữa các tài khoản khi ghi nhận các nghiệp vụ kinh tế phát sinh. Sơ đồ kế toán chữ T được sử dụng làm công cụ trong giảng dạy nghiệp vụ kế toán để mô tả quy trình kế toán, các nội dung kinh tế - tài chính phát sinh trong doanh nghiệp, đồng thời cũng hỗ trợ cho các nhà thực hành kế toán tham khảo để xác định các quan hệ đối ứng khi ghi sổ kế toán.\r\nCuốn sách này sử dụng phù hợp cho sinh viên các hệ thuộc chuyên ngành Kế toán - Kiểm toán của các trường Đại học, Cao đẳng để tham khảo khi làm bài tập và hệ thống phần lý thuyết môn học Kế toán Tài chính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/8/189-so-do-ke-toan-doanh-nghiep_1.jpg"]},{"name":"Kiểm Toán Đại Cương","brand":"Nhiều Tác Giả","price":"52.800 ₫","description":"Kiểm Toán Đại Cương\r\nChương 1: Tổng quan kiểm toán\r\nChương 2: Hệ thống kiểm soát nội bộ\r\nChương 3: Kế hoạch kiểm toán\r\nChương 4: Bằng chứng và hồ sơ kiểm toán\r\nChương 5: Báo cáo kiểm toán","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kiem-toan-dai-cuong-1.jpg"]},{"name":"Thị Trường Tài Chính","brand":"Nhiều Tác Giả","price":"35.200 ₫","description":"Thị Trường Tài Chính\r\nCuốn sách gồm 8 chương và một số bài đọc thêm:\r\nChương 1:  Thị trường tài chính\r\nChương 2: Chứng khoán\r\nChương 3: Những nguyên tắc căn bản về tổ chức và hoạt động của thị trường chứng khoán\r\nChương 4: Phát hành chứng khoán\r\nChương 5: Phân tích chứng khoán\r\nChương 6: Phát hành, đăng ký yết giá và giao dịch mua bán chứng khoán\r\nChương 7: Mấy vấn đề về cổ phiếu quỹ, cổ phiếu thưởng và định giá tài sản\r\nChương 8: Rủi ro trong thị trường chứng khoán","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thi-truong-tai-chinh-1.jpg"]},{"name":"Toán Cao Cấp C1 Và Một Số Ứng Dụng Trong Kinh Doanh","brand":null,"price":"36.000 ₫","description":"Toán Cao Cấp C1 Và Một Số Ứng Dụng Trong Kinh Doanh\r\nChương 1: Hàm số một biến\r\nChương 2: Ứng dụng hàm một biến\r\nChương 3: Hàm nhiều biến\r\nChương 4: Ứng dụng hàm nhiều biến\r\nChương 5: Tích phân và một số ứng dụng\r\nChương 6: Phương trình vi phân và một số ứng dụng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toan-cao-cap-c1_1_1.jpg"]},{"name":"Xây Dựng Mô Hình Tổ Chức Kế Toán Cho Doanh Nghiệp Nhỏ Và Vừa Ở Việt Nam","brand":"Nhiều Tác Giả","price":"39.200 ₫","description":"Xây Dựng Mô Hình Tổ Chức Kế Toán Cho Doanh Nghiệp Nhỏ Và Vừa Ở Việt Nam\r\nNội dung cuốn sách này gồm ba phần:\r\nPhần I: Xây dựng mô hình tổ chức kế toán cho doanh nghiệp nhỏ và vừa ở Việt Nam\r\nPhần này gồm ba chương:\r\n- Chương 1: Tổng quan về tổ chức công tác kế toán trong doanh nghiệp\r\n- Chương 2: Thực trạng công tác kế toán DNNVV ở Việt Nam\r\n- Chương 3: Xây dựng mô hình tổ chức kế toán cho DNNVV ở Việt Nam\r\nPhần II: Kế toán doanh nghiệp nhỏ và vừa\r\nPhần này gồm năm chương:\r\n- Chương 1: Kế toán vốn bằng tiền, các khoản ứng trước và nợ phải thu trong doanh nghiệp\r\n- Chương 2: Kế toán các yếu tố cơ bản của quá trình sản xuất kinh doanh\r\n- Chương 3: Kế toán chi phí sản xuất và tính giá thành sản phẩm trong doanh nghiệp\r\n- Chương 4: Kế toán quá trình bán hàng và các hoạt động đầu tư tài chính\r\n- Chương 5: Kế toán các khoản nợ phải trả và vốn chủ sở hữu\r\nPhần III: Một số báo cáo tài chính và báo cáo kế toán quản trị áp dụng cho doanh nghiệp nhỏ và vừa","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/a/xay-dung-mo-hinh-to-chuc-ke-toan.jpg"]},{"name":"Từ Điển Ngân Hàng Anh - Việt","brand":"MBA. Nguyễn Văn Dung","price":"185.600 ₫","description":"Từ Điển Ngân Hàng Anh - Việt\r\nCuốn sách giới thiệu các thuật ngữ ngân hàng hiện đại, cập nhật, cơ bản và nâng cao, giúp sinh viên, giảng viên, các công ty sử dụng được các thuật ngữ chuyên ngành ngân hàng thông dụng trong giao dịch quốc tế, mang tính chuẩn mực, phù hợp các thông lệ, tạo thuận lợi để nâng cao và hiện đại hóa giao dịch.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-dien-ngan-hang-anh-viet.jpg"]},{"name":"Quản Trị Ngân Hàng Thương Mại Trong Cạnh Tranh Toàn Cầu","brand":"Dương Hữu Hạnh","price":"171.200 ₫","description":"Quản Trị Ngân Hàng Thương Mại Trong Cạnh Tranh Toàn Cầu\r\nQuản Trị Ngân hàng Thương Mại Trong Cạnh Tranh Toàn Cầu được biên soạn dựa trên yêu cầu học tập, nghiên cứu lĩnh vực quản trị kinh doanh trong ngân hàng thương mại. Với các nội dung phong phú, đi từ vấn đề tổng quan, đến các nội dung cụ thể trong Quản trị Ngân hàng như Quản trị nguồn Vốn, Quản trị Tài sản nợ, quản trị Tài sản có, quản trị Tài chính, Quản trị Rủi ro trong kinh doanh ngân hàng, Quản trị Nhân lực... Với những nội dung này, người học sẽ tiếp cận các nội dung quản trị ngân hàng, nắm bắt nội dung, phương pháp quản trị, nhằm đạt hiệu quả tối ưu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-ngan-hang-thuong-mai.jpg"]},{"name":"Từ Điển Kinh Doanh Và Tiếp Thị Hiện Đại","brand":null,"price":"156.000 ₫","description":"Từ Điển Kinh Doanh Và Tiếp Thị Hiện Đại\r\nQuyển sách Từ điển Kinh doanh - Tiếp thị Hiện đại (Modern Business & Marketing Dictionary) trình bày các thuật ngữ đang sử dụng thịnh hành trong giao dịch kinh doanh và tiếp thị trong nước và quốc tế. Đặc điểm của quyển sách là các thuật ngữ được đặt trong các bối cảnh khác nhau, bằng cách dẫn các đoạn văn xuất hiện trong thực tiễn kinh doanh quốc tế, giúp bạn đọc hiểu rõ được ý nghĩa và cách sử dụng trong thực tiễn của các thuật ngữ chuyên biệt này, với các nội dung thú vị khác nhau.\r\nTác giả đã chọn lọc một cách công phu các đoạn văn đa dạng và phong phú, xuất hiện trên các ấn phẩm quốc tế khác nhau, giúp độc giả có cơ hội thuận lợi trong giao tiếp, soạn thảo, hoặc tham gia các buổi họp liên quan đến kinh doanh, đảm nhiệm các nhiệm vụ về kinh doanh, quản lý và tiếp thị trong các doanh nghiệp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-dien-kinh-doanh-va-tiep-thi-hien-dai.jpg"]},{"name":"Giáo Trình Kế Toán Hành Chính Sự Nghiệp","brand":"Nhiều Tác Giả","price":"80.000 ₫","description":"Giáo Trình Kế Toán Hành Chính Sự Nghiệp\r\nKế toán Hành chính Sự nghiệp là một môn học thuộc chương trình đào tạo của chuyên ngành Kế toán, và trong thời gian tới là môn học chủ đạo trong chương trình đào tạo của chuyên ngành Kế toán Công. Để đáp ứng nhu cầu học tập và nghiên cứu giảng dạy môn học Kế toán Hành chính Sự nghiệp, Bộ môn Kế toán Công biên soạn quyển Kế toán Hành chính Sự nghiệp.\r\nQuyển sách trình bày đầy đủ nội dung và phương pháp, thu thập và xử lý thông tin liên quan đến tất cả các hoạt động kinh tế, tài chính trong đơn vị hành chính sự nghiệp, để qua đó tạo ra và cung cấp được các thông tin qua hệ thống báo cáo tài chính cho các đối tượng sử dụng trong nền kinh tế.\r\nCHƯƠNG 1: MỘT SỐ VẤN ĐỀ CHUNG VỀ TỔ CHỨC CÔNG TÁC KẾ TOÁN TRONG ĐƠN VỊ HÀNH CHÍNH SỰ NGHIỆP\r\nCHƯƠNG 2: KẾ TOÁN TIỀN VÀ VẬT TƯ\r\nCHƯƠNG 3: KẾ TOÁN TÀI SẢN CỐ ĐỊNH VÀ XÂY DỰNG CƠ BẢN\r\nCHƯƠNG 4: KẾ TOÁN CÁC KHOẢN ĐẦU TƯ TÀI CHÍNH\r\nCHƯƠNG 5: KẾ TOÁN CÁC KHOẢN THANH TOÁN\r\nCHƯƠNG 6: KẾ TOÁN CÁC NGUỒN KINH PHÍ, CÁC LOẠI NGUỒN VỐN VÀ CÁC QUỸ\r\nCHƯƠNG 7: KẾ TOÁN CÁC KHOẢN THU, CÁC KHOẢN CHI\r\nCHƯƠNG 8: BÁO CÁO TÀI CHÍNH TRONG ĐƠN VỊ HÀNH CHÍNH SỰ NGHIỆP\r\nPhụ Lục 1: Sơ đồ tổ chức của Sở Tài chính tại một địa phương\r\nPhụ Lục 2: Sơ đồ tổ chức của một bệnh viện\r\nPhụ Lục 3: Hệ thống tài khoản kế toán hành chính sự nghiệp\r\nPhụ Lục 4: Thời gian sử dụng và tỷ lệ tính hao mòn các loại tài sản cố định \r\nPhụ Lục 5: Quy chế hạch toán ghi thu, ghi chi ngân sách nhà nước đối với các khoản vay và viện trợ nước ngoài của Chính phủ \r\nPhụ Lục 6: Một số thuật ngữ chuyên ngành thuộc Kế toán hành chính sự nghiệp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-hanh-chinh-su-nghiep.jpg"]},{"name":"Bài Tập Và Bài Giải Quản Trị Dự Án Hiện Đại","brand":"MBA. Nguyễn Văn Dung","price":"38.400 ₫","description":"Bài Tập Và Bài Giải Quản Trị Dự Án Hiện Đại\r\nSách dành cho sinh viên Đại học, cao học ngành quản trị kinh tế, các giám đốc dự án, giám đốc điều hành, đáp ứng phần nào quá trình nghiên cứu và con đường nghề nghiệp của quý độc giả quan tâm.\r\nCuốn sách gồm nhiều bài tập đa dạng, định tính và định lượng, tập trung các chủ đề sau:\r\nCơ sở của quản trị dự án và sự liên kết của quản trị dự án với các chuyên ngành khác\r\nĐề cập việc thiết lập các mục tiêu và giới hạn của dự án\r\nĐề cập việc Hoạch định dự án, các kỹ thuật hiệu quả để quản trị ngân sách, giám sát phạm vi Dự án và duy trì tiến độ đã hoạch định\r\nĐề cập các phương pháp để kiểm soát và duy trì quỹ đạo dự án\r\nĐề cập các Kỹ thuật quản trị dự án được sử dụng bởi các tổ chức và các giám đốc dự án, và xử trí các vấn đề thường gặp trong quản trị dự án.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-va-bai-giai-quan-tri-du-an.jpg"]},{"name":"Kiểm Toán (Tập 2)","brand":"Khoa Kế Toán - Kiểm Toán","price":"68.000 ₫","description":"Kiểm Toán (Tập 2)\r\nCuốn sách Kiểm Toán (Tập 2) được biên soạn với mục đích cung cấp các kiến thức cơ bản về hoạt động kiểm toán độc lập nhằm phục vụ cho nội dung đào tạo ngành kiểm toán và ngành Kế toán ở bậc Đại học. Sách trình bày các vấn đề căn bản, nhằm giúp người đọc hiểu  bản chất của nghề kiểm toán, môi trường kiểm toán, và quy trình kiểm toán. Bên cạnh đó, chúng tôi đã cập nhật và sửa đổi cho phù hợp với hệ thống chuẩn mực kiểm toán có hiệu lực từ ngày 01/01/2014 và các thông tin liên quan, với mong muốn mang lại cho người đọc cách nhìn đầy đủ về công việc kiểm toán và dịch vụ đảm bảo hiện nay tại Việt Nam và một phần trên thế giới.\r\nCuốn sách Kiểm Toán (Tập 2) này gồm những nội dung chính sau:\r\nChương 1: Kiểm toán tiền\r\nChương 2: Kiểm toán nợ phải thu khách hàng\r\nChương 3: Kiểm toán hàng tồn kho và giá vốn hàng bán\r\nChương 4: Kiểm toán tài sản cố định và chi phí khấu hao\r\nChương 5: Kiểm toán nợ phải trả và vốn chủ sở hữu\r\nChương 6: Kiểm toán thu nhập và chi phí\r\nChương 7: Các dịch vụ của doanh nghiệp kiểm toán\r\nChương 8: Kiểm toán nội bộ\r\nChương 9: Kiểm toán nhà nước\r\nChương 10: Kiểm toán nhà nước Việt Nam","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img541.u2469.d20160817.t163424.901541.jpg"]},{"name":"Thâm Nhập Thị Trường Toàn Cầu","brand":"MBA. Nguyễn Văn Dung","price":"36.000 ₫","description":"Thâm Nhập Thị Trường Toàn Cầu\r\nTrong môi trường kinh doanh phát triển mạnh mẽ đa dạng hiện nay, việc phát triển thị trường ở nước ngoài là yếu tố cân nhắc quan trọng của công ty, để phát triển doanh thu, đa dạng hóa sản phẩm, giảm chi phí, tăng lợi nhuận, xây dựng thương hiệu uy tín, đặc biệt khi công ty muốn duy trì thị phần ở trong nước và mở rộng thêm thị phần để nâng cao năng lực cạnh tranh. Công ty cần cân nhắc các yếu tố nào để xác định thị trường mục tiêu thâm nhập? Và việc tham gia thị trường quốc tế đòi hỏi công ty phải có các năng lực chuyên nghiệp và nguồn lực như thế nào?\r\nNgoài, ra công ty cần phân tich các phương án thích hợp để có thể tham gia thị trường nước ngoài, đồng thời sản phẩm, hoạt động tiếp thị và hệ thống phân phối phải hoạch định như thế nào, nhằm đáp ứng nhu cầu đa dạng của đất nước, với phong tục, tập quán tiêu dùng, các nền văn hóa khác nhau. Công ty phải quản lý các hoạt động ở nước ngoài như thế nào để đạt hiệu quả, mục tiêu mong  muốn và tiết kiệm chi phí.\r\nQuyển sách Thâm Nhập Thị Trường Toàn Cầu sẽ cung cấp các kiến thức mới mẻ và chuyên nghiệp, cùng các tình huống thực tiễn gần đây của các công ty uy tín trong kinh doanh và tiếp thị quốc tế, nhằm giúp quý độc giả trong lĩnh vực này.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img190.u2469.d20160801.t142041.jpg"]},{"name":"Giáo Trình Thẩm Định Tín Dụng","brand":"Nhiều Tác Giả","price":"63.200 ₫","description":"Giáo Trình Thẩm Định Tín Dụng\r\nHoạt động tín dụng là hoạt động cơ bản nhất của ngân hàng thương mại. Thông qua hoạt động này, hệ thống ngân hàng thương mại sẽ cung ứng một khối lượng vốn rất lớn cho nền kinh tế, không chỉ trong lĩnh vực sản xuất kinh doanh mà cả trong lĩnh vực văn hóa giáo dục và tiêu dùng của xã hội. Hoạt động tín dụng có vai trò to lớn trong việc thúc đẩy kinh tế phát triển, nâng cao đời sống của người lao động. Tuy nhiên, bên cạnh những tác dụng tích cực này, hoạt động tín dụng của ngân hàng thương mại còn có những tác động theo chiều hướng ngược lại, gây hiệu ứng không có lợi cho sự phát triển ổn định của nền kinh tế với nhiều nguyên nhân khác nhau: chủ quan, khách quan, nguyên nhân bên trong, bên ngoài...\r\nTrong đó nguyên nhân bên trong mang tính chủ quan của ngân hàng chiếm tỷ trọng không nhỏ, do chưa làm tốt việc thẩm định tín dụng. Để khắc phục những yếu kém trong hoạt động tín dụng của ngân hàng thương mại, cần áp dụng nhiều biện pháp đồng bộ, trong đó nâng cao tính chuyên nghiệp và hiệu quả của công tác thẩm định tín dụng là biện pháp cơ bản và then chốt.\r\nTrên tinh thần đó, Giáo Trình Thẩm Định Tín Dụng được Bộ môn Tài chính Ngân hàng, thuộc Khoa Kinh tế Trường Đại học Thủ Dầu Một tỉnh Bình Dương tổ chức biên soạn nhằm đáp ứng yêu cầu và mục tiêu đào tạo tại trường.\r\nGiáo trình sẽ cung cấp các kiến thức cơ bản và chuyên sâu trong công tác thẩm định tín dụng của ngân hàng thương mại. Với kiến thức được trang bị, sau khi tốt nghiệp ra trường, sinh viên có thể vận dụng vào thực tiễn công tác, góp phần nâng cao hiệu quả hoạt động tín dụng của hệ thống ngân hàng thương mại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-tham-dinh-tin-dung_2.jpg"]},{"name":"Kinh Tế Phát Triển (Căn Bản Và Nâng Cao)","brand":"PGS.TS. Đinh Phi Hổ (Chủ biên) - TS. Nguyễn Văn Phương","price":"191.200 ₫","description":"Kinh Tế Phát Triển\r\nTrong thời gian qua, trên thế giới và Việt Nam đã có nhiều tác giả viết về kinh tế phát triển với những góc nhìn khác nhau, tuy nhiên trên thực tế, sinh viên và những độc giả muốn tìm hiểu về kinh tế phát triển vẫn còn khó khăn để hiểu được một cách tường tận những nguyên lý của phát triển. Do đó, tác giả nỗ lực giới thiệu một cách tiếp cận phân tích kinh tế phát triển theo hướng từ đơn giản rồi mở rộng kiến thức với trình độ cao hơn, từ nguồn gốc lý thuyết rồi gắn kết với minh họa trong thực tiễn trên thế giới và Việt Nam nhằm giúp người đọc tiếp cận môn học này dễ dàng hơn.\r\nQuyển sách Kinh Tế Phát Triển được biên soạn dựa trên việc kế thừa và tham khảo hơn hai mươi tác phẩm về kinh tế phát triển đang được sử dụng ở các trường đại học trong và ngoài nước, đặc biệt là nhiều nghiên cứu thực nghiệm trong và ngoài nước liên quan đến chủ đề phát triển.\r\nNội dung sách bao gồm 9 chương, mỗi chương được trình bày thành hai phần:\r\nPhần 1: Lý thuyết nền tảng và minh họa ứng dụng. Phần này thích hợp cho sinh viên hệ cử nhân của các chuyên ngành kinh tế - xã hội và người đọc muốn tìm hiểu về kinh tế phát triển.\r\nPhần 2: Phân tích nâng cao. Phần này dành cho học viên sau đại học, các nhà nghiên cứu, độc giả không theo chuyên ngành kinh tế phát triển nhưng muốn nâng cao trình độ trong việc ứng dụng lý thuyết vào thực tiễn.\r\nĐể giúp người đọc hiểu thấu đáo nội dung lý thuyết, mỗi chương đều có phần câu hỏi ôn tập, bài tập áp dụng và cuối chương là phần hướng dẫn trả lời.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img192.u2469.d20160801.t145341.jpg"]},{"name":"Phân Tích Hoạt Động Kinh Doanh (2010)","brand":"PGS.TS. Phạm Văn Dược - TS. Trần Phước","price":"44.000 ₫","description":"Phân Tích Hoạt Động Kinh Doanh\r\nTrong nền kinh tế thị trường cạnh tranh như hiện nay, để tồn tại và phát triển vững chắc, doanh nghiệp cần có một hệ thống công cụ quản lý kinh tế phù hợp để giúp doanh nghiệp đánh giá đúng đắn và đầy đủ hoạt động kinh doanh, từ đó đưa ra những quyết định kinh doanh hiệu quả..\r\nQuyển sách Phân Tích Hoạt Động Kinh Doanh được biên soạn nhằm giúp cho bạn đọc, nhất là nhà quản lý doanh nghiệp có được những thông tin cần thiết về hoạt động kinh doanh của các doanh nghiệp.\r\nTrọng tâm của quyển sách gồm các nội dung sau:\r\n- Cơ sở lý luận về phân tích và các phương pháp sử dụng\r\n- Phân tích kết quả hoạt động sản xuất kinh doanh\r\n- Phân tích chi phí và giá thành\r\n- Phân tích  tiêu thụ và lợi nhuận\r\n- Phân tích báo cáo tài chính doanh nghiệp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img015.u2469.d20160629.t094859.jpg"]},{"name":"Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Nâng Cao)","brand":"Nhiều Tác Giả","price":"60.000 ₫","description":"Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Nâng Cao)\r\nCuốn sách Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Nâng Cao) dành cho người tự học được biên soạn với mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích thiết kế cơ khí, những sinh viên, kỹ thuật viên cơ khí, giáo viên, kỹ sư cơ khí có thể tiếp cận, tự học nhanh chương trình đầy quyền năng để đáp ứng yêu cầu học tập, sản xuất ngày càng cao trong lĩnh vực thiết kế cơ khí và gia công khuôn nhựa. Visi là chương trình tích hợp nhiều tính năng chuyên dùng trong thiết kế khuôn cơ khí.Cuốn sách Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Nâng Cao) có bố cục như sau:Bài tập 1: Vẽ và gia công bánh răngBài tập 2: Vẽ và gia công khớp nốiBài tập 3: Vẽ và gia công cần ly hợpBài tập 4: Vẽ và thiết kế khuôn ổ cắm điệnBài tập 5: Vẽ và gia công mô hình bất kìBài tập 6: Gia công cắt dây chi tiết ba chều biên dạng kín (một)Bài tập 7: Gia công cắt dây chi tiết ba chều biên dạng kín (hai)Bài tập 8: Gia công cắt dây chi tiết ba chều biên hởBài tập 9: Gia công cắt dây chi tiết có biên dạng thẳng hởBài tập 10: Gia công cắt dây chi tiết có nhiều biên dạng thẳng kínBài tập 11: Phân tích tối ưu dòng chảy nhựa trong khuôn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img754.u2487.d20160604.t094003.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img757.u2487.d20160604.t090611_3.jpg"]},{"name":"Kế Toán Tài Chính (Tập 1)","brand":"MBA Trần Xuân Nam","price":"312.000 ₫","description":"Kế Toán Tài Chính (Tập 1)\r\nViệt Nam hiện đang hội nhập ngày càng sâu, toàn diện vào nền kinh tế thế giới. Tài chính, Kế toán với tư cách là công cụ quản lý và một loại hình dịch vụ trong thị trường tài chính mở đã và đang hội nhập với thế giới như một quy luật tất yếu của sự phát triển.Nội dung cuốn sách bao gồm các phần sau:Phần 1. Các vấn đề cơ bản của kế toánPhần 2. Các hệ thống kế toán, bộ khung kế toán Việt Nam và kế toán quốc tế.Phần 3. Kế toán các tài sản không phải trả tiền và nợ phải trả.Phần 4. Kế toán công ty cổ phần và các sự kiện đặc biệt.Ngoài ra, cuối cuốn sách còn có bổ sung thêm phần thuật ngữ kế toán Việt - Anh giúp bạn đọc tiện theo dõi hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6.u2487.d20160920.t140313.980814.jpg"]},{"name":"Hệ Thống Bài Tập Và Bài Giải Tài Chính Doanh Nghiệp (Tái Bản Lần 1)","brand":"TS. Bùi Hữu Phước (Chủ biên)","price":"50.400 ₫","description":"Hệ Thống Bài Tập Và Bài Giải Tài Chính Doanh Nghiệp\r\nTài chính doanh nghiệp có vai trò rất quan trọng trong quá trình vận hành và phát triển của doanh nghiệp. Vì vậy, doanh nghiệp cần phải có một chiến lược tài chính phù hợp nhằm giải quyết các vấn đề tài chính để mang lại hiệu quả kinh tế cao cho doanh nghiệp.\r\nNội dung cuốn sách Hệ Thống Bài Tập Và Bài Giải Tài Chính Doanh Nghiệp cung cấp những kiến thức cơ bản và các bài tập về tài chính doanh nghiệp, đáp ứng yêu cầu của đông đảo bạn đọc trong lĩnh vực học tập, nghiên cứu, quản lý và điều hành doanh nghiệp. Những bài giải sau mỗi tình huống sẽ là những lời gợi ý hữu ích giúp người học tiếp thu tốt hơn các kiến thức.\r\nTrên cơ sở tiếp thu, kế thừa những kiến thức quản lý tài chính trong và ngoài nước cũng như kinh nghiệm nhiều năm giảng dạy đại học, cuốn sách đã trình bày một cách có hệ thống những vấn đề từ đơn giản đến phức tạp trong lĩnh vực quản lý tài chính doanh nghiệp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img182.u2469.d20160801.t102921.jpg"]},{"name":"Câu Hỏi Trắc Nghiệm Môn Giáo Dục Chính Trị","brand":"Trần Đình Ba","price":"57.600 ₫","description":"Câu Hỏi Trắc Nghiệm Môn Giáo Dục Chính Trị\r\nQuyển sách sẽ là nguồn tài liệu hay và hữu ích cho các học sinh khi đến với môn Giáo dục chính trị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cau-hoi-trac-nghiem-mon-giao-duc-chinh-tri.jpg"]},{"name":"Quản Trị Ngân Hàng Thương Mại","brand":"PGS. TS Phan Thị Cúc","price":"61.000 ₫","description":"Quản Trị Ngân Hàng Thương Mại\r\nNgày nay rất nhiều ngân hàng cạnh tranh không chỉ trong phạm vi quốc gia, khu vực mà còn cạnh tranh quốc tế. Tiếp cận tài chính từ các nguồn cung cấp hết sức nhanh, nhạy, lưu chuyển nhanh chóng với số lượng lớn trên các thị trường tài chính toàn cầu. Hầu hết các Ngân hàng thương mại đều chào mời rất nhiều sản phẩm cho vay và gửi tiền, ngày càng tham gia sâu vào lĩnh vực bảo hiểm, môi giới chứng khoán, cho thuê tài chính và chứng khoán hoá các khoản cho vay.\r\nCuốn giáo trình Quản Trị Ngân Hàng Thương Mại được biên soạn nhằm hệ thống hoá những vấn đề cơ bản của chương trình môn học Quản trị ngân hàng thương mại dùng cho sinh viên chuyên ngành Tài chính – Ngân hàng và các chuyên ngành khác tương tự. Nội dung của giáo trình đã được cập nhật những kiến thức mới liên quan đến Luật các tổ chức tín dụng đã được sửa đổi bổ sung năm 2004, Quyết định của thống đốc ngân hàng nhà nước số 493/2005/QĐ-NHNN ngày 22 tháng 4 năm 2005 ban hàng quy định về phân loại nợ, trích lập và sử dụng dự phòng để xử lý rủi ro tín dụng trong hoạt động ngân hàng của TCTD.\r\nNội dung của giáo trình Quản Trị Ngân Hàng Thương Mại bao gồm:\r\nChương 1: Tổng quan về Quản trị ngân hàng thương mại trong nền kinh tế hội nhập\r\nChương 2: Quản trị vốn chủ sở hữu, quản trị tài sản Nợ, tài sản Có của ngân hàng thương mại\r\nChương 3: Quản trị thu nhập, chi phí, lợi nhuận và quản trị rủi ro trong kinh doanh ngân hàng\r\nChương 4: Quản trị các nguồn lực khác của Ngân hàng thương mại ở Việt Nam.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img169.u2469.d20160728.t154230.jpg"]},{"name":"Giáo Trình Triết Học Mác- Lênin","brand":"Nhiều Tác Giả","price":"72.000 ₫","description":"Giáo Trình Triết Học Mác- Lênin\r\nGiáo trình gồm 15 chương, được sắp xếp theo lôgíc nội tại của bản thân tri thức triết học và không chia thành hai phần riêng biệt là chủ nghĩa duy vật biện chứng và chủ nghĩa duy vật lịch sử như các giáo trình trước đây, nhằm trình bày triết học Mác - Lênin với tính cách là một khối thống nhất hữu cơ của các quan điểm vừa biện chứng, vừa duy vật về tự nhiên, xã hội và tư duy.\r\nNhiều thành tựu của khoa học hiện đại đã được trình bày về sự thống nhất vật chất của thế giới, về vận động, không gian và thời gian, về nguồn gốc và bản chất của ý thức... Riêng về phạm trù vật chất được giới thiệu rõ hơn những phát minh lớn của khoa học tự nhiên từ cuối thế kỷ XIX cho đến nay, kể cả việc tìm ra 9 phản ứng nguyên tử đầu tiên vào năm 1995. Những phát minh đó càng làm cho việc nhận thức phạm trù vật chất trở nên sâu sắc hơn. Đây là điều mà các giáo trình trước đây chưa có điều kiện thể hiện đầy đủ.Thông Tin Chi Tiết","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img087_10.jpg"]},{"name":"Quản Trị Kinh Doanh Khu Nghỉ Dưỡng","brand":"Ths. Sơn Hồng Đức","price":"52.000 ₫","description":"Quản Trị Kinh Doanh Khu Nghỉ Dưỡng\r\nQuản trị kinh doanh các loại hình cơ sở lưu trú là một ngành phát triển liên tục trong sự đa dạng hóa, phong phú hóa sản phẩm, dịch vụ để đáp ứng yêu cầu của các thời đại. Nhưng trong các loại hình cơ sở lưu trú thì loại hình \"Khu nghỉ dưỡng - Resort\" lại mang tính \"động\" hơn. Điển hình là ở Việt Nam, trước năm 1990, chúng ta chưa có cơ sở nào xứng đáng để đáp ứng các tiêu chí của một \"Khu nghỉ dưỡng\", mắc dù chúng ta có rất nhiều \"khách sạn biển\". Trong các năm đầu thể kỷ XXI, hàng ngàn khu nghỉ dưỡng thi nhau xuất hiện khắp Duyên hải Miển Trung, Mũi Né được giới trẻ trên thế giới gọi là \"Thủ đô Resort\" của Việt Nam.\r\nVì loại hình kinh doanh Khu nghỉ dưỡng rất mới mẻ nên nhiều người trong chúng ta cứ nghĩ việc kinh doanh Khu nghỉ dưỡng và khách sạn giống nhau. Sự thực là có nhiều khác biệt, khác biệt trong kiến trúc và xây dựng cơ sở hạ tầng, khác biệt trong xây dựng sản phẩm, khác biệt trong cách bán phòng, trong thái độ phục vụ, trong các dịch vụ...\r\nTác giả, Ths. Sơn Hồng Đức, người có kinh nghiệm hoạt động và giảng dạy trong ngành khách sạn, nhà hàng và khu nghỉ dưỡng từ năm 1980, với tư cách là người trong ban Lãnh đạo Saigon Floating Hotel, một khách sạn quốc tế, điều hành theo phong cách quốc tế đầu tiên ở Việt Nam sau thời kỳ mở cửa, đóng góp những trải nghiệm, thực thế qua tác phẩm Quản Trị Kinh Doanh Khu Nghỉ Dưỡng.\r\nMỤC LỤC\r\nPhần một: Cơ sở lý luận\r\nChương 1: Những nét tổng quát về loại hình khu nghỉ dưỡng\r\nChương 2: Kỹ thuật quản lý hiệu quả khu nghỉ dưỡng\r\nChương 3: Tổ chức bộ máy hoạt động khu nghỉ dưỡng\r\nChương 4: Quản lý môi trường\r\nPhần hai: Quản trị kinh doanh sản phẩm của khu nghỉ dưỡng\r\nChương 5: Sản phẩm lưu trú và cách bán\r\nChương 6: Kinh doanh ẩm thực trong khu nghỉ dưỡng: Các cung bậc của món ngon\r\nChương 7: Chăm sóc sức khỏe: Loại hình kinh doanh rất được ưu chuộng\r\nChương 8: Một số sản phẩm phi truyền thống: Một số khuynh hướng mới kinh doanh khu nghỉ dưỡng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-kinh-doanh-khu-nghi-duong.jpg"]},{"name":"Giáo Trình Thị Trường Chứng Khoán","brand":"PGS. TS. Bùi Kim Yến","price":"71.200 ₫","description":"Giáo Trình Thị Trường Chứng Khoán\r\nLời nói đầu\r\nChương 1. Thị trường tài chính\r\nI. Bản chất - chức năng của thị trường tài chính\r\nII. Phân loại thị trường tài chính\r\nChương II: Thị trường chứng khoán\r\nI. Thị trường chứng khoán (TTCK)\r\nII. Phân loại\r\nIII. Chức năng và vai trò của TTCK\r\nIV. Các hành vi tiêu cực\r\nChương III. Công ty cổ phần\r\nI. Khái niệm, đặc điểm công ty cổ phần\r\nII. Cơ cấu tổ chức quản lý của công ty cổ phần\r\nIII. Các loại hình công ty cổ phần\r\nIV. Các nguồn tài trợ cho công ty cổ phần trên thị trường chứng khoán\r\nV. Chính sách cổ tức (Dividend Policy)\r\nVI. Tách và gộp cổ phần\r\nVII. Xác định giá trị doanh nghiệp khi chuyển đổi thành công ty cổ phần\r\nChương IV. Chứng khoán\r\nI. Tổng quan về chứng khoán\r\nII. Chứng khoán nợ - Trái phiếu (Bonds)III. Chứng khoán vốn - Cổ phiếu\r\nChương V. Chứng khoán phái sinh\r\nChương VI. Phát sinh chứng khoán\r\nI. Giới thiệu thị trường chứng khoán sơ cấp\r\nII. Phát hành cổ phiếu của công ty cổ phần\r\nIII. Phát hành trái phiếu chính phủ\r\nIV. Ưu nhược điểm của việc phát hành trái phiếu và cổ phiếu công ty\r\nNghị định 52CP về phát hành trái phiếu doanh nghiệp\r\nChương VII. Sở giao dịch chứng khoán\r\nI. Sở giao dịch chứng khoán (Stock Exchange)\r\nII. Hoạt động giao dịch trên sở giao dịch chứng khoán\r\nIII. Một số trường hợp giao dịch đặc biệt\r\nIV. Giao dịch ký quỹ\r\nChương VIII. Thị trường phi tập trung (OTC)\r\nI. Giới thiệu\r\nII. Tổ chức hoạt động của thị trường OTC\r\nChương IX. Công ty chứng khoán\r\nI. Sự cần thiết của công ty chứng khoán\r\nII. Vai trò của công ty chứng khoán trên thị trường chứng khoán\r\nIII. Mô hình hoạt động\r\nIV. Cơ cấu tổ chức\r\nV. Các nghiệp vụ của công ty chứng khoán\r\nChương X. Quỹ đầu tư và công ty quản lý quỹ\r\nI. Quỹ đầu tư\r\nII. Phân loại quỹ đầu tư\r\nIII. Cơ cấu tổ chức và hoạt động của quỹ đầu tư\r\nIV. Công ty quản lý quỹ\r\nChương XI. Đầu tư chứng khoán\r\nI. Lợi nhuận và rủi ro trong đầu tư chứng khoán\r\nII. Chiến lược đầu tư\r\nIII. Quản lý danh mục đầu tư\r\nChương XII. Phân tích chứng khoán\r\nI. Phân tích vĩ mô và TTCK\r\nII. Phân tích ngành\r\nIII. Phân tích cơ bản\r\nIV. Phân tích kỹ thuật\r\nChương XIII. Thị trường trái phiếu quốc tế\r\nI. Thị trường trái phiếu quốc tế\r\nII. Cơ cấu của thị trường trái phiếu quốc tế\r\nIII. Thị trường trái phiếu châu Âu\r\nIV. Các thị trường trái phiếu quốc tế lớn trên thế giới\r\nV. Hệ số tín nhiệm\r\nVI. Đánh giá hệ số tín nhiệm\r\nVII. Các tổ chức đánh giá hệ số tín nhiệm lớn trên thế giới\r\nMột số thị trường chứng khoán tiêu biểu trên thế giới\r\nI. Thị trường chứng khoán New York (The New York Stock Exchange)\r\nII. Thị trường chứng khoán Tokyo\r\nIII. Thị trường chứng khoán Trung Quốc\r\nPhụ lục 1\r\nPhụ lục 2\r\nTài liệu tham khảo","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-thi-truong-chung-khoan.jpg"]},{"name":"Kiểm Toán (Xuất Bản Lần Thứ Sáu)","brand":"Khoa Kế Toán - Kiểm Toán","price":"128.000 ₫","description":"Kiểm Toán\r\nCuốn Kiểm Toán được biên soạn để giúp các bạn sinh viên nắm vững phần lý thuyết đã được học và rèn luyện kỹ năng thực hành môn Kiểm Toán.\r\nCuốn sách Kiểm Toán này gồm những nội dung chính sau:\r\nChương 1: Tổng quan về kiểm toán và kiểm toán độc lập\r\nChương 2: Hệ thống kiểm toán nội bộ\r\nChương 3: Chuẩn bị kiểm toán\r\nChương 4: Các vấn đề cơ bản về bằng chứng kiểm toán\r\nChương 5: Các vấn đề nâng cao về bằng chứng kiểm toán\r\nChương 6: Hoàn thành kiểm toán\r\nChương 7: Đạo đức nghề nghiệp và trách nhiệm của nghề kiểm toán viên độc lập\r\nChương 8: Kiểm toán tiền\r\nChương 9: Kiểm toán nợ phải thu khách hàng\r\nChương 10: Kiểm toán hàng tồn kho và giá vốn hàng bán\r\nChương 11: Kiểm toán tài sản cố định và chi phí khấu hao\r\nChương 12: Kiểm toán nợ phải trả và nguồn vốn chủ sở hữu\r\nChương 13: Kiểm toán thu nhập và chi phí\r\nChương 14: Các dịch vụ của doanh nghiệp kiểm toán\r\nChương 15: Kiểm toán nội bộ\r\nChương 16: Kiểm toán của nhà nước\r\nThuật ngữ Việt - Anh\r\nThuật ngữ Anh - Việt\r\nMục lục phân tích\r\nTài liệu tham khảo","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img535.u2469.d20160817.t142439.209271.jpg"]},{"name":"Tập Bài Giảng Luật Tố Tụng Hành Chính Việt Nam","brand":"Lê Thị Bích Chi","price":"64.000 ₫","description":"Tập Bài Giảng Luật Tố Tụng Hành Chính Việt Nam\r\nCuốn sách Tập Bài Giảng Luật Tố Tụng Hành Chính Việt Nam của tác giả Lê Thị Bích Chi bao gồm những nội dung cơ bản sau:\r\n- Những vấn đề lý luận về tài phán, tài phán hành chính, Luật tố tụng hành chính, vụ án hành chính, các nguyên tắc của Luật tố tụng hành chính Việt Nam.\r\n- Về thẩm quyền xét xử hành chính của tòa án nhân dân theo loại việc theo cấp, vùng; xác định thẩm quyền trong trường hợp vừa có đơn khiếu nại, vừa có đơn khởi kiện, hay việc chuyển vụ án cho tòa án, giải quyết tranh chấp về thẩm quyền, nhập hoặc tách vụ án hành chính.\r\n- Về người tiến hành tố tụng hành chính như cơ quan tiến hành tố tụng; cá nhân tiến hành tố tụng; từ chối, thay đổi người tiến hành tố tụng hành chính; thủ tục từ chối tiến hành tố tụng hoặc đề nghị thay đổi người tiến hành tố tụng.\r\n- Về người tham gia tố tụng hành chính và vai trò của Thủ tướng Chính phủ trong tố tụng hành chính.\r\n- Về các biện pháp khẩn cấp tạm thời; chứng minh và chứng cứ; cấp tống đạt, thông báo văn bản tố tụng. Về khởi kiện, điều kiện khởi kiện, trả lại đơn kiện, thụ lý sơ thẩm, chuẩn bị xét xử sơ thẩm vụ án hành chính và việc áp dụng pháp luật khi giải quyết các vụ án hành chính.\r\n- Về những quy đinh chung trong xét xử sơ thẩm, thủ tục tiến hành phiên tòa sơ thẩm, thẩm quyền của hội đồng xét xử sơ thẩm và việc tiến hành sau khi kết thúc phiên tòa sơ thẩm vụ án hành chính.\r\n- Về thủ tục giải quyết khiếu kiện của danh sách cử tri bầu cử đại biểu Quốc hội, danh sách cử tri bầu cử đại biểu hội đồng nhân dân; thủ tục xét xử phúc thẩm vụ án hành chính; thủ tục xét lại bản án, quyết định của tòa án đã có hiệu lực pháp luật; thủ tục thi hành bản án, quyết định của tòa án về vụ án hành chính; khiếu nại, tố cáo trong tố tụng hành chính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img107_1_6.jpg"]},{"name":"Marketing Công Nghiệp","brand":"Ths. Hồ Thanh Lan","price":"62.400 ₫","description":"Marketing Công Nghiệp\r\nĐây là một tác phẩm Marketing chuyên sâu vào lĩnh vực công nghiệp - một hoạt động cơ bản của nền kinh tế quốc dân ở Việt Nam, nhưng việc ứng dụng kiến thức Marketing căn bản vào lĩnh vực này trong nền kinh tế thị trường trên thực tế ở nước ta chưa có hiệu quả, đặc biệt là kiến thức chuyên nghiệp về Marketing giữa các doanh nghiệp trong nước và quốc tế, trong bối cảnh cạnh tranh mạnh mẽ về sản phẩm, giá cả, chất lượng, lưu thông phân phối và chiêu thị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/marketng-cong-nghiep.jpg"]},{"name":"Marketing Quốc Tế (Tái Bản Lần Thứ II)","brand":"Nguyễn Đông Phong (Chủ biên)","price":"39.000 ₫","description":"Marketing Quốc Tế\r\nQuyển sách Marketing Quốc Tế bao gồm 8 chương với nội dung cụ thể như sau:\r\nChương 1 : Tổng quan marketing quốc tế\r\nChương 2: Môi trường marketing quốc tế và nghiên cứu thị trường thế giới\r\nChương 3: Phương thức thâm nhập thị trường thế giới\r\nChương 4: Chiến lược sản phẩm quốc tế\r\nChương 5: Chiến lược giá quốc tế\r\nChương 6: Phân phối sản phẩm quốc tế\r\nChương 7: Chiến lược xúc tiến quốc tế\r\nChương 8 :Tổ chức hoạt động marketing quốc tế","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img553.u2469.d20160818.t111146.181595.jpg"]},{"name":"Giáo Trình Kế Toán Tài Chính (Quyển 3)","brand":"ThS. Đặng Ngọc Vàng (Chủ biên)","price":"103.200 ₫","description":"Giáo Trình Kế Toán Tài Chính (Quyển 3)\r\nNội dung của quyển Giáo Trình Kế Toán Tài Chính (Quyển 3) phù hợp với các lớp chuyên ngành Kế toán, Kiểm toán cần hệ thống và nâng cao các kiến thức Kế toán Tài chính bao gồm 9 chương:\r\nChương 1: Kế toán các khoản đầu tư tài chính\r\nChương 2: Kế toán phải thu, phải trả nội bộ\r\nChương 3: Kế toán thuế\r\nChương 4: Bảng cân đối kế toán\r\nChương 5: Báo cáo kết quả hoạt động kinh doanh\r\nChương 6: Báo cao lưu chuyển tiền tệ\r\nChương 7: Bản thuyết minh báo cáo tài chính\r\nChương 8: Sai sót trong kế toán, thay đổi chính sách kế toán và ước tính kế toán, các sự kiện phát sinh sau ngày kết thúc kỳ kế toán năm\r\nChương 9: Tổ chức công tác kế toán\r\nMục tiêu của quyển sách:\r\n- Tiếp cận các vấn đề theo hướng phù hợp với thông lệ quốc tế, đồng thời gắn với môi trường kế toán ở Việt Nam\r\n- Giúp cho người đọc nắm bắt được những kiến thức cơ bản về hệ thống kế toán trong các doanh nghiệp theo nhiều cấp độ khác nhau.\r\nNguyên tắc:\r\n- Giúp cho người đọc có thể tự học và có khả năng xử lý mọi tình huống\r\n- Gắn với tình hình thực tế của Việt Nam nhưng không chỉ đơn thuần trình bày định khoản, mà cần đi sâu vào các nguyên tắc kế toán, phân tích và giải thích nội dung của vấn đề.\r\n- Có tham khảo cách viết giáo trình của các nước phát triển trên thế giới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img562.u2469.d20160818.t140211.314700.jpg"]},{"name":"Bài Tập Và Xử Lý Tình Huống Trong Thanh Toán Quốc Tế","brand":"ThS. Đặng Thị Phương Diễm (Chủ biên) - ThS. Võ Thị Thùy Vân","price":"51.200 ₫","description":"Bài Tập Và Xử Lý Tình Huống Trong Thanh Toán Quốc Tế\r\nNội dung cuốn sách Bài Tập Và Xử Lý Tình Huống Trong Thanh Toán Quốc Tế bao gồm các phần chính sau:\r\n- Phần 1: Bao gồm các bài tập và các tình huống liên quan đến tỷ giá hối đoái và thị trường ngoại hối\r\n- Phần 2: Bao gồm những bài tập và tình huống liên quan đến việc vận dụng các công cụ trong thanh toán quốc tế.\r\n- Phần 3: Bao gồm những bài tập và các tình huống liên quan đến việc lập và kiểm tra bộ chứng từ trong thanh toán quốc tế\r\n- Phần 4: Bao gồm những bài tập và tình huống liên quan đến việc vận dụng các phương thức thanh toán quốc tế trong kinh doanh xuất nhập khẩu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img752.u2487.d20160818.t143824.395626.jpg"]},{"name":"Quản Trị Hoạt Động Thị Trường Tiêu Dùng","brand":"MBA. Nguyễn Văn Dung","price":"35.000 ₫","description":"Quản Trị Hoạt Động Thị Trường Tiêu Dùng\r\nCuốn sách gồm 3 chương:\r\nChương 1: Xác định các phân khúc và thị trường mục tiêu\r\nChương 2: Quản trị hệ thống bán sỉ, bán lẻ\r\nChương 3: Hoạt động Logistics thị trường","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-hoat-dong-thi-truong-tieu-dung.jpg"]},{"name":"Thuế Và Kế Toán 2011","brand":"PGS. TS. Võ Văn Nhị","price":"140.000 ₫","description":"Thuế Và Kế Toán 2011\r\nTrong thời gian qua, các loại thuế và hệ thống kế toán doanh nghiệp đẽ có sửa đổi bổ sung nhiều mặt để không ngừng phù hợp với sự đổi mới torng quản lý kinh tế. Cuốn sách cập nhật những thông tin mới nhất về thuế và kế toán, một số văn bản pháp lý về thuế và một số nội dung kế toán khác có liên quan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thue-va-ke-toan.jpg"]},{"name":"Vai Trò Của Thông Tin Kế Toán","brand":"Nhiều Tác Giả","price":"62.400 ₫","description":"Vai Trò Của Thông Tin Kế Toán\r\nNội dung cuốn sách gồm các phần:\r\n- Trình bày một số vấn đề lý luận liên quan đến thị trường chứng khoán và vai trò của thông tin kế toán\r\n- Một số đánh giá về hoạt động của thị trường chứng khoán và vai trò của thông tin kế toán ở Việt Nam trong thời gian qua\r\n- Kế toán công ty cổ phần","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vai-tro-cua-thong-tin-ke-toan.jpg"]},{"name":"Kế Toán Quản Trị - Dùng Cho Sinh Viên Khối Ngành Kinh Tế","brand":null,"price":"92.000 ₫","description":"Kế Toán Quản Trị - Dùng Cho Sinh Viên Khối Ngành Kinh Tế","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri-dung-cho-sinh-vien-khoi-nganh-kinh-te.jpg"]},{"name":"Hệ Thống Thông Tin Kế Toán (Tập 3)","brand":"Nhiều Tác Giả","price":"68.000 ₫","description":"Hệ Thống Thông Tin Kế Toán (Tập 3)\r\nTrong thời đại công nghệ thông tin, khi công nghệ thông tin ngày càng có nhiều ảnh hưởng sâu rộng trong quá trình điều hành, quản lý doanh nghiệp, đặc biệt là các ảnh hưởng đến hệ thống thông tin kế toán, các chuyên viên kế toán đang đứng trước nhiều cơ hội và thách thức. Hiểu biết và có kỹ năng tốt trong việc ứng dụng công nghệ thông tin trong công tác kế toán, sẽ giúp cho chuyên viên kế toán nắm bắt được các cơ hội và vượt qua các thách thức, giúp cho kế toán ngày càng giữ vai trò quan trọng hơn trong công tác quản lý doanh nghiệp, và giúp Hệ thống thông tin kế toán tạo ra giá trị gia tăng cho doanh nghiệp.\r\nTrong điều kiện đó, vai trò của chuyên viên kế toán không chỉ là thực hiện công việc ghi chép, lập báo cáo mà còn tham gia vào các đội dự án để phân tích, thiết kế, đánh giá một hệ thống thông tin kế toán. Đối với nghề nghiệp, một chuyên viên kế toán không chỉ làm việc trong vai trò kế toán của doanh nghiệp mà họ còn có thể làm việc trong vai trò là người tư vấn tài chính kế toán, kiểm toán viên nội bộ trong doanh nghiệp, hay kiểm toán viên trong tổ chức kiểm toán độc lập.\r\nHệ thống Thông tin Kế toán được thiết kế giảng dạy cho sinh viên chuyên ngành kế toán trường Đại học Kinh tế thành phố Hồ Chí Minh với mong muốn cung cấp đầy đủ kiến thức về các vấn đề xử lý thông tin kế toán, tổ chức, đánh giá một hệ thống thông tin kế toán trong cả hai môi trường xử lý bằng tay và xử lý bằng máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/he-thong-thong-tin-ke-toan-tap-3.jpg"]},{"name":"Hệ Thống Thông Tin Tài Chính Ngân Hàng","brand":"Nhiều Tác Giả","price":"50.400 ₫","description":"Hệ Thống Thông Tin Tài Chính Ngân Hàng\r\nĐầu tư kinh doanh trong thời đại công nghệ thông tin, tốc độ thành công được tính bằng đơn vị thời gian cực nhỏ. Nắm bắt thông tin, phân tích và xử lý thông tin nhanh chóng sẽ giúp nhà đầu tư có nhiều cơ hội hơn.\r\nGiáo trình tập trung giới thiệu nội dung và phương pháp sử dụng hệ thống thông tin Tài Chính - Ngân hàng, bao gồm 8 chương:\r\nPhần I: Lý thuyết\r\nChương 1: Tổng quan về quản lý tài chính doanh nghiệp, ngân hàng trong nền kinh tế thị trường hiện đại\r\nChương 2: Hệ thống thông tin Tài Chính - Ngân hàng\r\nChương 3: Mô tả các hàm Excel ứng dụng trong hệ thống thông tin Tài Chính - Ngân hàng\r\nChương 4: Ứng dụng các hàm Excel trong lĩnh vực Tài Chính - Ngân hàng để giải các bài toán minh hoạ\r\nChương 5: Phân tích rủi ro và phân tích hồi qui\r\nChương 6: Ứng dụng các công cụ Scenarios, Goal Seek, Solver để giải quyết các bài toán trong Tài Chính - Ngân hàng\r\nChương 7: Phân tích mô phỏng & phần mềm Crystal Ball trong Tài Chính - Ngân hàng\r\nChương 8: Xác suất & Thống kê\r\nPhần II: Bài tập\r\nBài tập và bài giải đề nghị","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta-chi-ngan-hang.jpg"]},{"name":"Đầu Tư Quốc Tế","brand":"ThS. Lê Quang Huy","price":"72.000 ₫","description":"Đầu Tư Quốc Tế\r\nChương 1: Những vấn đề chung về đầu tư quốc tế\r\nChương 2: Lý thuyết và hiệu quả về đầu tư trực tiếp nước ngoài\r\nChương 3: Các quy định quản lý liên quan  đến đầu tư trực tiếp nước ngoài tại Việt Nam...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dau-tu-quoc-te_1.jpg"]},{"name":"Kinh Tế Vi Mô","brand":"Ths. Đinh Thuỳ Trâm","price":"54.400 ₫","description":"Kinh Tế Vi Mô\r\nChương 1: Những vấn đề cơ bản về kinh tế học\r\nChương 2: Cầu cung và giá trị thị trường\r\nChương 3: Độ co giãn của cung - cầu\r\nChương 4: Can thiệp của chính phủ vào thị trường cạnh tranh\r\nChương 5: Lựa chọn của người tiêu dùng và quyết định cầu\r\nChương 6: Lý thuyết sản xuất và chi phí\r\nChương 7: Thị trường cạnh tranh hoàn toàn\r\nChương 8: Thị trường độc quyền hoàn toàn\r\nChương 9: Thị trường cạnh tranh độc quyền và độc quyền nhóm\r\nChương 10: Thị trường lao động\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kinh-te-vi-mo_1_1.jpg"]},{"name":"Marketing Công Nghiệp","brand":"Ths. Hồ Thanh Lan","price":"62.400 ₫","description":"Marketing Công Nghiệp\r\nĐây là một tác phẩm Marketing chuyên sâu vào lĩnh vực công nghiệp - một hoạt động cơ bản của nền kinh tế quốc dân ở Việt Nam, nhưng việc ứng dụng kiến thức Marketing căn bản vào lĩnh vực này trong nền kinh tế thị trường trên thực tế ở nước ta chưa có hiệu quả, đặc biệt là kiến thức chuyên nghiệp về Marketing giữa các doanh nghiệp trong nước và quốc tế, trong bối cảnh cạnh tranh mạnh mẽ về sản phẩm, giá cả, chất lượng, lưu thông phân phối và chiêu thị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/marketng-cong-nghiep.jpg"]},{"name":"Quản Trị Hoạt Động Thị Trường Tiêu Dùng","brand":"MBA. Nguyễn Văn Dung","price":"35.000 ₫","description":"Quản Trị Hoạt Động Thị Trường Tiêu Dùng\r\nCuốn sách gồm 3 chương:\r\nChương 1: Xác định các phân khúc và thị trường mục tiêu\r\nChương 2: Quản trị hệ thống bán sỉ, bán lẻ\r\nChương 3: Hoạt động Logistics thị trường","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-hoat-dong-thi-truong-tieu-dung.jpg"]},{"name":"Thuế Và Kế Toán 2011","brand":"PGS. TS. Võ Văn Nhị","price":"140.000 ₫","description":"Thuế Và Kế Toán 2011\r\nTrong thời gian qua, các loại thuế và hệ thống kế toán doanh nghiệp đẽ có sửa đổi bổ sung nhiều mặt để không ngừng phù hợp với sự đổi mới torng quản lý kinh tế. Cuốn sách cập nhật những thông tin mới nhất về thuế và kế toán, một số văn bản pháp lý về thuế và một số nội dung kế toán khác có liên quan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thue-va-ke-toan.jpg"]},{"name":"Vai Trò Của Thông Tin Kế Toán","brand":"Nhiều Tác Giả","price":"62.400 ₫","description":"Vai Trò Của Thông Tin Kế Toán\r\nNội dung cuốn sách gồm các phần:\r\n- Trình bày một số vấn đề lý luận liên quan đến thị trường chứng khoán và vai trò của thông tin kế toán\r\n- Một số đánh giá về hoạt động của thị trường chứng khoán và vai trò của thông tin kế toán ở Việt Nam trong thời gian qua\r\n- Kế toán công ty cổ phần","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vai-tro-cua-thong-tin-ke-toan.jpg"]},{"name":"Nguyên Lý Kế Toán (Tái Bản 2012)","brand":"Nhiều Tác Giả","price":"52.000 ₫","description":"Nguyên Lý Kế Toán (Tái Bản 2012)\r\nChương 1: Bản chất, đối tượng và phương pháp của kế toán\r\nChương 2: Bảng cân đối kế toán và báo cáo kết quả hoạt động kinh doanh\r\nChương 3: Tài khoản và ghi sổ kép\r\nChương 4: Kế toán tổng hợp và kế toán chi tiết\r\nChương 5: Chứng từ kế toán - kiểm kê...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguyen-ly-ke-toan-tai-ban.jpg"]},{"name":"Bất Ổn Kinh Tế Vĩ Mô Ở Việt Nam","brand":"PGS. TS Hạ Thị Thiều Dao","price":"47.200 ₫","description":"Bất Ổn Kinh Tế Vĩ Mô Ở Việt Nam","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat-on-kinh-te-vi-mo-o-viet-nam.jpg"]},{"name":"Ngân Hàng Trung Ương Các Vai Trò Và Nghiệp Vụ","brand":"Dương Hữu Hạnh","price":"132.000 ₫","description":"Ngân Hàng Trung Ương Các Vai Trò Và Nghiệp Vụ\r\nChương 1: Tiền tệ và Ngân hàng\r\nChương 2: Cán cân thanh toán\r\nChương 3: Việc xác địng tỷ giá\r\nChương 4: Ngân hàng trung ương - vai trò và nhiệm vụ\r\nChương 5: Tiền tệ và chính sách tiền tệ\r\nChương 6: Nghiệp vụ phát hành tiền tệ của ngân hàng trung ương...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/ngan-hang-trung-uong.jpg"]},{"name":"Hệ Thống Câu Hỏi Và Bài Tập Tổ Chức Hạch Toán Kế Toán","brand":null,"price":"11.200 ₫","description":"Hệ Thống Câu Hỏi Và Bài Tập Tổ Chức Hạch Toán Kế Toán","images":["https://vcdn.tikicdn.com/assets/img/image.svg"]},{"name":"Kế Toán Quản Trị - Dùng Cho Sinh Viên Khối Ngành Kinh Tế","brand":null,"price":"92.000 ₫","description":"Kế Toán Quản Trị - Dùng Cho Sinh Viên Khối Ngành Kinh Tế","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri-dung-cho-sinh-vien-khoi-nganh-kinh-te.jpg"]},{"name":"Hệ Thống Thông Tin Kế Toán (Tập 3)","brand":"Nhiều Tác Giả","price":"68.000 ₫","description":"Hệ Thống Thông Tin Kế Toán (Tập 3)\r\nTrong thời đại công nghệ thông tin, khi công nghệ thông tin ngày càng có nhiều ảnh hưởng sâu rộng trong quá trình điều hành, quản lý doanh nghiệp, đặc biệt là các ảnh hưởng đến hệ thống thông tin kế toán, các chuyên viên kế toán đang đứng trước nhiều cơ hội và thách thức. Hiểu biết và có kỹ năng tốt trong việc ứng dụng công nghệ thông tin trong công tác kế toán, sẽ giúp cho chuyên viên kế toán nắm bắt được các cơ hội và vượt qua các thách thức, giúp cho kế toán ngày càng giữ vai trò quan trọng hơn trong công tác quản lý doanh nghiệp, và giúp Hệ thống thông tin kế toán tạo ra giá trị gia tăng cho doanh nghiệp.\r\nTrong điều kiện đó, vai trò của chuyên viên kế toán không chỉ là thực hiện công việc ghi chép, lập báo cáo mà còn tham gia vào các đội dự án để phân tích, thiết kế, đánh giá một hệ thống thông tin kế toán. Đối với nghề nghiệp, một chuyên viên kế toán không chỉ làm việc trong vai trò kế toán của doanh nghiệp mà họ còn có thể làm việc trong vai trò là người tư vấn tài chính kế toán, kiểm toán viên nội bộ trong doanh nghiệp, hay kiểm toán viên trong tổ chức kiểm toán độc lập.\r\nHệ thống Thông tin Kế toán được thiết kế giảng dạy cho sinh viên chuyên ngành kế toán trường Đại học Kinh tế thành phố Hồ Chí Minh với mong muốn cung cấp đầy đủ kiến thức về các vấn đề xử lý thông tin kế toán, tổ chức, đánh giá một hệ thống thông tin kế toán trong cả hai môi trường xử lý bằng tay và xử lý bằng máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/he-thong-thong-tin-ke-toan-tap-3.jpg"]},{"name":"Hệ Thống Thông Tin Tài Chính Ngân Hàng","brand":"Nhiều Tác Giả","price":"50.400 ₫","description":"Hệ Thống Thông Tin Tài Chính Ngân Hàng\r\nĐầu tư kinh doanh trong thời đại công nghệ thông tin, tốc độ thành công được tính bằng đơn vị thời gian cực nhỏ. Nắm bắt thông tin, phân tích và xử lý thông tin nhanh chóng sẽ giúp nhà đầu tư có nhiều cơ hội hơn.\r\nGiáo trình tập trung giới thiệu nội dung và phương pháp sử dụng hệ thống thông tin Tài Chính - Ngân hàng, bao gồm 8 chương:\r\nPhần I: Lý thuyết\r\nChương 1: Tổng quan về quản lý tài chính doanh nghiệp, ngân hàng trong nền kinh tế thị trường hiện đại\r\nChương 2: Hệ thống thông tin Tài Chính - Ngân hàng\r\nChương 3: Mô tả các hàm Excel ứng dụng trong hệ thống thông tin Tài Chính - Ngân hàng\r\nChương 4: Ứng dụng các hàm Excel trong lĩnh vực Tài Chính - Ngân hàng để giải các bài toán minh hoạ\r\nChương 5: Phân tích rủi ro và phân tích hồi qui\r\nChương 6: Ứng dụng các công cụ Scenarios, Goal Seek, Solver để giải quyết các bài toán trong Tài Chính - Ngân hàng\r\nChương 7: Phân tích mô phỏng & phần mềm Crystal Ball trong Tài Chính - Ngân hàng\r\nChương 8: Xác suất & Thống kê\r\nPhần II: Bài tập\r\nBài tập và bài giải đề nghị","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/ta-chi-ngan-hang.jpg"]},{"name":"Giáo Trình Xác Suất Và Thống Kê Cơ Bản","brand":"Nguyễn Quyết (Chủ biên)","price":"61.600 ₫","description":"Giáo Trình Xác Suất Và Thống Kê Cơ Bản\r\nNgoài phần thống kê mô tả, kiến thức về xác suất và thống kế suy diễn đóng vai trò đặc biệt quan trọng trong đời sống cũng như trong nghiên cứu. Đây là phần kiến thức cốt lõi mà hầu hết các trường khối ngành kỹ thuật và khối ngành kinh tế kể cả khối ngành xã hội nhân văn như tâm lý học, giáo dục học… đều phải học với thời lượng từ 3- 4 tín chỉ, khoảng 45-60 tiết. Trong xu thế hiện nay, hầu hết các trường đào tạo theo tín chỉ với phương châm lấy người học làm trung tâm. Do đó, yêu cầu đặt ra là người học phải có khả năng tự học, tự nghiên cứu, sáng tạo.\r\nCuốn giáo Giáo Trình Xác Suất Và Thống Kê Cơ Bản được biên soạn nhằm đáp ứng yêu cầu của những sinh viên lần đầu tiếp cận với môn học này. Về kiến thức xác suất và thống kê thì rất đa dạng và phong phú phải tùy vào từng ngành mới có thể truyền tải nội dung ứng dụng thích hợp. Nội dung trình bày trong các chương theo phương châm không quá hàn lâm mà ngắn gọn, rõ ràng, có ví dụ chi tiết cụ thể và có hướng dẫn sử dụng phần mềm ứng dụng giúp người học có thể kiểm tra kết quả khi cần thiết.\r\nNội dung của giáo trình bao gồm các chương:\r\nChương 1: Xác suất cơ bản\r\nChương 2: Biến ngẫu nhiên và phân phối xác suất\r\nChương 3: Một số quy luật phân phối xác suất\r\nChương 4: Lấy mẫu và phân phối mẫu\r\nChương 5: Ước lượng tham số\r\nChương 6: Kiểm định giả thuyết thống kê\r\nChương 7: Phân tích phương sai\r\nChương 8: Kiểm định sự phù hợp và sự độc lập","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img148.u2469.d20160727.t163707.jpg"]},{"name":"Niche Marketing & 60 Câu Chuyện Thành Công","brand":"Soichiro Nagashima","price":"47.000 ₫","description":"Niche Marketing & 60 Câu Chuyện Thành Công\r\nKhởi đầu, quyển sách Niche Marketing & 60 Câu Chuyện Thành Công được viết như là một quyển hướng dẫn hội thảo về các chiến lược marketing cho thị trường ngách diễn ra ở Nhật Bản. Đó là lý do vì sao mà hầu hết 60 ví dụ đều từ nước này.\r\nNgười Nhật đã từng bị chỉ trích là \"những động vật kinh tế\". Mặc dù điều đó không đúng, nhưng sự thật là người Nhật đã phải làm việc cực lực để sống sót. Nhật Bản thiếu các nguyền tài nguyên thiên nhiên và trễn 80% nhu cầu thực phẩm cung cấp cho nước Nhật là phụ thuộc từ bên ngoài. Khí hậu Nhật Bản rất khắc nghiệt, và những vùng đất phía bắc như Hokkaido, Tohuku & hokuriku đều có những mùa đông kéo dài và lạnh lẽo.\r\nĐộng cơ của việc viết cuốn sách này là muốn kể lại những câu chuyện kinh doanh thành công mà chủ yếu sảy ra ở Nhật.\r\nNhằm hướng đến mục đích ứng dụng thực tế cho việc sử dụng quyển sách này, một số câu hỏi đã được thêm vào dưới mỗi chiến lược để bạn có thể thảo luận và đưa ra câu hỏi trả lời. Độc giả nên sử dùng toàn bộ nội dung quyển sách này để kiến thiết nên một tầm nhìn mới và tạo ra thành công cho doanh nghiệp ở các nước khác.\r\nNội dung quyển sách bao gồm 60 câu chuyện xoay quanh 16 chiến lược trong kinh doanh nhằm đạt các mục đích như: Tạo nhu cầu đề xây dựng sản phẩm mới, Tận dụng sức mạnh đối phương và Cơ sở hình thành doanh nghiệp mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img555.u2469.d20160818.t112500.100799.jpg"]},{"name":"Tiền Tệ Ngân Hàng","brand":"PGS.TS. Nguyễn Đăng Dờn (Chủ biên)","price":"57.000 ₫","description":"Tiền Tệ Ngân Hàng\r\nTiền tệ Ngân hàng là môn lý luận cơ sở, giữ một vị trí quan trọng trong chương trình đào tạo của các trường đại học khối kinh tế tài chính ở Việt Nam.\r\nQuyển sách Tiền Tệ Ngân Hàng với nội dung bao gồm 9 chương được trình bày theo văn phong đơn giản, mạch lạc và chi tiết, là cẩm nang giúp bạn tự học, hoàn chỉnh thêm kiến thức và lý luận của mình về tiền tệ và ngân hàng.\r\nĐiểm nhấn trong quyển sách này là tất cả các chương đều được cập nhật hoá, sát thực với công việc và trang bị kiến thức và kỹ năng cần thiết cho nhân viên và cán bộ quản lý ngân hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img012.u2469.d20160628.t165013.jpg"]},{"name":"Quản Trị Marketing","brand":"Nhiều Tác Giả","price":"76.800 ₫","description":"Quản Trị Marketing\r\nThành công tài chính thường phụ thuộc vào năng lực marketing, marketing là một chức năng của tổ chức, là một tập các quá trình tạo lập, truyền thông, cung ứng giá trị cho khách hàng, và quản trị quan hệ khách hàng theo các phương thức tạo lợi ích cho tổ chức và các bên quan tâm, là nghệ thuật và khoa học chọn các thị trường mục tiêu, thu hút, duy trì khách hàng thông qua sáng tạo, cung ứng và truyền đạt giá trị ưu việt cho khách hàng.\r\nMarketing là một hoạt động triển khai tầm nhìn, sứ mệnh và hoạch định chiến lược của công ty, xác định nhu cầu khách hàng, thiết kế sản phẩm và dịch vụ, ấn định giá, truyền đạt thông điệp, sử dụng kênh phân phối, các quan hệ trong chuỗi giá trị. Marketing sẽ thành công khi mọi bộ phận cùng làm việc với nhau để thiết kế đúng các sản phẩm, có nguồn tài chính thích hợp, nguồn nhân lực, sản phẩm có chất lượng, và đo lường được suất sinh lợi từ các nhóm khách hàng, các sản phẩm và các khu vực thị trường.\r\nMarketing đã có bước chuyển mạnh mẽ từ marketing truyền thống đến các dạng thức Marketing Quan hệ (Relationship Marketing), Marketing Xã hội (Social Marketing), Marketing Tích hợp, Tổng thể (Integrated, Holistic), Online Marketing, Hệ thống Hỗ trợ Quyết định Marketing (MDSS), Hệ thống Thông tin Marketing (MIS) và Marketing Dịch vụ (Service Marketing).\r\nQuản trị Marketing gồm các phần quan trọng sau:\r\nPHẦN 1: TÓM TẮT LÝ THUYẾT\r\nPHẦN 2: CÂU HỎI TRẮC NGHIỆM VÀ TƯ DUY\r\nPHẦN 3: ĐỀ THI MẪU\r\nPHẦN 4: NGHIÊN CỨU CHỦ ĐỀ VÀ TÌNH HUỐNG\r\nPHẦN 5: ĐÁP ÁN CÂU HỎI TRẮC NGHIỆM VÀ ĐỀ THI MẪU\r\nGồm các chương\r\nChương 1: Chiến Lược Và Kế Hoạch Marketing (Marketing Strategies And Plans)\r\nChương 2: Nghiên Cứu Marketing Và Dự Báo Lượng Cầu Thị Trường (Marketing Research And Market Demand Forecasts)\r\nChương 3: Phân Tích Thị Trường Người Tiêu Dùng, Thị Trường Doanh Nghiệp Và Đối Thủ Cạnh Tranh (Analysis Of Consumer Markets, Business Markets, And Competitors)\r\nChương 4: Xác Định Các Phân Khúc Thị Trường Và Lựa Chọn Thị Trường Mục Tiêu (Market  Segmentation And Target Market Selection)\r\nChương 5: Quản Trị Sản Phẩm (Product Management)\r\nChương 6: Quản Trị Thương Hiệu (Brand Management)\r\nChương 7: Thiết Kế Và Quản Trị Dịch Vụ (Service Design And Management)\r\nChương 8: Quản Trị Kênh Marketing (Marketing Channels Management)\r\nChương 9: Thiết Kế Và Quản Trị Kênh Truyền Thông Tích Hợp (Integrated Communication  Design And Management)\r\nChương 10: Marketing Quốc Tế (International Marketing)\r\nQuyển sách có đặc điểm Cơ bản và Hiện đại, Lý thuyết cô đọng và Thực tiễn, với Câu hỏi Trắc nghiệm, Câu hỏi Tư duy, các Đề thi mẫu, Các Nghiên cứu Chủ đề và Tình huống (Topic and Case Studies) và đầy đủ đáp án, dành cho Sinh viên Đại học, Cao học Khối Quản trị Kinh doanh - Kinh tế, MBA, các Giảng viên, các Giám đốc điều hành, Giám đốc Marketing, quan tâm nghiên cứu và áp dụng để thành công trong Quản trị Marketing trong nước và quốc tế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-marketing_1.jpg"]},{"name":"Bài Tập Thực Hành Kế Toán","brand":null,"price":"78.400 ₫","description":"Bài Tập Thực Hành Kế Toán\r\nBài tập thực hành kế toán, được biên soạn theo giáo trình giảng dạy trên thực tế công việc kế toán tại các đơn vị kinh doanh, nội dung bao gồm:\r\n- Tóm tắt lý thuyết ngắn gọn, dễ hiểu\r\n- Bài tập đa dạng, mới được xây dựng theo từng nội dung riêng biệt sát với thực tế, cụ thể:\r\nPhần I: Câu hỏi kiểm tra kiến thức tiếp thu\r\nPhần II: Câu hỏi thảo luận\r\nPhần III: Lập chứng từ, ghi sổ và lập báo cáo tài chính.\r\nTài liệu này giúp các bạn rèn luyện và nâng cao kỹ năng thực hành, để phục vụ cho quá trình học tập và công việc sau khi ra trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-thuc-hanh-ke-toan.jpg"]},{"name":"Hướng Dẫn Thực Hành Lập Sổ Sách Kế Toán Theo Phương Pháp Thủ Công","brand":"Ths. Đặng Văn Sáng","price":"109.600 ₫","description":"Hướng Dẫn Thực Hành Lập Sổ Sách Kế Toán Theo Phương Pháp Thủ Công\r\nThông tin kế toán là nguồn thông tin quan trọng, cần thiết và hữu ích cho nhiều đối tượng khác nhau bên trong cũng như bên ngoài doanh nghiệp. Thông qua thông tin kế toán người ta sẽ nắm bắt, phân tích, đánh giá, kiểm soát và ra được những quyết định về quá trình kinh doanh, quá trình đầu tư,… gắn liền với các mục tiêu đã được xác định.\r\nĐể thông tin kế toán có được chất lượng phù hợp với mục tiêu và yêu cầu quản lý của nhiều đối tượng quản lý khác nhau thì quá trình thu thập, xử lý tổng hợp và cung cấp thông tin cần phải được nghiên cứu và cải tiến thường xuyên cả về nội dung, phương pháp lẫn các công cụ hỗ trợ để thực hiện các quy trình này.\r\nHiện nay, song song với việc vận hành bộ máy kế toán theo phương pháp thủ công truyền thống, việc ứng dụng tin học vào công tác quản lý kinh tế sản xuất nói chung và công tác kế toán nói riêng đã trở nên phổ biến và ngày càng phát triển ở nước ta. Với sự hỗ trợ của máy tính việc xử lý thông tin kế toán đã được thực hiện một cách nhanh chóng, kịp thời và đạt hiệu quả cao. Do vậy hiện nay, không ít các doanh nghiệp ở nước ta đã có những định hướng và chiến lược ứng dụng máy tính vào công tác quản lý nói chung và công tác kế toán nói riêng để tăng cường hiệu quả quản lý, điều hành doanh nghiệp.\r\nTrong mọi thời đại, công việc kế toán luôn là tâm điểm của mỗi doanh nghiệp và là khâu xử lý thông tin phức tạp nhất. Đặc biệt là khâu lập sổ và lập báo cáo kế toán theo phương pháp thủ công.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lap-so-sach-ke-toan_2.jpg"]},{"name":"Chính Sách Phát Triển Nhà Ở Thương Mại Tại TP. Hồ Chí Minh","brand":"Nhiều Tác Giả","price":"79.200 ₫","description":"Chính Sách Phát Triển Nhà Ở Thương Mại Tại TP. Hồ Chí Minh\r\nChương 1: Lý luận cơ bản về chính sách phát triển nhà ở thương mại\r\nChương 2: Thực trạng chính sách phát triển nhà ở thương mại tại TP. Hồ Chí Minh\r\nChương 3: Các giải pháp hoàn thiện chính sách phát triển nhà ở thương mại TP. Hồ Chí Minh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chinh-sach-phat-trien-nha-o.jpg"]},{"name":"Giáo Trình Tài Chính Doanh Nghiệp (Phần 1)","brand":"Nhiều Tác Giả","price":"79.200 ₫","description":"Giáo Trình Tài Chính Doanh Nghiệp (Phần 1)\r\nChương 1: Tổng quan về Tài chính doanh nghiệp\r\nChương 2: Giá trị tiền tệ theo thời gian\r\nChương 3: Lợi nhuận và rủi ro\r\nChương 4: Mô hình cân bằng trên thị trường vốn\r\nChương 5: Định giá chứng khoán\r\nChương 6: Chi phí sử dụng vốn trong doanh nghiệp\r\nChương 7: Đầu tư tài sản dài hạn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-tai-chinh-doanh-nghiep.jpg"]},{"name":"Bài Tập Kiểm Toán Căn Bản","brand":"Nhiều Tác Giả","price":"25.600 ₫","description":"Bài Tập Kiểm Toán Căn Bản\r\nBài tập kiểm toán cơ bản được biên soạn với mong muốn giúp các bạn dễ dàng tiếp cận và nắm vững những kiến thức cơ bản nhất về kiểm toán để làm cơ sở cho quá trình học tập và nghiên cứu môn kiểm toán nâng cao.\r\nNội dung của cuốn sách:Tóm tắt lý thuyết đầy đủ, ngắn gọn, dễ hiểuBài tập đa dạng, mới, được xây dựng theo từng nội dung riêng biệt và có đáp án đầy đủ sau mỗi chương\r\nMỤC LỤC\r\nChương 1: Tổng quan về kiểm toán\r\nChương 2: Bằng chứng kiểm toán\r\nChương 3: Kiểm soát nội bộ trong doanh nghiệp\r\nChương 4: Quy trình kiểm toán báo cáo tài chính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-kiem-toan-can-ban.jpg"]},{"name":"Kế Toán Quản Trị","brand":"Trịnh Quốc Hùng","price":"57.600 ₫","description":"Kế Toán Quản Trị","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri_2.jpg"]},{"name":"Doanh Nghiệp Trong Kinh Tế Thị Trường","brand":"MBA. Nguyễn Văn Dung","price":"41.600 ₫","description":"Doanh Nghiệp Trong Kinh Tế Thị Trường\r\nCuốn sách cung cấp các kiến thức kỹ năng, thực tiễn và hiện đại, kỹ năng xác định cơ hội, rủi ro, xây dựng kế hoạch kinh doanh - chiến lược tăng trưởng trong thị trường hiện đại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/o/doanh-nghiep-trong-kinh-te-thi-truong.jpg"]},{"name":"Kế Toán Quản Trị - Management Acounting","brand":"Nhiều Tác Giả","price":"91.200 ₫","description":"Kế Toán Quản Trị - Management Acounting\r\n- Chương 1: Tổng quan kế toán quản trị\r\n- Chương 2: Chi phí và phân loại chi phí\r\n- Chương 3: Phân tích mối quan hệ chi phí - khối lượng - lợi nhuận\r\n- Chương 4: Hệ thống dự toán ngân sách\r\n- Chương 5: Phân tích biến động chi phí và doanh thu ...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri-1.jpg"]},{"name":"Chế Độ Kế Toán Doanh Nghiệp Việt Nam (Song Ngữ Việt - Anh)","brand":"Nhiều Tác Giả","price":"184.800 ₫","description":"Chế Độ Kế Toán Doanh Nghiệp Việt Nam (Song Ngữ Việt - Anh)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/che-do-ke-toan-doanh-nghiep-viet-nam.jpg"]},{"name":"Tài Chính Quốc Tế","brand":"Nhiều Tác Giả","price":"78.000 ₫","description":"Tài Chính Quốc Tế\r\nChương 1: Tổng quan về hệ thống tài chính quốc tế\r\nChương 2: Chu chuyển vốn quốc tế - mối quan hệ giữa lãi suất - lạm phát và tỷ giá hối đoái\r\nChương 3: Xác định tỷ giá hối đoái và tác động của chính phủ đối với tỷ giá hối đoái và tác động của chính phủ với tỷ giá hối đoái\r\nChương 4: Tài chính hành vi và dự báo tỷ giá hối đoái...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tai-chinh-quoc-te.jpg"]},{"name":"Thống Kê Trong Kinh Doanh Quản Lý","brand":"MBA. Nguyễn Văn Dung","price":"86.400 ₫","description":"Thống Kê Trong Kinh Doanh Quản Lý\r\n- Thống kê mô tả về tình huống\r\n- Thống kê suy diễn về tình huống\r\n- Các phương pháp chọn mẫu để khảo sát\r\n- Các phương pháp kiểm định để chọn phương án đúng\r\n- Tính toán các trị trung bình, phương sai, độ lệch chuẩn...\r\n- Phân tích chuỗi thời gian...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thong-ke-trong-kinh-doanh-quan-ly_1.jpg"]},{"name":"261 Sơ Đồ Kế Toán Doanh Nghiệp","brand":"PGS. TS. Võ Văn Nhị","price":"41.600 ₫","description":"261 Sơ Đồ Kế Toán Doanh Nghiệp\r\nHướng dẫn thực hành ghi sổ kế toán theo sơ đồ tài khoản (chữ T) có tác dụng giúp người học và người làm kế toán có cái nhìn vừa cụ thể, vừa tổng quát về mối quan hệ đối ứng giữa các tài khoản khi ghi nhận các nghiệp vụ kinh tế phát sinh. Sơ đồ kế toán chữ T được sử dụng làm công cụ trong giảng dạy nghiệp vụ kế toán để mô tả quy trình kế toán, các nội dung kinh tế - tài chính phát sinh trong doanh nghiệp, đồng thời cũng hỗ trợ cho các nhà thực hành kế toán tham khảo để xác định các quan hệ đối ứng khi ghi sổ kế toán.\r\nCuốn sách này sử dụng phù hợp cho sinh viên các hệ thuộc chuyên ngành Kế toán - Kiểm toán của các trường Đại học, Cao đẳng để tham khảo khi làm bài tập và hệ thống phần lý thuyết môn học Kế toán Tài chính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/261-so-do-ke-toan-doanh-nghiep.jpg"]},{"name":"Nguyên Lý Kế Toán Mỹ","brand":"Đặng Kim Cương","price":"49.600 ₫","description":"Nguyên Lý Kế Toán Mỹ\r\n- Tổng quan về kế toán\r\n- Báo cáo kế toán\r\n- Quá trình thu thập ghi chép số liệu\r\n- Đo lường thu nhập doanh nghiệp\r\n- Bảng tính nháp và quá trình khóa sổ tài khoản\r\n- Kế toán ở các công ty thương mại và hệ thống kiểm soát nội bộ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguyen-ly-ke-toan-my.jpg"]},{"name":"Thanh Toán Quốc Tế","brand":"Dương Hữu Hạnh","price":"168.800 ₫","description":"Thanh Toán Quốc Tế","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thanh-toan-quoc-te.jpg"]},{"name":"Từ Điển Chuyên Ngành Tài Chính Kế Toán","brand":"Đinh Kim Quốc Bảo","price":"63.200 ₫","description":"Từ Điển Chuyên Ngành Tài Chính Kế Toán\r\nNhững năm gần đây doanh nhân Việt Nam ngày một phát triển về số lượng cũng như chất lượng. Để được như vậy, một điều không thể thiếu giúp cho doanh nhân thành đạt đó là tri thức. Tri thức bao gồm rất nhiều lĩnh vực. Quyển từ điển này tập hợp rất nhiều lĩnh vực nhạy bén thuộc lĩnh vực tài chính... nhằm đáp ứng nhu cầu tìm hiểu và tra cứu của mọi người.\r\nQuyển sách Từ Điển Chuyên Ngành Tài Chính Kế Toán giúp các bạn tìm hiểu và tra cứu thuật ngữ trong lĩnh vực tài chính một cách nhanh chóng, khoa học và tiết kiệm thời gian sao cho hiệu quả nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img217.u2487.d20160701.t103418.jpg"]},{"name":"Marketing Quốc Tế (Tái Bản Lần 3)","brand":"Nguyễn Đông Phong (Chủ biên)","price":"60.000 ₫","description":"Marketing Quốc Tế\r\nQuyển sách Marketing Quốc Tế bao gồm 8 chương với nội dung cụ thể như sau:\r\nChương 1 : Tổng quan marketing quốc tế\r\nChương 2: Môi trường marketing quốc tế và nghiên cứu thị trường thế giới\r\nChương 3: Phương thức thâm nhập thị trường thế giới\r\nChương 4: Chiến lược sản phẩm quốc tế\r\nChương 5: Chiến lược giá quốc tế\r\nChương 6: Phân phối sản phẩm quốc tế\r\nChương 7: Chiến lược xúc tiến quốc tế\r\nChương 8 :Tổ chức hoạt động marketing quốc tế","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img554.u2469.d20160818.t112034.739192.jpg"]},{"name":"Giáo Trình Marketing Căn Bản","brand":"TS. Nguyễn Văn Hùng (Chủ biên)","price":"97.600 ₫","description":"Giáo Trình Marketing Căn Bản\r\nTrong thời đại của nền kinh tế thị trường hội nhập toàn cầu, các lý thuyết kinh tế hiện đại ngày càng trở thành tài sản chung của nhân loại và được sử dụng phổ biến trong đời sống kinh tế - xã hội của các quốc gia.\r\nVới tính phổ biến của việc sử dụng khoa học marketing để giải quyết những mục tiêu của tổ chức, marketing đã trở thành một nghề hấp dẫn ở các nước có nền kinh tế thị trường phát triển và từ đó hình thành nhiều vị trí công tác có sức lôi cuốn những người đam mê như: Giám đốc marketing, giám đốc quản trị bán hàng, giám sát bán hàng khu vực, giám đốc truyền thông markeitng tích hợp, chuyên viên nghiên cứu marketing, chuyên viên quảng cáo, chuyên viên marketing trực tuyến (online marketing), chuyên viên bán hàng, chuyên viên bán hàng qua mạng...\r\nỞ Việt Nam, từ khi chuyển sang nền kinh tế thị trường mở cửa, hội nhập và cạnh tranh cho đến nay, lý thuyết marketing đã được các doanh nghiệp, các tổ chức sử dụng nhằm đề xuất các giải pháp chính yếu  giải quyết các mục tiêu của kinh doanh và tổ chức.\r\nGiáo Trình Marketing Căn Bản được biên soạn nhằm trang bị những kiến thức tổng quan nhất về khoa học marketing cho mọi đối tượng có nhu cầu tìm hiểu và bước đầu ứng dụng kho học này trong kinh doanh và trong cuộc sống. Đồng thời, giáo trình này cũng phục vụ cho đào tạo bậc Cử nhận khối kinh tế và quản trị kinh doanh trong các trường đại học ở Việt Nam. Tuy nhiên Giáo trình cũng là tài liệu tham khảo tốt cho các đối tượng khác.\r\nNội dung của giáo trình bao gồm các chương như sau:\r\nChương 1: Tổng quan về Marketing\r\nChương 2: Môi trường Marketing của doanh nghiệp\r\nChương 3: Hành vi khách hàng\r\nChương 4: Hệ thống thông tin Marketing và nghiên cứu Marketing\r\nChương 5: Phân khúc thị trường, lựa chọn thị trường mục tiêu, định vị thị trường\r\nChương 6: Các quyết định về sản phẩm\r\nChương 7: Các quyết định về giá\r\nChương 8: Các quyết định về phân phối\r\nChương 9: Truyền thông Marketing tích hợp\r\nChương 10: Lập kế hoạch, tổ chức thực hiện và kiểm soát Marketing","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img158.u2469.d20160728.t102441.jpg"]},{"name":"Hướng Dẫn Chuyển Đổi Theo Chế Độ Kế Toán Doanh Nghiệp Mới","brand":"PGS.TS. Hà Xuân Thạch","price":"63.200 ₫","description":"Hướng Dẫn Chuyển Đổi Theo Chế Độ Kế Toán Doanh Nghiệp Mới\r\nChế độ kế toán theo TT 200 có tính linh hoạt hơn, cập nhật những vấn đề thực tiễn đã phát sinh, tiếp cận gần hơn với chuẩn mực kế toán quốc tế, kế toán không gắn với mục đích khai báo thuế và tôn trọng bản chất hơn hình thức khi lập thông tin trên báo cáo tài chính. Những thay đổi căn bản này sẽ làm báo cáo tài chính theo chế độ kế toán mới cung cấp thông tin hữu ích hơn cho các đối tượng sử dụng.\r\nNội dung của quyển Hướng Dẫn Chuyển Đổi Theo Chế Độ Kế Toán Doanh Nghiệp Mới được chia thành 2 phần chính:\r\nPhần 1: Hướng dẫn chuyển đổi Kế toán Doanh nghiệp theo TT200/2014/TT-BTC\r\nPhần 2: 128 Sơ đồ Kế toán theo TT200/2014/TT-BTC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img561.u2469.d20160818.t140834.987148.jpg"]},{"name":"Quản Trị Tài Chính Doanh Nghiệp","brand":"Nhiều Tác Giả","price":"48.000 ₫","description":"Quản Trị Tài Chính Doanh Nghiệp\r\nPhần 1: Lý luận chung về quản trị tài chính doanh nghiệp\r\nPhần 2: Phân tích tài chính doanh nghiệp\r\nPhần 3: Đầu tư dài hạn và dự toán vốn của doanh nghiệp","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-tai-chinh-doanh-nghiep_2.jpg"]},{"name":"Kế Toán Tài Chính","brand":"PGS.TS. Võ Văn Nhị (Chủ biên)","price":"156.800 ₫","description":"Kế Toán Tài Chính\r\nThông tin kế toán là thông tin hết sức cần thiết và quan trọng đối với các nhà quản lý. Bấy kỳ nhà quản lý nào trong bất kỳ doanh nghiệp nào - từ một tổ hợp công nghiệp đến một cửa hàng thực phẩm - đều phải dựa vào thông tin của kế toán để quản lý, điều hành, kiểm soát và ra các quyết định kinh tế.\r\nKế toán tài chính là phân hệ thông tin thuộc hệ thống thông tin kế toán, thực hiện chức năng cung cấp thông tin về tình hình tài sản, nguồn vốn cũng như tình hình và kết quả hoạt động của doanh nghiệp để phục vụ cho yêu cầu quản lý của nhiều đối tượng khác nhau, bên trong cũng như bên ngoài doanh nghiệp. Chất lượng của thông tin kế toán tài chính có ảnh hưởng lớn trưc tiếp đến chất lượng và hiệu quả quản lý không chỉ đối với bản thân doanh nghiệp, mà còn với nhiều đối tượng khác trong đó có các cơ quan chức năng của nhà nước. Do vậy việc tổ chức, thực hiện tốt kế toán tài chính không chỉ là mối quan tâm của các doanh nghiệp mà còn là mối quan tâm của cơ quan soạn thảo, ban hành chế độ kế toán, của các cơ quan nhà nước thực hiện chức năng quản lý doanh nghiệp.\r\nCuốn sách Kế Toán Tài Chính gồm 21 chương, trình bày khá toàn diện các nội dung kế toán ở các loại hình doanh nghiệp khác nhau; kết hợp chặt chẽ giữa các vần đề lý luận về tổ chức kế toán với việc hướng dẫn các phương pháp thu thập, xử lý tổng hợp và cung cấp thông tin hữu ích cho các đối tượng khác nhau. Ngoài ra cuốn sách còn bao gồm một số phục lục trình bày một số văn bản pháp lý liên quan đến chế độ kế toán, cần thiết cho những người đang học cũng như đang làm kế toán.\r\nCuốn sách được biên soạn trên cơ sở tham khảo luật kế toán, các chuẩn mực kế toán đã ban hành, các thông tư hướng dẫn thực hiện chuẩn mực kế toán; các quy định mới nhất về kế toán, về thuế GTGT, thuế TNDN cũng như các quy đinh quản lý tài chính vừa đựơc nhà nước ban hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img187.u2469.d20160801.t113701.jpg"]},{"name":"Kinh Tế Học Vi Mô Mới","brand":"Pierre Cahuc","price":"44.000 ₫","description":"Kinh Tế Học Vi Mô Mới\r\nMục đích của kinh tế học vi mô mới là nghiên cứu hành vi của những cá nhân duy lí, trong một thế giới hoàn toàn không có sẵn thông tin, và trong đó những quyết định cá nhân không được một người xướng giá phối hợp.\r\nKinh tế học vi mô mới được hình thành tuần tự từ những phê phán rời rạc, thường lúc đầu là riêng biệt, đối với mô hình walrasian. Trong chiều hướng này, định nghĩa của chúng tôi về chương trình nghiên cứu của kinh tế học vi mô mới có tính hồi cố: không có một trường phái hay một chương trình được thiết chế hóa, kinh tế học vi mô mới ra đời, vào cuối những năm bảy mươi, từ sự hội tụ của một số công trình ngày càng tăng nhằm nghiên cứu những hành vi cá nhân bằng cách hợp nhất những tương tác chiến lược và những khuyết tật thông tin, vừa giữ lại giả thiết truyền thống về tính duy lí. Một biến hóa như thế đã khơi lên sự đổi mới sâu sắc những công cụ phân tích.\r\nNhững công cụ phân tích mới: Lí thuyết trò chơi và Kinh tế học thông tin\r\n- Lí thuyết trò chơi (Chương I) nghiên cứu cách các tác nhân duy lí xử lí những tình thế xung đột. Do đó lí thuyết này nghiên cứu ý nghĩa của giả thiết tính duy lí, khi mà sự thỏa mãn của một cá nhân trực tiếp chịu tác động của những quyết định của các tác nhân khác, và lí thuyết xác định những khái niệm lời giải nhằm tiên đoán những tình thế mà những cấu hình xung đột khác nhau đưa đến.\r\nPhương pháp được lí thuyết trò chơi phát triển có xu hướng áp dụng được vào tất cả những tình thế trong đó những quyết định cá nhân trực tiếp phụ thuộc lẫn nhau, dù đó là những quyết định thuộc về lĩnh vực của khoa học chính trị, lí thuyết kinh tế, chiến lược quân sự hay ngay cả sinh học. Lí thuyết này được von Neumann và Morgenstern đưa vào kinh tế năm 1944 trong một tác phẩm có tên Theory of Games and Economic Behavior [Lí thuyết trò chơi và hành vi kinh tế]. Nhưng phải đến đầu những năm tám mươi, sau một thời gian chín muồi lâu dài, được đánh dấu bằng những công trình của Nash [1951], Luce và Raifa [1957] và của Shapley [1953], thì toàn bộ những vấn đề do các tương tác chiến lược đặt ra mới được phân tích một cách có hệ thống trong khuôn khổ của lí thuyết trò chơi (như được minh chứng bằng những giáo trình của Friedman [1986], Kreps [1990], Fudenberg và Tirolle [1991], Mas-Colell et al. [1995]).\r\n- Kinh tế học thông tin (Chương II) nghiên cứu hành vi của các tác nhân đối mặt với những vấn đề thu thập thông tin. Có thể lấy bài viết của Akerlof, công bố năm 1970, xử lí những vấn đề gắn liền với việc không quan sát được chất lượng của những chiếc ô-tô đã qua sử dụng, đây là khởi điểm của bộ môn này. Kinh tế học thông tin sử dụng nhiều những kết quả do kinh tế học về sự bất trắc thu được. Bộ môn sau này nghiên cứu dạng được khoác lên giả thiết tính duy lí khi các tác nhân ở vào tình thế bất trắc[3] [Savage, 1954; von Neumann và Morgenstern, 1944]. Nó cho phép làm rõ khái niệm rủi ro, và nghiên cứu hành vi của các cá thể duy lí trước rủi ro. Kinh tế học thông tin sử dụng những kết quả của kinh tế học về sự bất trắc vì một tác nhân đối mặt với những vấn đề thu thập thông tin phải xử lí những tình thế có rủi ro. Ví dụ, một người tiêu dùng khi quyết định mua một sản phẩm trong một cửa hàng mà không thăm dò những nơi bán khác lấy rủi ro trả một giá tương đối cao hơn. Mục tiêu của kinh tế học thông tin là xác định những cấu trúc thông tin, được đặc trưng bằng những dạng rủi ro, và phân tích một cách có hệ thống những vấn đề nổi lên từ mỗi cấu trúc này.\r\nLí thuyết trò chơi và kinh tế học thông tin lúc ban đầu đã phát triển tương đối độc lập với nhau. Nhưng hai bộ môn này có những quan hệ hỗ tương chặt chẽ, trong giới hạn mà các tác nhân thường vừa ở tình thế rủi ro vừa ở tình thế xung đột. Trong thực tế, vì lí thuyết trò chơi cho phép nghiên cứu những hệ quả của những quan hệ xung đột trong tình thế rủi ro, nên bộ môn này thật sự là cái khuôn của kinh tế học vi mô mới.\r\nCuối cùng, lí thuyết trò chơi và kinh tế học thông tin cho phép nghiên cứu những hành vi cá thể trong một thế giới phức tạp và phong phú hơn nhiều thế giới của kinh tế học vi mô truyền thống. Đặt cơ sở ban đầu trên việc nghiên cứu chỉ một thể chế rất đặc biệt - thị trường walrasian -, ngày nay kinh tế học vi mô có khả năng nghiên cứu hoạt động của những thể chế rất khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img354.u2469.d20160811.t105654.727056.jpg"]},{"name":"Lý Thuyết - Bài Tập & Câu Hỏi Trắc Nghiệm Kế Toán Ngân Hàng","brand":"PGS.TS. Trương Thị Hồng","price":"79.000 ₫","description":"Lý Thuyết - Bài Tập & Câu Hỏi Trắc Nghiệm Kế Toán Ngân Hàng\r\nNội dung sách Lý Thuyết - Bài Tập & Câu Hỏi Trắc Nghiệm Kế Toán Ngân Hàng được trình bày chủ yếu ở lĩnh vực Kế Toán Ngân Hàng Thương Mại. Trong những phần có liên quan đến Kế toán tại Ngân Hàng Nhà Nước, sách cũng có đề cập nhưng không quá chi tiết, tránh sự nhầm lẫn về số hiệu tài khoản của hệ thống Ngân hàng Nhà nước và Ngân hàng Thương mại.\r\nNội dung sách bao gồm lý thuyết và bài tập ứng dụng, câu hỏi trắc nghiệm thuộc các đề mục:\r\nChương 1: Những vấn đề cơ bản về kế toán ngân hàng\r\nChương 2: Kế toán nghiệp vụ huy động vốn\r\nChương 3: Kế toán nghiệp vụ cho vay, đầu tư và kinh doanh chứng khoán\r\nChương 4: Kế toán nghiệp vụ thanh toán qua ngân hàng\r\nChương 5: Kế toán các nghiệp vụ thanh toán vốn giữa các ngân hàng\r\nChương 6: Kế toán tài sản cố định, công cụ dụng cụ trong ngân hàng\r\nChương 7: Kế toán các nghiệp vụ kinh doanh ngoại tệ vàng và thanh toán quốc tế\r\nChương 8: Kế toán thu nhập, chi phí và kết quả kinh doanh của ngân hàng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img544.u2469.d20160818.t090815.600691.jpg"]},{"name":"Hướng Dẫn Thực Hành Lập Sổ Sách Kế Toán, Báo Cáo Tài Chính Và Báo Cáo Thuế GTGT Trên Excel","brand":"Nhiều Tác Giả","price":"151.200 ₫","description":"Hướng Dẫn Thực Hành Lập Sổ Sách Kế Toán, Báo Cáo Tài Chính Và Báo Cáo Thuế GTGT Trên Excel\r\nCuốn sách này vừa làm giáo trình dùng để nghiên cứu giảng dạy của giáo viên, vừa làm tài liệu học tập cho sinh viên chuyên ngành kinh tế và dùng làm tài liệu để đào tạo nhân viên kế toán ở các cấp độ khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lap-so-sach-ke-toan.jpg"]},{"name":"Văn Hóa Tổ Chức Và Lãnh Đạo","brand":"Nhiều Tác Giả","price":"75.000 ₫","description":"Văn Hóa Tổ Chức Và Lãnh Đạo\r\nCuốn Văn Hóa Tổ Chức Và Lãnh Đạo là tài liệu chi tiết đề cập về vấn đề Văn hóa tổ chức (Organizational Culture) và Lãnh đạo (Leadership). Sách dành cho các sinh viên Đại học, Cao học, các nhà nghiên cứu, các Giám Đốc nhân sự, Giám Đốc điều hành trong quản trị hiện đại, các công ty quốc nộ và công ty đa quốc gia.\r\nCuốn sách đề cập các chủ đề đa dạng được chia làm 6 phần:\r\nPhần 1: Định nghĩa văn hóa tổ chức, lãnh đạo liên quan với văn hóa tổ chức thế nào. Phân tích văn hóa hiệu quả nhất khi tự thể hiện ở cấp độ hành vi và các giá trị được chấp nhận (espoused values), nhưng tinh hoa (cốt yếu) của văn hóa thuộc tập các quan niệm mà nhóm cùng chia sẻ.\r\nPhần 2: Trình bày tổng lược hệ thống về một số khía cạnh mô tả văn hóa mà nhà nghiên cứu và lãnh đạo cần quan tâm.\r\nPhần 3: Mô tả bí quyết để giải mã (deciphering) văn hóa cho người bên trong và bên ngoài tổ chức.\r\nPhần 4: Đề cập cách thức các nhà sáng lập (founders) và các nhà lãnh đạo (leaders) tạo lập và phát triển văn hóa.\r\nPhần 5: Đề cập sự thay đổi văn hóa và vai trò của nhà lãnh đạo trong quản trị thay đổi văn hóa (cultural change).\r\nPhần 6: Đề cập khái niệm về việc học hỏi (Learning) và các hàm ý đối với lãnh đạo và văn hóa, về tốc độ thay đổi ngày càng tăng của văn hóa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img166.u2469.d20160728.t150107.jpg"]},{"name":"Kế Toán Chi Phí","brand":"PGS.TS. Phạm Văn Dược (Chủ biên)","price":"78.400 ₫","description":"Kế Toán Chi Phí\r\nMuốn tồn tại và phát triển trong nền kinh tế có sự cạnh tranh gay gắt như hiện nay, các nhà quản trị doanh nghiệp phải có đầy đủ và kịp thời các thông tin, nhằm thực hiện tốt công tác hoạch định và kiểm soát chi phí, vì chi phí là một trong những đối tượng ảnh hưởng trực tiếp đến kết quả kinh doanh của doanh nghiệp.\r\nKế toán chi phí là một trong những nội dung quan trọng trong tổ chức công tác kế toán ở các doanh nghiệp. Thông tin đầu ra của kế toán chi phí đóng vai trò quan trọng trong việc cung cấp thông tin về chi phí, giúp nhà quản trị trong việc hoạch định, kiểm soát chi phí và ra quyết định trong hoạt động điều hành kinh doanh của đơn vị, đồng thời còn phục vụ cho công tác lập báo cáo tài chính của doanh nghiệp.\r\nKế toán chi phí là bộ phận kế toán phức tạp, đồng thời đòi hỏi việc tổ chức kế toán phải phù hợp với đặc thù riêng của từng loại hình doanh nghiệp, từng lĩnh vực hoạt động. Do vậy, việc tìm hiểu, học tập, nghiên cứu kế toán chi phí đòi hỏi biết vận dụng trên cơ sở lý thuyết chung một cách thích ứng nội dung môn học vào điều kiện cụ thể của từng doanh nghiệp.\r\nNội dung quyển sách Kế Toán Chi Phí bao gồm các chương:\r\nChương 1: Tổng quan về kế toán chi phí\r\nChương 2: Phân loại chi phí và giá thành sản phẩm\r\nChương 3: Một số vấn đề cơ bản của kế toán chi phí sản xuất\r\nChương 4: Các phương pháp tính giá thành thực tế của sản phẩm ngành sản xuất công nghiệp\r\nChuơng 5: Phương pháp tính giá thành thực tế của sản phẩm các ngành sản xuất khác\r\nChương 6: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí ước tính\r\nChương 7: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí định mức","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img184.u2469.d20160801.t110617.jpg"]},{"name":"215 Câu Hỏi Đáp Và Xử Lý Tình Huống Về Luật Thuế Thu Nhập Cá Nhân","brand":"ThS. Ls. Phan Thông Anh","price":"50.000 ₫","description":"215 Câu Hỏi Đáp Và Xử Lý Tình Huống Về Luật Thuế Thu Nhập Cá Nhân\r\nLuật thuế thu nhập cá nhân được Quốc hội khoá XII thông qua ngày 21 tháng 11 năm 2007, có hiệu lực vào ngày 01/01/2009, là sự cần thiết nhằm thể chế hoá chủ trương đường lối, chính sách của Đản và Nhà nước về lĩnh vực tài chính; tăng cường công tác kiểm soát, phân phối thu nhập và điều tiết vĩ mô nền kinh tế - xã hội; hội nhập kinh tế quốc tế trong thời gian tới và đảm bảo ổn định nguồn lực cho ngân sách nhà nước, đạo luật này có một sự tác động và ảnh hưởng lớn trong cộng đồng dân cư và sẽ là một thách thức lớn cho các đối tượng nộp thuế trong thực hiện việc chấp hành pháp luật thuế.\r\nQuyển sách 215 Câu Hỏi Đáp Và Xử Lý Tình Huống Về Luật Thuế Thu Nhập Cá Nhân được biên soạn nhằm giúp cho độc giả có cơ sở tra cứu và thực hiện Luật thuế thu nhập cá nhân.\r\nQuyển sách bao gồm 166 câu hỏi đáp và 49 tình huống xử lý trên cơ sở Luật thuế thu nhập cá nhân do Quốc hội ban hành ; Nghị định 100/2008-NĐ-CP ngày 8/9/2008 của Chính phủ quy định chi tiết một số điều Luật thuế thu nhập cá nhân và Thông tư số 84/TT-BTC ngày 30/9/2008 hướng dẫn thi hành một số điều của Luật Thuế thu nhập cá nhân và hướng dẫn thi hành Nghị định số 100/2008/NĐ-CP ngày 08/9/2008 của Chính phủ quy định chi tiết một số điều của Luật Thuế thu nhập cá nhân.\r\nQuyển sách gồm 4 phần:\r\nPhần thứ nhất: Giới thiệu tổng quát về Luật thuế thu nhập cá nhân\r\nPhần thứ hai: Trình bày 166 câu hỏi đáp thuế thu nhập cá nhân\r\nPhần thứ ba: Xử lý 49 tình huống phát sinh thuế thu nhập cá nhân\r\nPhần thứ tư: Giới thiệu toàn văn các văn bản luật hướng dẫn thực hiện Luật thuế thu nhập cá nhân và bộ biểu mẫu kê khai, đăng ký, quyết toán thuế thu nhập cá nhân.\r\nQuyển sách này sẽ là một cẩm nang hỗ trợ đắc lực cho đối tượng nộp thuế và cơ quan quản lý thuế thực hiện tốt Luật thuế thu nhập cá nhân","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img013.u2469.d20160628.t165955.jpg"]},{"name":"Kinh Tế Phát Triển (Tóm Tắt Lý Thuyết - Trắc Nghiệm - Bài Tập)","brand":"TS. Lê Ngọc Uyển - ThS. Nguyễn Ngọc Danh","price":"39.200 ₫","description":"Kinh Tế Phát Triển (Tóm Tắt Lý Thuyết - Trắc Nghiệm - Bài Tập)\r\nMôn Kinh tế Phát triển là một trong những môn học cơ sở ngành được giảng dạy trong các trường Cao đẳngvà Đại học khối ngành kinh tế. Tuy nhiên trên thị trường có rất ít tài liệu về môn học này. Nhằm giúp sinh viên có tài liệu tham khảo quyển Kinh Tế Phát Triển (Tóm Tắt Lý Thuyết - Trắc Nghiệm - Bài Tập) đã được biên soạn.\r\nTài liệu bao gồm hai phần chính:\r\nPhần thứ nhất: Tóm tắt lý thuyết, gồm 7 chương\r\nChương 1: Những vấn đề chung về tăng trưởng và phát triển kinh tế.\r\nChương 2: Các lý thuyết phát triển.\r\nChương 3: Các nguồn lực phát triển.\r\nChương 4: Nông nghiệp trong quá trình phát triển.\r\nChương 5: Công nghiệp trong quá trình phát triển.\r\nChương 6: Ngoại thương và phát triển.\r\nChương 7: Nghèo đói, bất bình đẳng và phát triển kinh tế.\r\nPhần thứ hai: Câu hỏi trắc nghiệm và bài tập\r\nA-Phần nhận thức đúng-sai (có đáp án)\r\nB-Phần trắc nghiệm (có đáp án)\r\nC-Phần bài tập (có hướng dẫn)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img548.u2469.d20160818.t101558.582571.jpg"]},{"name":"Nghiên Cứu Khoa Học Marketing - Ứng Dụng Mô Hình Cấu Trúc Tuyến Tính SEM","brand":"Nguyễn Đình Thọ - Nguyễn Thị Mai Trang","price":"103.000 ₫","description":"Nghiên Cứu Khoa Học Marketing - Ứng Dụng Mô Hình Cấu Trúc Tuyến Tính SEM\r\nCuốn sách Nghiên Cứu Khoa Học Marketing - Ứng Dụng Mô Hình Cấu Trúc Tuyến Tính SEM tập hợp một số đề tài nghiên cứu ứng dụng mô hình cấu trúc tuyến tính SEM trong lãnh vực marketing tại thị trường Việt Nam. Cuốn sách giới thiệu các nghiên cứu ứng dụng mô hình SEM: - Giá trị thương hiệu trong thị trường hàng tiêu dùng\r\n- Chất lượng dịch vụ siêu thị\r\n- Một số yếu tố chính tác động vào xu hướng tiêu dùng hàng nội của người Việt\r\n- Cạnh tranh cá nhân và xu hướng tiêu dùng thương hiệu quốc tế của người Việt\r\n- Một số yếu tố chính tác động vào xu hướng tiêu dùng hàng nội của người Việt\r\n- Ấn tượng nhân cách thương hiệu và chất lượng mối quan hệ khách hàng - thương hiệu\r\n- Gia tăng giá trị mối quan hệ giữa nhà sản xuất và phân phối thông qua tương tác cá nhân\r\n- Tăng cường mối quan hệ giữa doanh nghiệp và nhân viên marketing thông qua kích thích đầu tư vốn tri thức marketing đặc thù.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img739.u2487.d20160817.t130810.497363.jpg"]},{"name":"Hỏi - Đáp Môn Chủ Nghĩa Xã Hội Khoa Học","brand":"Nhiều Tác Giả","price":"28.800 ₫","description":"Hỏi - Đáp Môn Chủ Nghĩa Xã Hội Khoa Học\r\nChương trình bồi dưỡng lý luận chính trị có vị trí quan trọng trong việc đào tạo, bồi dưỡng cán bộ, công chức, viên chức, đặc biệt đối với những cán bộ là đảng viên. Đây đồng thời cũng là chức năng, nhiệm vụ cơ bản của Học viện Chính trị quốc gia Hồ Chí Minh. Trong hệ chương trình đó, môn học chủ nghĩa xã hội khoa học thuộc khối kiến thức về chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh - nhóm kiến thức cơ bản của toàn bộ chương trình, đặt nền tảng cho các khối kiến thức khác. Do đó, việc nắm chắc kiến thức về môn học này sẽ giúp học viên có điều kiện để dễ dàng tiếp cận các môn học khác, để từ đó có một hệ thống kiến thức vững chắc về lý luận chính trị.\r\nĐáp ứng nhu cầu đó, Viện Chủ nghĩa xã hội khoa học thuộc Học viện Chính trị quốc gia Hồ Chí Minh đã tiến hành biên soạn cuốn Hỏi - đáp môn chủ nghĩa xã hội khoa học. Các nội dung trong cuốn sách được trình bày dưới dạng hỏi - đáp về những vấn đề chung, cơ bản của môn học, được phân theo từng bài giảng đã giúp cho học viên nắm được kiến thức cốt lõi của môn học, dễ nắm bắt được bài giảng của giáo viên và thuận tiện cho việc ôn tập.\r\nCuốn sách Hỏi - đáp môn chủ nghĩa xã hội khoa học không chỉ là một tài liệu phục vụ cho việc học tập môn học trong hệ thống các trường, học viện trong hệ thống Đảng, các trường đại học, mà còn là tài liệu tham khảo bổ ích cho những bạn đọc quan tâm đến đời các lý luận chính trị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img129.u335.d20160504.t100139.jpg"]},{"name":"Bạn Biết Gì Về Điều Bạn Chưa Từng Biết - Tập 1 Quyển 2: Kinh Doanh Theo Mạng Phát Minh Vĩ Đại Của Nhân Loại","brand":"Trần Trung Kiên","price":"60.000 ₫","description":"Bạn Biết Gì Về Điều Bạn Chưa Từng Biết - Tập 1 Quyển 2: Kinh Doanh Theo Mạng Phát Minh Vĩ Đại Của Nhân Loại\r\nBạn đang đọc một quyển sách không phải của một chuyên gia bình luận về Kinh doanh theo mạng, cũng không phải là một nhà phê phán Kinh doanh theo mạng và càng không phải là một người yêu Kinh doanh theo mạng ngay từ lần tiếp cận đầu tiên. Bạn đang đọc quyển sách của một người đã từng mất lòng tin và hiểu không đúng về kinh doanh theo mạng, đã từng cho rằng Kinh doanh theo mạng là lừa đảo...\r\nTác giả trước đây đã tham gia nhiều công ty về Kinh doanh theo mạng, lừa đảo có, chân chính cũng có. Trong một thời gian dài thất bại, “vào sinh ra tử” để rồi cuối cùng tác giả đúc kết nên những bài học quý giá. Vì vậy tác giả, với tư cách là người trong cuộc, đã nhìn nhận thấu đáo những quy luật và giá trị cốt lõi của ngành Kinh doanh theo mạng và cô đọng nó thành những câu chữ, ngôn từ dễ hiểu để người ngoài cuộc chúng ta có góc độ nhìn nhận khách quan nhất về ngành nghề này. Dĩ nhiên, cả những người đã và đang tham gia làm Kinh doanh theo mạng vẫn có thể hiểu chưa đúng bản chất thật sự của Kinh doanh theo mạng khi chưa đọc quyển sách này!\r\nVề tổng quan, Kinh doanh theo mạng (KDTM) khác Kinh doanh truyền thống (KDTT) về cơ bản là ở chỗ KDTT là kinh doanh sản phẩm, hàng hoá, dịch vụ, hoặc con người (đồ vật)… trong khi KDTM thực chất là kinh doanh con người (theo một ý nghĩa đầy đủ nhất), nghĩa là một người làm KDTM chỉ thành công khi người đó nâng tầm giá trị của người khác, tức là giải phóng tiềm năng con người. Do vậy, một nền giáo dục phù hợp nhất với mô hình KDTM (kinh doanh hiện đại) đó chính là nền giáo dục chú trọng phát triển tiềm năng con người (giáo dục hiện đại). Và từ đó sẽ hình thành một xã hội tương lai - xã hội tự do không giới hạn!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phat-minh-vi-dai-cua-nhan-loai.jpg"]},{"name":"Giáo Trình Xác Suất Thống Kê","brand":"ThS. Dương Ngọc Hảo","price":"36.800 ₫","description":"Giáo Trình Xác Suất Thống Kê \r\nNgày nay, Xác suất thống kê là một môn học không thể thiếu trong hầu như tất cả các lĩnh vực về kinh tế, xã hội,... và đến các ngành kỹ thuật. Các hiện tượng tưởng chừng như không có quy luật, nay đã được tìm hiểu một cách tương đối cặn kẽ bởi môn học này.Tài liệu này được biên soạn nhằm tạo điều kiện thuận lợi cho việc giảng dạy cũng như học tập môn Xác suất thống kê tại trường Đại học. Tài liệu này có thể được sử dụng như tài liệu học tập hoặc tài liệu tham khảo tại các trường có cùng nội dung giảng dạy môn Xác suất thống kê.Cuốn sách Giáo Trình Xác Suất Thống Kê bao gồm những nội dung sau đây:Lời nói đầuChương 1: Giải tích tổ hợpChương 2: Phép thử và biến cốChương 3: Xác suất và công thức tínhChương 4: Biến số ngẫu nhiênChương 5: Lý thuyết mẫuChương 6: Lý thuyết ước lượngChương 7: Kiểm định giả thuyếtChương 8: Hồi quy tuyến tínhÔn tậpĐề tham khảoĐáp sốHướng dẫn giải đề tham khảoBảng sốThuật ngữ Việt - AnhTào liệu tham khảo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img765.u2487.d20160604.t112257.jpg"]},{"name":"Giáo Trình Vật Liệu Điện Và Từ","brand":"PGS. TS. Hoàng Trọng Bá","price":"44.800 ₫","description":"Giáo Trình Vật Liệu Điện Và Từ\r\nCuốn Giáo Trình Vật Liệu Điện Và Từ dùng giảng dạy cho các lớp hệ điện và điện tử bậc đại học, cao đẳng.\r\nGiáo trình này có khác với các cuốn giáo trình trước nay đã sử dụng là tác giả đưa ra một số khái niệm mới về phân loại vật liệu, đi sâu về cấu tạo của vật liệu để người đọc hiểu sâu sắc hơn về tính chất của nó, từ đó sử dụng vật liệu đúng chỗ hơn. Trong cuốn sách này, tác giả cũng đưa ra các ký hiệu vật liệu theo tiêu chuẩn của cac quốc gia khác, nhưng chủ yếu là theo TCVN (Tiêu chuẩn nhà nước Việt Nam), để các cán bộ kỹ thuật nhà máy có thể đối chiếu trong các bản vẽ chế tạo các khí cụ và thiết bị điện.\r\nTác giả cũng chú trọng giới thiệu về các công nghệ chế tạo vật liệu, để từ đó các nhà máy có thể kết hợp với những công nghệ chế tạo này và gia công các linh kiện, khí cụ điện cho phù hợp với yêu cầu sử dụng. Vì công nghệ gia công khác nhau và vật liệu có thành phần khác ít thôi cũng đủ làm cho các tính chất về điện và từ của khí cụ điện thay đổi nhiều.\r\nĐể giúp cho sinh viên và cán bộ giảng dạy có kiến thức về nghiên cứu vật liệu điện, tác giả giới thiệu thêm các phương pháp nghiên cứu những tính chất của vật liệu dưới dạng “Phần tham khảo” viết ở cuối mỗi chương hoặc cuối trang của một số phần trình bày các tính chất vật liệu.\r\nTrong quá trình biên soạn, có thể còn nhiều điểm chưa sát với yêu cầu thực tế của người học và người sử dụng, mong các bạn đọc đóng góp ý kiến để lần tái bản có thêm nhiều điểm hoàn chỉnh hơn. Nội dung sách bao gồm:\r\nChương 1. Khái niệm về cấu tạo và tính chất của vật liệu điện\r\nChương 2. Các tính chất vật lý của vật liệu điện từ\r\nChương 3. Vật liệu cách điện\r\nChương 4. Các vật liệu dẫn điện\r\nChương 5. Vật liệu từ\r\nChương 6. Các vật liệu bán dẫn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img046.u547.d20160604.t100542.jpg"]},{"name":"Hướng Dẫn Thực Hành Kế Toán Trên Sổ Kế Toán","brand":"Nhiều Tác Giả","price":"144.000 ₫","description":"Hướng Dẫn Thực Hành Kế Toán Trên Sổ Kế Toán\r\n- Giới thiệu các hình thức kế toán đang áp dụng ở các doanh nghiệp Việt Nam\r\n- Các ví dụ hướng dẫn ghi sổ theo các hình thức kế toán khác nhau và lập báo cáo tài chính","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huong-dan-thuc-hah-ke-toan.jpg"]},{"name":"Kế Toán Chi Phí - Bài Tập Và Bài Giải","brand":"TS. Huỳnh Lợi","price":"73.600 ₫","description":"Kế Toán Chi Phí - Bài Tập Và Bài Giải\r\nKế toán chi phí là một trong những nội dung quan trọng trong công tác kế toán ở các doanh nghiệp, các tổ chức. Đồng thời, nó cũng là khâu kế toán phức tạp và tổng hợp rất cao. Do vậy, việc tìm hiểu, học tập nghiên cứu kế toán chi phí phải đặt trên cơ sở hiểu biết rộng về lý thuyết kế toán, kế toán tài chính, kế toán quản trị...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-chi-phi.jpg"]},{"name":"Bài Tập Và Bài Giải Nghiệp Vụ Ngân Hàng Trung Ương","brand":"PGS. TS Nguyễn Đăng Dờn","price":"25.600 ₫","description":"Bài Tập Và Bài Giải Nghiệp Vụ Ngân Hàng Trung Ương\r\nGiáo trình Nghiệp vụ ngân hàng trung ương do các giảng viên chính, thuộc ngành Tài chính Ngân hàng của trường Đại học Kinh tế Thành phố Hồ Chí Minh biên soạn. Sách chuyển tải và cung cấp một khối lượng kiến thức cơ bản và chuyên nghiệp cho các thế hệ sinh viên, học viên cao học và nghiên cứu sinh, đã và đang theo học chương trình đào tạo của Trường.\r\nCuốn giáo trình với nhiều chương mục khác nhau đã giới thiệu những nghiệp vụ cơ bản và quan trọng của Ngân hàng TW, với tư cách là một bộ máy quản lý và điều hành tiết vĩ mô lĩnh vực tiền tệ - ngân hàng, nhằm mục tiêu ổn định, phát triển kinh tế và kiểm soát lạm phát, góp phần nâng cao hiệu quả hoạt động của hệ thống ngân hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img025_9.jpg"]},{"name":"Giáo Trình Lý Thuyết Tài Chính - Tiền Tệ (Phần 1)","brand":"PGS. TS Phan Thị Cúc","price":"54.400 ₫","description":"Giáo Trình Lý Thuyết Tài Chính - Tiền Tệ (Phần 1)\r\nNội dung trình bày trong cuốn giáo trình Lý thuyết Tài chính tiền tệ gồm:\r\nChương 1: Những vấn đề chung về tiền tệ\r\nChương 2: Các chế độ tiền tệ\r\nChương 3: Cung cầu tiền tệ và chính sách tiền tệ\r\nChương 4: Lạm phát","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-ly-thuye-tai-chinh-tien-te.jpg"]},{"name":"Hệ Thống Thông Tin Kế Toán (Tập 2)","brand":"Nhiều Tác Giả","price":"60.000 ₫","description":"Hệ Thống Thông Tin Kế Toán (Tập 2)\r\nTrong thời đại công nghệ thông tin, khi công nghệ thông tin ngày càng có nhiều ảnh hưởng sâu rộng trong quá trình điều hành, quản lý doanh nghiệp, đặc biệt là các ảnh hưởng đến hệ thống thông tin kế toán, các chuyên viên kế toán đang đứng trước nhiều cơ hội và thách thức. Hiểu biết và có kỹ năng tốt trong việc ứng dụng công nghệ thông tin trong công tác kế toán, sẽ giúp cho chuyên viên kế toán nắm bắt được các cơ hội và vượt qua các thách thức, giúp cho kế toán ngày càng giữ vai trò quan trọng hơn trong công tác quản lý doanh nghiệp, và giúp Hệ thống thông tin kế toán tạo ra giá trị gia tăng cho doanh nghiệp.\r\nTrong điều kiện đó, vai trò của chuyên viên kế toán không chỉ là thực hiện công việc ghi chép, lập báo cáo mà còn tham gia vào các đội dự án để phân tích, thiết kế, đánh giá một hệ thống thông tin kế toán. Đối với nghề nghiệp, một chuyên viên kế toán không chỉ làm việc trong vai trò kế toán của doanh nghiệp mà họ còn có thể làm việc trong vai trò là người tư vấn tài chính kế toán, kiểm toán viên nội bộ trong doanh nghiệp, hay kiểm toán viên trong tổ chức kiểm toán độc lập.\r\nHệ thống Thông tin Kế toán được thiết kế giảng dạy cho sinh viên chuyên ngành kế toán trường Đại học Kinh tế thành phố Hồ Chí Minh với mong muốn cung cấp đầy đủ kiến thức về các vấn đề xử lý thông tin kế toán, tổ chức, đánh giá một hệ thống thông tin kế toán trong cả hai môi trường xử lý bằng tay và xử lý bằng máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/he-thong-thong-tin-ke-toan-tap-2.jpg"]},{"name":"Hiến Pháp Nước Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam (2013)","brand":null,"price":"14.000 ₫","description":"Hiến Pháp Nước Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam (2013)\r\nThể chế hóa Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội, kế thừa hiến pháp năm 1946, Hiến pháp 1959, Hiến pháp 1980 và Hiến pháp 1992, nhân dân Việt Nam xây dựng, thi hành và bảo vệ Hiến pháp này vì mục tiêu dân giàu nước mạnh, công bằng, dân chủ, văn minh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/i/hien-phap-nuoc-cong-hoa-xa-hoi-chu-nghia-viet-nam.jpg"]},{"name":"Tài Chính Doanh Nghiệp (Tái Bản 2014)","brand":null,"price":"95.200 ₫","description":"Tài Chính Doanh Nghiệp (Tái Bản 2014)\r\nChương 1: Tổ chức tài chính doanh nghiệp\r\nChương 2: Thời giá tiền tệ\r\nChương 3: Định giá chứng khoán\r\nChương 4: Giá sử dụng vốn\r\nChương 5: Đầu tư dài hạn trong doanh nghiệp\r\nChương 6: Quản lý vốn trong kinh doanh doanh nghiệp...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tai-chinh-doanh-nghiep_3.jpg"]},{"name":"Chế Độ Kế Toán Doanh Nghiệp (Quyển 2): Báo Cáo Tài Chính, Chứng Từ Và Sổ Kế Toán","brand":"Nhiều Tác Giả","price":"158.400 ₫","description":"Chế Độ Kế Toán Doanh Nghiệp (Quyển 2): Báo Cáo Tài Chính, Chứng Từ Và Sổ Kế Toán\r\nBộ sách Chế Độ Kế Toán Doanh Nghiệp có mục tiêu giúp các nhà quản trị Doanh Nghiệp - Các Kế toán trưởng, Kế toán viên, các Sinh viên khối ngành Kế Toán, Kinh Tế - Tài Chính, Quản trị Doanh nghiệp nghiên cứu, áp dụng nghiệp vụ kế toán trong thực tiễn công việc, phù hợp Luật Kế toán và các Nghị Định, Thông Tư hướng dẫn, bao gồm cả 26 chuẩn mực kế toán, từng bước định hình các nguyên tắc kế toán phù hợp tình hình thực tiễn nền kinh tế Việt Nam, đồng thời từng bước phù hợp các nguyên tắc và thông lệ kế toán chấp nhận chung quốc tế.\r\nQuyển 2: Báo Cáo Tài Chính, Chứng Từ Và Sổ Kế Toán, Báo Cáo Tài Chính Hợp Nhất\" giới thiệu và hướng dẫn cách lập báo cáo tài chính, chứng từ kế toán, sổ kế toán.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img555_3.jpg"]},{"name":"Giáo Trình Kế Toán Tài Chính (Phần 1 - 2)","brand":"Nhiều Tác Giả","price":"59.200 ₫","description":"Giáo Trình Kế Toán Tài Chính (Phần 1 - 2)\r\nNgày nay, thương mại và dịch vụ nói chung, dịch vụ kế toán, kiểm toán nói riêng đã trở thành ngành kinh tế quan trọng, thu hút sự quan tâm của nhiều quốc gia, nhất là các nước phát triển. Trong công cuộc đổi mới và hội nhập quốc tế, Việt Nam cũng không thể tách khỏi xu thế tất yếu trên.\r\nGiáo Trình Kế Toán Tài Chính (Phần 1 - 2) giúp bạn tiếp cận các vấn đề theo hướng phù hợp với thông lệ quốc tế, đồng thời gắn với môi trường kế toán ở Việt nam. Hơn nữa, giúp cho người đọc nắm bắt được những kiến thức cơ bản về hệ thống kế toán trong các doanh nhiệp theo nhiều cấp độ khác nhau.\r\nNội dung quyển Giáo Trình Kế Toán Tài Chính (Phần 1 - 2) gồm có 8 chương:\r\nChương 1: Tổng quan (Người viết: PGS.TS. Bùi Văn Dương - ThS. Phan Thị Thu Hà)\r\nChương 2: Kế toán tiền và các khoản phải thu (Người viết: ThS. Phan Thị Thu Hà - TS. Nguyễn Xuân Hưng)\r\nChương 3: Kế toán hàng tồn kho (Người viết: PGS.TS. Bùi Văn Dương - TS. Dương Thị Mai Hà Trâm)\r\nChương 4: Kế toán tài sản cố định (Người viết: ThS. Đặng Ngọc Vàng)\r\nChương 5: Kế toán nợ phải trả (Người viết: ThS. Nguyễn Thị Kim Cúc)\r\nChương 6: Kế toán vốn chủ sở hữu (Người viết: TS. Nguyễn Ngọc Dung)\r\nChương 7: Kế toán hoạt động thương mại và xác định kết quả kinh doanh (Người viết: TS. Hà Xuân Thạch)\r\nChương 8: Kế toán hoạt động sản xuất và cung cấp dịch vụ (TS. Dương Thị Mai Hà Trâm)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img145.u2469.d20160727.t154005.jpg"]},{"name":"Biểu Thuế Xuất Khẩu - Nhập Khẩu 2016 (Song Ngữ Việt - Anh)","brand":"Quý Lâm - Kim Phượng","price":"464.000 ₫","description":"Biểu Thuế Xuất Khẩu - Nhập Khẩu 2016\r\nViệt Nam là thành viên chính thức của Tổ chức Thương mại Thế giới - WTO. Vì vậy, Việt Nam phải sửa đổi, bổ sung những chính sách thuế xuất khẩu - nhập khẩu để phù hợp với thông lệ quốc tế. Đồng thời Việt Nam cũng phải thực hiện nhiều điều khoản bắt buộc, trong đó có cam kết về ưu đãi thuế quan cho các nước trong khối WTO. Cuốn sách Biểu Thuế Xuất Khẩu - Nhập Khẩu 2016 được biên soạn nhằm giúp các doanh nghiệp xuất khẩu và cán bộ thực hiện nghiệp vụ khi khai báo hải quan được cập nhật đầy đủ các dòng thuế và thuế suất hiện hành.Nội dung cuốn sách bao gồm các phần chính sau đây:Phần thứ nhất: Danh mục văn bản quy chiếu và bố cục biểu thuế nhập khẩuPhần thứ hai: Danh mục mức thuế suất của biểu thuế nhập khẩuPhần thứ ba: Danh mục mức thuế suất của biểu thuế suất khẩu.Cuốn sách được cập nhật mới nhất, đầy đủ nhất về Danh mục hàng hóa các thuế suất áp dụng cho tất cả các tờ khai hải quan từ ngày 01/01/2016. Cuốn sách Biểu Thuế Xuất Khẩu - Nhập Khẩu 2016 thực sự có giá trị thiết thực và giúp cho bạn dọc tìm kiếm nhanh các dòng thuế cũng như mức thuế suất của từng mặt hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img315.u2487.d20160721.t161733.jpg"]},{"name":"Lý Thuyết Tài Chính Tiền Tệ (2009)","brand":"PGS.TS. Nguyễn Đăng Dờn (Chủ biên)","price":"62.000 ₫","description":"Lý Thuyết Tài Chính Tiền Tệ\r\nTài chính Tiền tệ là môn lý luận cơ sở, giữ vị trí quan trọng trong chương trình đào tạo của các trường đại học khối ngành Kinh tế – Tài chính – Ngân hàng ở Việt Nam; là môn học bắt buộc trong chương trình khung ở bậc đại học và sau đại học đối với ngành Tài chính – ngân hàng, Quản trị kinh doanh và các ngành kinh tế khác\r\nCuốn sách Lý Thuyết Tài Chính Tiền Tệ được biên soạn nhằm đáp ứng nhu cầu giảng dạy và học tập các vấn đề liên quan đến tài chính – tiền tệ.\r\nVới nội dung phong phú, phản ánh một cách có hệ thống các vấn đề lý luận về Tài chính, tiền tệ, tín dụng và ngân hàng trong nền kinh tế thị trường, cuốn sách sẽ giúp người học trang bị kiến thức nền tảng, để tiếp cận tốt hơn các môn nghiệp vụ về Tài chính – ngân hàng, sẵn sàng giải quyết tốt các vấn đề nảy sinh từ thực tiễn.\r\nCuốn sách này sẽ là tài liệu cần thiết cho những ai quan tâm đến nền kinh tế nói chung và ngành Tài chính – ngân hàng nói riêng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img011.u2469.d20160628.t163240.jpg"]},{"name":"Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Cơ Bản)","brand":"Nhiều Tác Giả","price":"60.000 ₫","description":"Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Cơ Bản) \r\nSách Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Cơ Bản) được biên soạn với mục đích giới thiệu, hỗ trợ bạn đọc - những người yêu thích thiết kế, những sinh viên, kỹ thuật viên cơ khí, giáo viên, kỹ sư có thể tiếp cận, tự học nhanh chương trình đa tính năng này, nhằm đáp ứng nhu cầu học tập, sản xuất ngày càng cao trong lĩnh vực thiết kế cơ khí và gia công khuôn nhựa. VISI là chương trình tích hợp nhiều tính năng chuyên dùng trong thiết kế khuôn cơ khí. Trong tài liệu này, bạn đọc sẽ được giới thiệu một chương trình gia công khuôn dễ học, ứng dụng nhanh và hiệu quả bất ngờ đó là VISI.Phiên bản mới nhất Visi 17 có nhiều cải tiến như: Cửa sổ giao diện làm việc của Visi đã được cải tiến rất nhiều, vì vậy người thiết kế có thể dễ sử dụng. Ngoài những thanh công cụ được bố trí rất linh hoạt thì hình cảnh trên mỗi công cụ cũng rất trực quan giúp cho người sử dụng ít nhiều hiểu ngay tính năng của công cụ đó. Việc chỉnh sửa mô hình nhập, phân tích đường phân khuôn, tạo mặt phẳng phân khuôn, tạo khuôn âm, khuôn dương cũng như các tiêu chuẩn khuôn hoàn toàn tự động. Visi có rất nhiều cải tiến để tạo thuận lợi cho xu thế thiết kế mới. Người dùng sẽ tiết kiệm đáng kể thời gian để hoàn thành mẫu thiết kế mới.Có thể tóm tắt một số thế mạnh chính trong Visi 17 như sau:Visi là một chương trình ứng dụng gia công khuôn mẫu có tính chuyên nghiệp cao, có nhiều công cụ thiết kế tự động. Visi có nhiều module (phân hệ). Phân hệ Visi-Machining(lập trình gia công cho máy CNC 3,4,5 trục) ứng dụng công nghệ gia công tiên tiến nhất trên thế giới làm cho người sử dụng hài lòng trong việc ứng dụng Visi vào thiết kế và gia công khuôn mẫu.Việc tích hợp phân hệ Visi-Flow (phân tích và mô phỏng dòng chảy nhựa) là một giải pháp kết hợp hoàn hảo, giúp cho quy trình thiết kế khuôn gần như là khép kín. Chúng cho phép phân tích và tính toán vị trí bơm keo và phân bố đường nước trong khuôn sao cho hợp lý để cho ra sản phẩm như mong muốn. Đây là giải pháp giúp các doanh nghiệp tiết kiệm rất nhiều thời gian và chi phí cho quá trình sản xuất khuôn.Cuốn sách Giáo Trình Thực Hành CAD-CAM VISI Dành Cho Người Tự Học (Phần Cơ Bản) chính là:- Một tài liệu học thực hành không thể thiếu được với các học sinh, sinh viên, kỹ thuật viên, kỹ sư những người làm việc trong ngành cơ khí-cơ điện tử, và nhiều hơn nữa trong thiết kế và gia công khuôn nhựa...- Với Visi 17 phiên bản mới nhất, các bạn có đầy đủ các công cụ và lệnh để vẽ 2D, 3D, những chi tiết phức tạp nhanh và dễ.- Với cách trình bày từ cơ bản đến chuyên sâu cùng với các hướng dẫn từng bước được minh họa với trên 1000 hình cắt trực tiếp từ màn hình máy tính, rõ ràng giúp người học tiện theo dõi, tiết kiệm nhiều thời gian khai thác có hiệu quả các công cụ và lệnh của Visi trong thiết kế cơ khí và gia công khuôn hoàn chỉnh...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img009.u2469.d20161230.t191914.656373.jpg"]},{"name":"Quản Trị Đầu Tư Nhà Hàng Khách Sạn","brand":"MBA. Nguyễn Văn Dung","price":"52.000 ₫","description":"Quản Trị Đầu Tư Nhà Hàng Khách Sạn\r\nChương 1: Quản lý chi phí\r\nChương 2: Phương pháp chi phí\r\nChương 3: Lập ngân sách vốn quyết định đầu tư\r\nChương 4: Giới thiệu nghiên cứu dự án khả thi\r\nChương 5: Mục tiêu tài chính và hệ thống thông tin","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan-tri-dau-tu-nha-hang-khach-san.jpg"]},{"name":"Giáo Trình Luật Hiến Pháp Việt Nam","brand":null,"price":"40.000 ₫","description":"Giáo Trình Luật Hiến Pháp Việt Nam\r\nỞ Việt Nam hiện nay, Luật hiến pháp là ngành luật chủ đạo trong hệ thống pháp luật; là môn khoa học pháp lý trọng yếu trong hệ thống các khoa học pháp lý chuyên ngành và là môn học nền tảng giúp sinh viên có kiến thức, kỹ năng và phẩm chất để học tập các môn học luật khác.\r\nCuốn sách Giáo trình Luật hiến pháp Việt Nam gồm 9 chương, đáp ứng nhu cầu nghiên cứu, giảng dạy và học tập môn Luật hiến pháp. Cuốn sách trình bày có hệ thống, ngắn gọn, dễ hiểu các kiến thức cơ bản của môn Luật Hiến pháp trên cơ sở các quy định của Hiến pháp năm 2013 và các luật về tổ chức bộ máy nhà nước mới được Quốc hội khóa XIII ban hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img360.u335.d20160715.t144905.jpg"]},{"name":"Bài Tập & Bài Giải Kế Toán Quản Trị","brand":"PGS.TS. Phạm Văn Dược - ThS. Đào Tất Thắng","price":"52.000 ₫","description":"Bài Tập & Bài Giải Kế Toán Quản Trị\r\nQuá trình đổi mới cơ chế quản lý kinh tế từ kế hoạch hóa tập trung, sang cơ chế thị trường có sự quản lý của Nhà nước bằng pháp luật và các công cụ khác, là cơ hội và động lực cho sự ra đời và phát triển của nhiều doanh nghiệp.\r\nNền kinh tế thị trường ở nước ta trong những năm qua đã đặt ra yêu cầu cấp bách là phải đổi mới cơ chế quản lý và hệ thống quản lý kinh tế, trong đó kế toán quản trị là công cụ quan trọng để quản lý vốn tài sản và hoạt động điều hành sản xuất kinh doanh của bản thân doanh nghiệp.\r\nNội dung của cuốn sách Bài Tập & Bài Giải Kế Toán Quản Trị bao gồm các phần chính sau:\r\nPhần bài tập: Bao gồm 10 chương. Trong mỗi chương bao gồm 2 dạng bài tập là bài tập trắc nghiệm, gồm các câu hỏi, tình huống giúp các bạn củng cố lại lý thuyết và bài tập thực hành\r\nPhần bài giải: Bao gồm các bài giải mẫu chi tiết đặc trưng cho từng chương làm cơ sở để tham khảo về phương pháp trình bày, và đối chiếu kết quả.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img747.u2487.d20160818.t132147.222.jpg"]},{"name":"Chế Độ Kế Toán Doanh Nghiệp (Theo TT 200/2014/TT-BTC Ngày 22/12/2014)","brand":"Nhiều Tác Giả","price":"183.200 ₫","description":"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img749.u2487.d20160818.t135252.837451.jpg"]},{"name":"Chế Độ Kế Toán Hành Chính Sự Nghiệp & Giải Đáp 480 Tình Huống Các Nghiệp Vụ Chủ Yếu Dành Cho Kế Toán Trưởng","brand":"Quý Long - Kim Thư","price":"268.000 ₫","description":"Chế Độ Kế Toán Hành Chính Sự Nghiệp & Giải Đáp 480 Tình Huống Các Nghiệp Vụ Chủ Yếu Dành Cho Kế Toán Trưởng\r\nTrong những năm gần đây cùng với sự phát triển không ngừng của nền kinh tế thì công tác kế toán của các đơn vị hành chính sự nghiệp cũng từng bước đi vào phát triển ổn định, vững chắc góp phần  không nhỏ vào công cuộc đổi mới kinh tế - xã hội của đất nước. Quá trình hoạt động các đơn vị hành chính sự nghiệp phải có nhiệm vụ chấp hành nghiêm chỉnh Luật Ngân sách Nhà nước, các quy định về  chế độ kế toán hành chính sự nghiệp, công tác đấu thầu, quản lý tài sản nhà nước, quyết toán kinh phí, nguồn vốn ngân sách nhà nước...Điều này nhằm đáp ứng yêu cầu quản lý kinh tế - tài chính, tăng cường quản lý kiểm soát chi quỹ ngân sách, quản lý tài sản công, nâng cao hiệu quả quản lý các đơn vị hành chính sự nghiệp.Đồng thời, kế toán hành chính sự nghiệp với chức năng thông tin mọi hoạt động kinh tế phát sinh.Cuốn sách được biên soạn  giúp cho các cơ quan, đơn vị kịp thời nắm bắt những thông tin mới nhất trong công tác kế toán hành chính sự nghiệp.Nội dung cuốn sách bao gồm những phần chính sau:Phần I. Giải đáp về công tác đấu thầu, đầu tư, mua sắm, đặt hàng, cung ứng tài sản phục vụ hoạt động của các cơ quan, tổ chức nhà nướcPhần II. Giải đáp về chế độ quản lý, tính hao mòn tài sản cố định trong các cơ quan nhà nước, đơn vị sự nghiệp công lập và các tổ chức có sử dụng ngân sách nhà nướcPhần III. Giải đáp về công tác quản lý và sử dụng kinh phí thuộc ngân sách nhà nướcPhần IV. Giải đáp về chế độ quản lý, thanh toán, quyết toán nguồn vốn thuộc ngân sách nhà nướcPhần V. Giải đáp về chế độ kiểm tra, kiểm soát và thanh tra các khoản thu, chi ngân sách nhàPhần VI. Giải đáp về xử lý phạm vi phạm hành chính trong lĩnh vực kế toán, kiểm toán và quản lý, sử dụng tài sản nhà nướcPhần VII. Chế độ kế toán áp dụng đối với cơ quan, đơn vị hành chính sự nghiệp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img895.u2487.d20160827.t134923.5810.jpg"]},{"name":"Biểu Thuế Hàng Hóa Xuất Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016","brand":"Quý Lâm - Kim Phượng","price":"376.000 ₫","description":"Biểu Thuế Hàng Hóa Xuất Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016\r\nTrong quá trình hội nhập kinh tế thế giới, chính sách thuế nói chung và chính sách thuế cho hoạt động xuất khẩu – nhập khẩu nói riêng luôn được điều chỉnh, sửa đổi bổ sung cho phù hợp với thông lệ quốc tế và đảm bảo việc tuân thủ theo các nguyên tắc thuế quan mà Việt Nam cam kết với các tổ chức kinh tế thế giới cũng như các tổ chức kinh tế trong khu vực. Đồng thời, nhằm mục tiêu cắt giảm các mức thuế suất theo lộ trình cam kết WTO của Việt Nam cũng như tăng thuế nhập khẩu những mặt hàng mà Việt Nam đã sản xuất được trong khi trước đây chỉ dựa vào nhập khẩu để bảo vệ các nhà sản xuất trong nước trong bối cảnh cạnh tranh cao của nền kinh tế. Với mục đích kịp thời cung cấp cho bạn đọc những thông tin trên. Nhà xuất bản Kinh tế xuất bản cuốn sách Biểu Thuế Hàng Hóa Xuất Nhập Khẩu MFN/WTO - ATIGA - VCFTA - ACFTA - AKFTA - VKFTA - AJCEP - VJEPA - AANZFTA - AIFTA - VAT Năm 2016.Nội dung cuốn sách bao gồm những phần chính sau: Phần thứ nhất. Danh mục và mức thuế suất đối với hàng hóa xuất khẩuPhần thứ hai. Danh mục và biểu tổng hợp mức thuế suất nhập khẩuPhần thứ ba. Hệ thống văn bản liên quanBiểu Thuế Xuất Nhập Khẩu 2016 là tài liệu sử dụng trong công tác xuất nhập khẩu Việt Nam dành cho cán bộ thuế xuất nhập khẩu, cán bộ Hải quan và tổ chức cá nhân quan tâm đến lĩnh vực xuất khẩu nhập khẩu áp dụng năm 2016, được cập nhật đầy đủ các thông tư hướng dẫn mới nhất về thuế xuất khẩu nhập khẩu mới nhất như: Thông Tư số 165/2014/TT-BTC - ATIGA, Thông Tư số 166/2014/TT-BTC - ACFTA; Thông Tư số 167/2014/TT-BTC - AKFTA; Thông Tư số 168/2014/TT-BTC - AANZFTA; Thông Tư số 169/2014/TT-BTC - AIFTA; Thông Tư số 83/2014/TT-BTC - VAT; TT số 162/2013/TT-BTC - VCFTA; Thông Tư số 24/2015/TT-BTC (AJCEP)ngày 14-2-2015 ban hành biểu thuế nhập khẩu ưu đãi đặc biệt của Việt Nam để thực hiện hiệp định đối tác kinh tế toàn diện ASEAN – Nhật bản giai đoạn 2015-2019; Thông Tư số 25/2015/TT-BTC (VJEPA) ngày 14-2-2015 ban hành biểu thuế nhập khẩu ưu đãi đặc biệt của Việt Nam để thực hiện hiệp định đối tác kinh tế Việt Nam- Nhật Bản giai đoạn 2015-2019; Thông Tư số 201/2015/TT-BTC - VKFTA ngày 16-12-2015, Thông Tư số 182/2015/TT-BTC ngày 16-11-2015 ban hành biểu thuế xuất khẩu, biểu thuế nhập khẩu ưu đãi theo danh mục mặt hàng chịu thuế. Sách Biểu Thuế Xuất Nhập Khẩu 2016 được trình bày khoa học và chi tiết từng loại thuế cũng như mức thuế suất hàng hóa và thuế giá trị gia tăng để thuận tiện khi tra cứu mức thuế suất và áp thuế cho chính xác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img375.u2487.d20160727.t095810.jpg"]},{"name":"Hướng Dẫn Hoàn Thiện Nghiệp Vụ Công Tác Tài Chính - Kế Toán Trường Học","brand":"Quí Lâm - Kim Phượng","price":"268.000 ₫","description":"Hướng Dẫn Hoàn Thiện Nghiệp Vụ Công Tác Tài Chính - Kế Toán Trường Học\r\nĐảng và Nhà nước ta luôn quan tâm và coi trọng công tác giáo dục và đào tạo. Đại hội Đảng lần thứ XI đã xác định: Phát triển giáo dục và đào tạo cùng với khoa học công nghệ là quốc sách hàng đầu, đầu tư cho giáo dục là đầu tư cho sự nghiệp công nghiệp hóa, hiện đại hóa, là điều kiện để phát huy nguồn lực con người - yếu tố cơ bản để phát triển xã hội, tăng trưởng kinh tế nhanh và bền vững.Trong những năm qua, mặc dù điều kiện đất nước và ngân sách Nhà nước còn nhiều khó khăn, Nhà nước ta vẫn quan tâm dành một tỷ lệ ngân sách đáng kể đầu tư cho giáo dục. Với nguồn ngân sách đó, lĩnh vực giáo dục và đào tạo đã đạt được những kết quả đáng khích lệ. Tuy nhiên, trên thực tế cũng tồn tại nhiều bất cập như: Cơ chế quản lý ngân sách dành cho giáo dục còn lỏng lẻo; mức chi đầu tư xây dựng cơ bản còn rất thấp so với nhu cầu; chế độ tự chủ, tự chịu trách nhiệm về nhiệm vụ, tổ chức bộ máy và tài chính trong các cơ sở giáo dục công lập nhìn chung còn hạn chế về tác dụng...Cuốn sách Hướng Dẫn Hoàn Thiện Nghiệp Vụ Công Tác Tài Chính - Kế Toán Trường Học nhằm giúp Lãnh đạo, cán bộ các cơ quan quản lý Nhà nước, các cơ sở giáo dục đào tạo nắm được các quy định mới về các vấn đề trên.Nội dung cuốn sách bao gồm những phần chính sau:Phần I. Công tác quản lý, sử dụng vốn đầu tư công và hoạt động đầu tư công đối với trường học;Phần II. Hướng dẫn thực hiện đấu thầu mua sắm trang thiết bị tài sản trong cơ quan, trường học;Phần III. Quy chế kiểm soát chi tiêu tài chính và sử dụng kinh phí trong ngành giáo dục - đào tạo;Phần IV. Công tác quản lý học phí và các khoản thu khác trong trường học;Phần V. Tiêu chuẩn, định mức trang bị, quản lý, sử dụng tài sản công và xử lý tài sản của các dự án;Phần VI. Công tác kiểm tra và xử phạt vi phạm trong lĩnh vực quản lý, sử dụng tài sản nhà nước;Phần VII. Tiêu chuẩn bổ nhiệm, miễn nhiệm và xếp phụ cấp trách nhiệm công việc kế toán trưởng, phụ trách kế toán;Phần VIII. Chế độ tiền lương, phụ cấp, bảo hiểm và công tác thi đua khen thưởng đối với cán bộ và giáo viên ngành giáo dục.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img352.u2487.d20160726.t113614.jpg"]},{"name":"Lý Thuyết Tài Chính Tiền Tệ","brand":null,"price":"70.400 ₫","description":"Lý Thuyết Tài Chính Tiền Tệ\r\nChương 1: Đại cương về tiền tệ và tài chính\r\nChương 2: Tổng quan về thị trường tài chính\r\nChương 3: Tín dụng\r\nChương 4: Lãi suất và xử lý lãi suất trong nền kinh tế thị trường\r\nChương 5: Tổng quan về hệ thống tài chính\r\nChương 6: Ngân sách nhà nước\r\nChương 7: Tài chính doanh nghiệp\r\nChương 8: Ngân hàng thương mại\r\nChương 9: Cung và cầu tiền tệ\r\nChương 10: Ngân hàng trung ương\r\nChương 11: Chính sách tiền tệ\r\nChương 12: Lạm phát","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/y/ly-thuyet-tai-chinh-tien-te.jpg"]},{"name":"Kế Toán Tài Chính (Tập 2)","brand":"MBA Trần Xuân Nam","price":"288.000 ₫","description":"Kế Toán Tài Chính (Tập 2)\r\nViệt Nam hiện đang hội nhập ngày càng sâu, toàn diện vào nền kinh tế thế giới. Tài chính, Kế toán với tư cách là công cụ quản lý và một loại hình dịch vụ trong thị trường tài chính mở đã và đang hội nhập với thế giới như một quy luật tất yếu của sự phát triển.Nội dung cuốn sách bao gồm các phần sau:Phần 5. Báo cáo kết quả tài chínhPhần 6. Kế toán tập đoàn và các báo cáo tài chính hợp nhấtPhần 7: Phân tích các báo cáo tài chínhPhần 8: Kế toán chi phí/Giá thànhPhần 9. So sánh VAS với IFRS và các thực tế tốt nhấtNgoài ra, cuối cuốn sách còn có bổ sung thêm phần thuật ngữ kế toán Việt - Anh giúp bạn đọc tiện theo dõi hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/_/7.u2487.d20160920.t140842.229346.jpg"]},{"name":"Kế Toán Đại Cương (Lý Thuyết Và Bài Tập)","brand":"TS. Phan Đức Dũng (Chủ biên) - TS. Phạm Gặp","price":"52.800 ₫","description":"Kế Toán Đại Cương (Lý Thuyết Và Bài Tập)\r\nCùng với xu hướng đa phương hoá đa dạng hoá, hội nhập và toàn cầu hoá nền kinh tế, nhu cầu thông tin ngày càng đòi hỏi một cách cấp thiết. Kế toán với tư cách là công cụ cung cấp thông tin một cách hữu hiệu cho các nhà lãnh đạo và quản lý lại càng trở nên quan trọng hơn bao giờ hết, nhất là trong quá trình phát triển kinh tế. Dù ở bất kỳ quốc gia nào, doanh nghiệp cũng đóng góp một phần không nhỏ vào các công trình phúc lợi xã hội và góp phần giải quyết việc làm. Chính vì vậy, kiến thức về kế toán ngày nay không chỉ dừnglại ở những nàh chuyên môn mà là kiến thức phổ thông cho những người có tham gia kinh doanh.Vấn đề quan trọng đối với độc giả không chỉ dừng lại ở sự hiểu biết về công việc kinh doanh mà còn biết kinh doanh như thế nào để có hiệu quả, và kế toán sẽ giúp cho độc giả hiểu đựơc một phần nào đó. Cuốn sách đựơc tham khảo từ những tài liệu mới nhất trong nứơc và nước ngoài, đồng thời cập nhật đầy đủ những thay đổi về phương pháp xử lý nghiệp vụ kế toán trên cơ sở các nguyên tắc và chuẩn mực kế toán và chế độ kế toán doanh nghiệp Việt Nam đã đựơc Bộ tài chính ban hành.Nội dung trình bày trong cuốn sách Kế Toán Đại Cương (Lý Thuyết Và Bài Tập) được thực hiện trong 8 chương, mỗi chương được bố cục theo 3 nội dung chính:- Mục tiêu học tập - nhằm giúp cho độc giả xác định mục tiêu của từng chương để thuận lợi trong quá trình nghiên cứu.- Nội dung chính của chương - nội dung này sẽ đựơc bố cục theo kết cấu xử lý công việc của một người bắt đầu với công việc kế toán.- Nội dung tóm tắt chương và ví dụ ứng dụng - nội dung tóm tắt nhằm tổng kết lại những nội dung cần nhớ của từng chương và phần ví dụ ứng dụng nhằm giúp cho độc giả củng cố lại kiến thức mà mình đã tích lũy qua từng chương.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img160.u2487.d20160628.t162353.jpg"]},{"name":"Bạn Biết Gì Về Điều Bạn Chưa Từng Biết - Tập 1 Quyển 3: Tinh Hoa Kinh Doanh Theo Mạng","brand":null,"price":"71.200 ₫","description":"Bạn Biết Gì Về Điều Bạn Chưa Từng Biết - Tập 1 Quyển 3: Tinh Hoa Kinh Doanh Theo Mạng\r\nPhần 1: Lịch sử huyền thoại về một ngành Kinh doanh huyền thoại\r\n(Tổng quan về ngành Kinh doanh theo mạng trên thế giới và tại Việt Nam)\r\nPhần 2: \"Đắc nhân tâm\" trong Kinh doanh theo mạng\r\n(Kỹ năng giao tiếp trong việc xây dựng hệ thống)\r\nPhần 3: \"Sức mạnh thuyết phục\" trong Kinh doanh theo mạng\r\n(Những tố chất cần có để thành công trong Kinh doanh theo mạng)\r\nPhần 4: Những câu chuyện hay nhất trong Kinh doanh theo mạng\r\n(Món quà tinh thần cho các bạn tuyệt với của tôi)\r\nPhần 5: Những câu hỏi - đáp hay nhất trong Kinh doanh theo mạng\r\n(Hỏi và đáp cần biết dành cho hành trình của một nhà phân phối)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tinh-hoa-kinh-doanh-theo-mang.jpg"]},{"name":"Kế Toán Ngân Hàng (Tái Bản 2012)","brand":"Nhiều Tác Giả","price":"71.200 ₫","description":"Kế Toán Ngân Hàng (Tái Bản 2012)\r\nChương 1: Tổng quan về kế toán ngân hàng\r\nChương 2: Nghiệp vụ kế toán tiền mặt\r\nChương 3: Kế toán nghiệp vụ đầu tư và kinh doanh chứng khoán\r\nChương 4: Kế toán nghiệp vụ tín dụng\r\nChương 5: Kế toán nghiệp vụ góp vốn liên doanh và đầu tư dài hạn...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-ngan-hang.jpg"]},{"name":"Giáo Trình Chủ Nghĩa Xã Hội Khoa Học","brand":null,"price":"69.600 ₫","description":"Giáo Trình Chủ Nghĩa Xã Hội Khoa Học\r\nỞ nước ta hiện nay, các bộ môn khoa học Mác – Lênin, tư tưởng Hồ Chí Minh đều trang bị cho người học nhận thức về chủ nghĩa xã hội ở những góc độ và chức năng khác nhau, nhưng có liên quan và nhất quán với nhau. Song môn Chủ nghĩa xã hội khoa học là môn trực tiếp nhất trong việc trang bị một cách tổng hợp, toàn diện những nhận thức về chủ nghĩa xã hội, đặc biệt là trang bị lập trường, tư tưởng chính trị của giai cấp công nhân cho cán bộ đảng viên và nhân dân lao động. Với ý nghĩa khái quát trên đây, Lênin đã coi chủ nghĩa xã hội khoa học, theo nghĩa rộng là chủ nghĩa Mác.Để phục vụ cho việc nghiên cứu, giảng dạy và học tập môn Chủ nghĩa xã hội khoa học, Nhà xuất bản Chính trị quốc gia đã xuất bản cuốn sách Giáo trình chủ nghĩa xã hội khoa học (Tái bản có sữa chữa, bổ sung) do Hội đồng Trung ương chỉ đạo biên soạn Giáo trình quốc gia các bộ môn khoa học Mác – Lênin, tư tưởng Hồ Chí Minh biên soạn.Giáo trình gồm 16 chương được biên soạn công phu, trình bày theo lôgic hợp lý, các nội dung đảm bảo tính khoa học, hệ thống trên cơ sở đổi mới về cách tiếp cận và phân tích lý luận cũng như cố gắng cập nhật với thực tiễn của thời đại. Giáo trình này được coi là cái khung cơ bản và cơ sở khoa học để các cơ sở đào tạo, các trường biên soạn chương trình giảng dạy và học tập môn chủ nghĩa xã hội khoa học cho phù hợp với đối tượng và thời gian học tập cụ thể.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img931.u2487.d20160831.t084747.812938.jpg"]},{"name":"Giáo Trình Kinh Tế Học Chính Trị Mác - Lênin","brand":"Hội Đồng Trung Ương Chỉ Đạo Biên Soạn Giáo Trình Quốc Gia","price":"84.800 ₫","description":"Giáo Trình Kinh Tế Học Chính Trị Mác - Lênin\r\nKinh tế học chính trị Mác-Lênin là một bộ phận cấu thành của khoa học Mác - Lênin, nghiên cứu các quan hệ xã hội của con người trong quá trình sản xuất, trao đổi, tiêu dùng của cải vật chất qua các giai đoạn phát triển của lịch sử xã hội loài người, làm rõ bản chất của các quá trình và các hiện tượng kinh tế, tìm ra các quy luật vận động của nền kinh tế - xã hội.\r\nGiáo trình bao gồm 3 phần:\r\nPhần mở đầu\r\nPhần thứ nhất: Phương thức sản xuất tư bản chủ nghĩa.\r\nPhần thứ hai: Những vấn đề lý luận và chính sách kinh tế của thời kỳ quá độ lên chủ nghĩa xã hội ở Việt Nam.\r\nGiáo trình đóng vai trò là một cái khung định hướng về những quan điểm cơ bản cho việc giảng dạy và học tập kinh tế học chính trị Mác - Lênin trong điều kiện phát triển kinh tế - xã hội của thế giới và của nước ta hiện nay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img521.u547.d20160826.t142128.532789.jpg"]},{"name":"Nghệ Thuật Lãnh Đạo","brand":"Nhiều Tác Giả","price":"55.200 ₫","description":"Nghệ Thuật Lãnh Đạo\r\nLãnh đạo là một trong bốn chức năng quan trọng của quản trị, vừa thuộc khoa học quản trị, vừa là một năng lực bậc cao giúp đạt hiệu quả trong môi trường làm việc đầy thách thức và áp lực. Sách dành cho sinh viên khối ngành Quản trị - Kinh tế, quản trị gia doanh nghiệp và độc giả kỳ vọng nâng cao kỹ năng lãnh đạo - truyền đạt - quản trị hiệu quả.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nghe-thuat-lanh-dao_1_1.jpg"]},{"name":"Bài Tập Và Bài Giải Kiểm Toán Đại Cương","brand":null,"price":"31.200 ₫","description":"Bài Tập Và Bài Giải Kiểm Toán Đại Cương\r\nNội dung cuốn sách gồm 5 chương và một số đề thi mẫu, đề thi môn Kiểm toán trong các kì thi Kiểm toán viên cao cấp. Mỗi chương có các bài tập theo chủ đề, được phân thành 3 loại: Trắc nghiệm, tự luận và tình huống. Những bài tập không có lời giải được đánh dấu (*) để bạn đọc tự nghiên cứu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kiem-toan-dai-cuong.jpg"]},{"name":"Thuế - Lý Thuyết, Bài Tập, Bài Giải Mẫu Và Câu Hỏi Ôn Tập","brand":"Nhiều Tác Giả","price":"107.200 ₫","description":"Thuế - Lý Thuyết, Bài Tập, Bài Giải Mẫu Và Câu Hỏi Ôn Tập\r\nNội dung sách gồm 14 chương:\r\n1. Tổng quan về thuế\r\n2. Thuế xuất khẩu, nhập khẩu\r\n3. Thuế tiêu thụ đặc biệt\r\n4. Thuế giá trị gia tăng\r\n5. Thuế thu nhập doanh nghiệp\r\n6. Thuế thu nhập cá nhân\r\n7. Thuế sử dụng đất nông nghiệp\r\n8. Thuế sử dụng đất phi nông nghiệp...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thue.jpg"]},{"name":"Nguyên Lý Kế Toán","brand":"Nhiều Tác Giả","price":"61.600 ₫","description":"Nguyên Lý Kế Toán\r\nChương 1: Giới thiệu chung về kế toán\r\nChương 2: Hệ thống các bảng cân đối\r\nChương 3: Tài khoản và ghi sổ kép\r\nChương 4: Chứng từ kế toán\r\nChương 5: Tính giá các đối tượng kế toán...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguyen-ly-ke-toan-1.jpg"]},{"name":"Phân Tích Thị Trường Tài Chính","brand":"PGS.TS Lê Văn Tề","price":"74.000 ₫","description":"Phân Tích Thị Trường Tài Chính\r\nViệc xác lập trong thực tế một thị trường tài chính hoạt động có hiệu quả, không chỉ là mong muốn mà còn là một yêu cầu bức xúc đối với mọi quốc gia trong quá trình phát triển nền kinh tế. Tuy nhiên, đây là một thị trường chịu sự tác động và chi phối của nhiều yếu tố khác nhau, trong đó không thể không đề cập đến các yếu tố quan trọng như luật pháp, trình độ và năng lực quản lý, trình độ và mức độ phát triển của nền kinh tế, các chính sách kinh tế, v.v… Do vậy rất khó có thể có một thị trường tài chính phát triển thấp. Điều khẳng định đó không hàm chứa quan niệm cho rằng, cần chờ khi nào có nền kinh tế phát triển với trình độ cao mới có thể nghĩ đến việc hình thành và phát triển nền kinh tế phải hết sức quan tâm đến việc hình thành và phát triển thị trường tài chính, vì chính thị trường này hoạt động hiệu quả có khả năng thúc đẩy sự phát triển của chính nền kinh tế đó.\r\nXuất phát từ nhận thức đó, nhóm tác giả biên soạn quyển sách “Phân tích thị trường tài chính” - một lĩnh vực hết sức hấp dẫn và chứa đựng nhiều kiến thức hết sức phong phú. Những kiến thức về thị trường tài chính và phân tích thị trường tài chính có được là sản phẩm của nhiều người - nhiều nhà khoa học có tầm cỡ ở nhiều nước - được biên soạn lại theo một yêu cầu sử dụng cụ thể, ứng với trình độ phát triển về nhận thức của nhiều người về lĩnh vực này trong giai đoạn hiện nay và những năm tiếp theo. Xuất phát từ đó, những người biên soạn không có tham vọng đề cập một cách toàn diện về một lĩnh vực vô cùng phong phú và hấp dẫn này.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phan-tich-thi-truong-tai-chinh.jpg"]},{"name":"Giáo Trình Lý Thuyết Tài Chính - Tiền Tệ (Phần 2)","brand":"PGS. TS Phan Thị Cúc","price":"68.000 ₫","description":"Giáo Trình Lý Thuyết Tài Chính - Tiền Tệ (Phần 2)\r\nNội dung trình bày trong cuốn giáo trình Lý Thuyết Tài Chính Tiền Tệ gồm hai phần:\r\nPhần I gồm bốn chương đã xuất bản\r\nPhần II gồm sáu chương:\r\n- Chương 1:  Hệ Thông Tài Chính\r\n- Chương 2:  Thị Trường Tài Chính\r\n- Chương 3:  Các Tổ Chức Tài Chính Trung Gian\r\n- Chương 4:  Tín Dụng\r\n- Chương 5:  Lãi Suất\r\n- Chương 6:  Chính Sách Tài Chính - Tiền Tệ Quốc Gia\r\nQuyển sách kèm theo câu hỏi trắc nghiệm giúp độc giả hiểu sâu hơn lý thuyết cơ bản và Phụ lục giúp độc giả nghiên cứu các chủ đề liên quan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-trinh-ly-thuyet-tai-chinh-tien-te.jpg"]},{"name":"Bài Tập Ứng Dụng Hệ Thống Thông Tin Tài Chính - Ngân Hàng","brand":null,"price":"47.200 ₫","description":"Bài Tập Ứng Dụng Hệ Thống Thông Tin Tài Chính - Ngân Hàng\r\nBài tập ứng dụng hệ thống thông tin Tài chính – Ngân hàng nhằm phục vụ cho công tác giảng dạy và học tập,Tài liệu này giúp sinh viên có khả năng xử lý các số liệu bằng cách ứng dụng sự hỗ trợ tính toán của Microsoft Excel, giải các bài toán liên quan đến lĩnh vực tài chính - Ngân hàng.\r\nNội dung giáo trình tập trung giới thiệu các dạng bài tập, tình huống trong nghiệp vụ kinh doanh tiền tệ của các tổ chức tài chính - Ngân hàng, và phương pháp ứng dụng các công cụ của hệ thống thông tin quản lý tài chính - Ngân hàng để giải các bài tập, các tình huống.\r\nGiáo trình gồm 4 chương:\r\nChương 1: Lời giải đề nghị cho bài tập - tình huống về quản lý tài chính - Ngân hàng\r\nChương 2: Xác định lãi xuất, hạn mức tín dụng của ngân hàng thương mại, giá trị dòng tiền biến đổi theo thời gian hệ thống thông tin Tài chính - Ngân hàng.\r\nChương 3: Ứng dụng các hàm excel trong lĩnh vực Tài chính - Ngân hàng\r\nChương 4: Ứng dụng các công cụ subtotal, pivot table, goal seek, solver, consolidate, thiết lập table phân tích độ nhạy để xử lý thông tin Tài chính - Ngân hàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-ung-dung-he-thong-thong-tin.jpg"]},{"name":"Bài Tập Và Bài Giải Kế Toán Chi Phí","brand":"TS. Huỳnh Lợi","price":"63.200 ₫","description":"Bài Tập Và Bài Giải Kế Toán Chi Phí\r\nKế toán chi phí là một trong những nội dung quan trọng trong công tác kế toán ở các doanh nghiệp, các tổ chức. Đồng thời, nó cũng là khâu kế toán phức tạp và tổng hợp rất cao. Do vậy, việc tìm hiểu, học tập, nghiên cứu kế toán chi phí phải đặt trên cơ sở hiểu biết rộng về lý thuyết kế toán, kế toán tài chính, kế toán quản trị... từ đó mới có thể vận dụng một cách thích ứng nội dung môn học vào điều kiện cụ thể của doanh nghiệp.\r\nCuốn sách này được biên soạn nhằm đáp ứng nhu cầu học tập, nghiên cứu môn kế toán chi phí. Nội dung cuốn sách bao gồm các bài tập được soạn theo thứ tự của chương trình môn học kế toán chi phí hiện đang được giảng dạy tại trường đại học kinh tế Tp Hồ Chí Minh. Bên cạnh bài tập, tác giả còn biên soạn các câu hỏi lý thuyết mang tính tổng hợp để đọc giả, sinh viên có thể tìm hiểu, ôn tập và nắm vững các nội dung cơ bản, chủ yếu của môn kế toán chi phí gắn liền với các ngành sản xuất công nghiệp, nông nghiệp, xây dựng cơ bản, dịch vụ.\r\nMục lục\r\nPhần bài tập kế toán chi phí\r\nChương 1: Những vấn đề chung về kế toán chi phí\r\nChương 2: Khái niệm - phân loại chi phí, giá thành sản phẩm\r\nChương 3: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí thực tế\r\nChương 4: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí thực tế kết hợp chi phí ước tính\r\nChương 5: Kế toán chi phí sản xuất và tính giá thành sản phẩm theo chi phí định mức.\r\nPhần đáp án - bài tập kế toán chi phí\r\nPhụ lục: Lý thuyết cơ bản kế toán chi phí sản xuất và giá thành sản phẩm","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bai-tap-bai-giai-ke-toan-chi-phi.jpg"]},{"name":"Kế Toán Quản Trị - Phần 2","brand":null,"price":"60.000 ₫","description":"Kế Toán Quản Trị - Phần 2\r\nTrong nền kinh tế thị trường, sự thành công của một doanh nghiệp phụ thuộc rất nhiều vào các quyết định quản trị. Tuy nhiên, trong thực tế, những quyết định của các nhà quản trị thường được xác lập trên cơ sở các thông tin của kế toán nhất là kế toán quản trị - là nguồn thông tin hữu ích và đáng tin cậy, xuất phát từ thực tiễn đó, cuốn sách: \"Kế toán quản trị - lý thuyết Bài tập và Bài giải\" nhằm góp một chút rất khiêm tốn vào tủ sách học tập và tham khảo của độc giả. Cuốn sách này nhằm cung cấp các kiến thức cơ bản nhất để thu nhập, xử lý, thể hiện các thông tin... phục vụ cho việc tổ chức, điều hành, kiểm soát và đưa ra các quyết định quản trị.\r\nCung cấp cho sinh viên những nội dung căn bản về kế toán quản trị như trang bị các công cụ để phân loại chi phí, phân tích mối quan hệ giữa khối lượng, chi phí và lợi nhuận, định giá sản phẩm, thông tin cần thiết để ra quyết định...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-toan-quan-tri-phan-2.jpg"]},{"name":"135 Sơ Đồ Kế Toán Doanh Nghiệp","brand":"PGS. TS. Võ Văn Nhị","price":"23.200 ₫","description":"135 Sơ Đồ Kế Toán Doanh Nghiệp\r\nPhần 1: Sơ đồ kế toán theo từng tài khoản\r\nPhần 2: Một số sơ đồ có tính đặc thù và sơ đồ tổng hợp\r\nPhụ lục: Báo cáo tài chính áp dụng cho doanh nghiệp nhỏ và vừa","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/135-so-do-ke-toan-doanh-nghiep.jpg"]},{"name":"133 Sơ Đồ Kế Toán Doanh Nghiệp","brand":"PGS. TS. Võ Văn Nhị","price":"29.600 ₫","description":"133 Sơ Đồ Kế Toán Doanh Nghiệp\r\nCuốn sách giới thiệu những sơ đồ kế toán có liên quan đến một số nội dung cơ bản, chủ yếu trong công tác kế toán ở các doanh nghiệp. Nó là tư liệu tham khảo phù hợp, cần thiết cho sinh viên các hệ không thuộc chuyên ngành kế toán - kiểm toán.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/133-so-do-ke-toan-doanh-nghiep.jpg"]},{"name":"Hệ Thống Bài Tập Kế Toán Và Sơ Đồ Kế Toán Hành Chính Sự Nghiệp","brand":"Nhiều Tác Giả","price":"32.000 ₫","description":"Hệ Thống Bài Tập Kế Toán Và Sơ Đồ Kế Toán Hành Chính Sự Nghiệp\r\nHệ thống các bài tập kế toán bao gồm các bài tập liên quan đến từng chương trong nội dung lý thuyết, và một số bài tập tổng hợp kết nối giữa các chương có liên quan trong quá trình ghi nhận và xử lý thông tin kế toán.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/he-thong-bai-tap-ke-toan.jpg"]},{"name":"Kinh Tế Lượng","brand":"Nhiều Tác Giả","price":"100.000 ₫","description":"Kinh Tế Lượng\r\nKinh Tế Lượng, cơ sở lý luận để phân tích dữ liệu, giúp tìm hiểu bản chất một hiện tượng kinh tế xã hội. Là môn học bắt buộc đối với sinh viên thuộc các ngành kinh tế. Quyển sách này ra đời nhằm đáp ứng nhu cầu tham khảo sâu hơn về lý thuyết, có bài tập minh họa cũng như hướng dẫn những thao tác cơ bản trên các phần mềm kinh tế lượng như SPSS, EVIEWS, EXCEL,... Nội dung quyển sách bao gồm một số chương như sau:\r\n1. Tổng quát về Kinh tế Lượng\r\n2. Mô hình Hồi quy Hai biến Tuyến tính\r\n3. Mô hình Hồi quy Hai biến tuyến tính mở rộng\r\n4. Mô hình Hồi quy nhiều biến\r\n5. Mô hình Hồi quy với Biến Định tính\r\n....","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kinh-te-luong.jpg"]},{"name":"Thị Trường Hối Đoái","brand":"PGS. TS Lê Văn Tư","price":"59.200 ₫","description":"Thị Trường Hối Đoái\r\nCuốn sách đề cập đến tất cả các vấn đề liên quan đến thị trường hối đoái, từ các vấn đề cơ bản và đơn giản nhất đến các vấn đề phức tạp liên quan đến các nghiệp vụ hối đoái, kinh doanh tiền tệ và phòng ngừa rủi ro trong kinh doanh tiền tệ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thi-truong-hoi-doai.jpg"]},{"name":"Thị Trường Tài Chính Và Các Định Chế Tài Chính Trung Gian","brand":"PGS. TS Lê Văn Tề - Th.S Huỳnh Thị Hương Thảo","price":"119.200 ₫","description":"Thị Trường Tài Chính Và Các Định Chế Tài Chính Trung Gian\r\nGiáo trình Thị trường Tài chính và các định chế tài chính trung gian, nhằm giúp cho sinh viên các trường đại học, và cao đẳng thuộc khối kinh tế, các chuyên gia trong lĩnh vực kinh tế - tài chính và ngân hàng có những nhận thức cơ bản và cần thiết.\r\nTrong nền kinh tế thị trường hiện đại, thị trường tài chính đóng vai trò cực kỳ quan trọng: Chuyển đổi thời gian đáo hạn của các sản phẩm tài chính, đa dạng hóa các danh mục đầu tư nhờ đó giảm đến mức thấp nhất các rủi ro. Đồng thời qua các hoạt động chủ yếu của nó, các định chế tài chính trung gian có thể làm giảm các chi phí hợp đồng, chi phí thông tin, tạo lập các cơ chế cho việc thanh toán. Với một thị trường có hiệu quả, giá cả các sản phẩm tài chính được hình thành, cung cấp cơ chế để các nhà đầu tư tài chính mua đi bán lại các sản phẩm tài chính. Qua các hoạt động đó, thị trường tài chính thực hiện vai trò to lớn trong việc dẫn vốn từ người tạm thời thừa sang người tạm thời thiếu, với tư cách là người sử dụng vốn cuối cùng trong nền kinh tế. Nếu quá trình đó thực hiện trôi chảy thì sẽ tạo ra 4 hệ quả cực kỳ quan trọng: Người tạm thời thừa vốn sẽ tìm kiếm được lợi tức, người sử dụng vốn cuối cùng vào sản xuất kinh doanh sẽ thu về lợi nhuận, nền kinh tế sẽ có thêm nhiều sản phẩm mới và cuối cùng là tạo thêm nhiều việc làm.\r\nMỤC LỤC\r\nChương 1: Thị trường tài chính\r\nChương 2: Tín dụng ứng trước\r\nChương 3: Tín dụng chiết khấu thương phiếu\r\nChương 4: Tín dụng tiêu dùng\r\nChương 5: Tín dụng thấu chi\r\nChương 6: Cho vay hộ nông dân\r\nChương 7: Thị trường hối đoái\r\nChương 8: Các nghiệp vụ kinh doanh trên thị trường hối đoái\r\nChương 9: Thị trường chứng khoán\r\nChương 10: Công ty cổ phần\r\nChương 11: Chứng khoán\r\nChương 12: Phát hành chứng khoán\r\nChương 13: Giao dịch trên thị trường chứng khoán\r\nChương 14: Đầu tư chứng khoán\r\nChương 15: Mấy vấn đề về cổ phiếu\r\nChương 16: Định mức tín nhiệm\r\nChương 17: Hệ thống đăng ký\r\nChương 18: Phân tích chứng khoán\r\nChương 19: Quản trị rủi ro\r\nChương 20: Một số kinh nghiệm...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thi-truong-tai-chinh.jpg"]},{"name":"Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp","brand":"Nhiều Tác Giả","price":"75.200 ₫","description":"Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp\r\nĐề tài lợi thế cạnh tranh đã nhận được sự quan tâm đặc biệt của giới nghiên cứu lẫn giới kinh doanh và gây ra những tranh luận vừa sôi nổi, hào hứng, vừa gay gắt, quyết liệt giữa các trường phái cạnh tranh trên cả bình diện lý thuyết cũng như thực tiễn. Nhu cầu nghiên cứu để hoàn thiện cũng như chọn lọc và ứng dụng các lý thuyết lợi thế cạnh tranh vào những hoàn cảnh cụ thể là chủ đề có tính cấp thiết ngay ở bình diện quốc tế.Quyển sách Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp - Ứng Dụng Nghiên Cứu Định Lượng Trong Kinh Doanh được thiết kế theo hình thức của một nghiên cứu khoa học:Chương 1: Cơ sở khoa học nâng cao lợi thế cạnh tranh của doanh nghiệpChương 2: Kinh doanh siêu thị và mô hình các yếu tố quyết định lợi thế cạnh tranhChương 3: Xây dựng và kiểm định mô hình các yếu tố quyết định lợi thế cạnh tranh của các siêu thị tại TP. HCMChương 4: Hệ thống siêu thị tại TP. HCM; thực trạng và dự báo điều kiện phát triển các yếu tố quyết định lợi thế cạnh tranhChương 5: Một số giải pháp nâng cao lợi thế cạnh tranh của các siêu thị tại TP. HCM giai đoạn 2012 - 2020.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/nang-cao-loi-the-canh-tranh-cua-doanh-nghiep.jpg"]},{"name":"Kiểm Toán (Tập 1)","brand":"Khoa Kế Toán - Kiểm Toán","price":"68.000 ₫","description":"Kiểm Toán (Tập 1)\r\nCuốn sách Kiểm Toán (Tập 1) được biên soạn với mục đích cung cấp các kiến thức cơ bản về hoạt động kiểm toán độc lập nhằm phục vụ cho nội dung đào tạo ngành kiểm toán và ngành Kế toán ở bậc Đại học. Sách trình bày các vấn đề căn bản, nhằm giúp người đọc hiểu  bản chất của nghề kiểm toán, môi trường kiểm toán, và quy trình kiểm toán. Bên cạnh đó, chúng tôi đã cập nhật và sửa đổi cho phù hợp với hệ thống chuẩn mực kiểm toán có hiệu lực từ ngày 01/01/2014 và các thông tin liên quan, với mong muốn mang lại cho người đọc cách nhìn đầy đủ về công việc kiểm toán và dịch vụ đảm bảo hiện nay tại Việt Nam và một phần trên thế giới.\r\nCuốn sách Kiểm Toán (Tập 1) này gồm những nội dung chính sau:\r\nChương 1: Tổng quan về Kiểm toán và kiểm toán độc lập\r\nChương 2: Hệ thống kiểm soát nội bộ\r\nChương 3: Chuẩn bị Kiểm toán\r\nChương 4: Các vấn đề cơ bản về bằng chứng Kiểm toán\r\nChương 5: Các vấn đề nâng cao về bằng chứng Kiểm toán\r\nChương 6: Hoàn thành Kiểm toán\r\nChương 7: Đạo đức nghề nghiệp và trách nhiệm của Kiểm toán viên độc lập","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img550.u2469.d20160818.t104318.325969.jpg"]},{"name":"Hướng Dẫn Thực Hành Kế Toán Trong Các Doanh Nghiệp","brand":"Nhiều Tác Giả","price":"40.000 ₫","description":"Hướng Dẫn Thực Hành Kế Toán Trong Các Doanh Nghiệp\r\nHàng tồn kho, tài sản cố định và nợ phải thu, phải trả là những nội dung quan trọng của tất cả các loại hình doanh nghiệp với các quy mô khác nhau thuộc các thành phần kinh tế.\r\nThông tin kế toán về những đối tượng này có ảnh hưởng quan trọng đến chất lượng của hệ thống báo cáo tài chính lẫn báo cáo kế toán quản trị. Do vậy việc tổ chức ghi nhận thông tin ban đầu, xử lý thông tin để tạo ra được các thông tin phù hợp với yêu cầu quản lý và yêu cầu lập báo cáo kế toán, luôn là mối quan tâm của người thực hành kế toán cũng như người giảng dạy, học tập kế toán ở nhiều cấp độ khác nhau.\r\nMục lục\r\nPhần 1: Kế toán hàng tồn kho\r\nA. Kế toán nguyên vật liệu\r\nB. Kế toán công cụ, dụng cụ\r\nC. Kế toán dự phòng giảm giá hàng tồn kho\r\nPhần 2: Kế toán tài sản cố định trong doanh nghiệp\r\nKhái niệm và nghiệp vụ kế toán\r\nPhân loại và đánh giá TSCĐ\r\nKế toán tình hình tăng, giảm TSCĐ\r\nKế toán khấu hao TSCĐ\r\nKế toán sửa chữa TSCĐ\r\nKế toán TSCĐ đi thuê\r\nPhần 3: Kế toán Nợ phải thu - Nợ phải trả\r\nA. Kế toán các khoản nợ phải thu\r\nB. Kế toán nợ phải trả","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huong-dan-thuc-hanh-ke-toan-trong-cac-doanh-nghiep.jpg"]},{"name":"Mô Hình Tài Chính Cơ Bản","brand":"TS. Trần Thế Sao","price":"35.200 ₫","description":"Mô Hình Tài Chính Cơ Bản\r\nChương 1: Sử dụng hàm mục tiêu Goalseek tìm giá trị mong muốn - ứng dụng trong phân tích điểm hòa vốn\r\nChương 2: Sử dụng chức năng Data table tạo bảng so sánh biến thiên - ứng dụng trong phân tích kết quả kinh doanh\r\nChương 3: Mô hình tối ưu hóa\r\nChương 4: Các mô hình khấu hao tài sản cố định\r\nChương 5: Giá trị tiền tệ theo thời gian\r\nChương 6: Thẩm định hiệu quả tài chính dự án đầu tư\r\nChương 7: Lượng giá chứng khoán\r\nChương 8: Tỷ suất sinh lời và chi phí sử dụng vốn\r\nChương 9: Danh mục đầu tư\r\nChương 10: Thời lượng trái phiếu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mo-hinh-tai-chinh-co-ban.jpg"]},{"name":"268 Sơ Đồ Kế Toán Doanh Nghiệp","brand":"PGS. TS. Võ Văn Nhị","price":"52.800 ₫","description":"268 Sơ Đồ Kế Toán Doanh Nghiệp\r\nHệ thống tài khoản kế toán áp dụng cho các doanh nghiệp\r\nSơ đồ kế toán vốn bằng tiền, nợ phải thu, các khoản ứng trước\r\nSơ đồ kế toán tài sản cố định, đầu tư xây dựng cơ bản và bất động sản (BĐS)\r\nSơ đồ kế toán nguyên vật liệu, công cụ dụng cụ\r\nSơ đồ kế toán nợ phải trả và nguồn vốn chủ sở hữu\r\nSơ đồ kế toán chi phí sản xuất và tính giá thành sản phẩm\r\nSơ đồ kế toán thành phẩm, hàng hóa, tiêu thụ thành phẩm, hàng hóa, xác định kết quả kinh doanh\r\nSơ đồ kế toán các khoản đầu tư tài chính, doanh thu và chi phí tài chính, thu nhập và chi phí khác\r\nSơ đồ kế toán xác định kết quả kinh doanh\r\nCác sơ đồ về bảo hành sản phẩm\r\nSơ đồ kế toán các loại thuế trong doanh nghiệp\r\nSơ đồ kế toán chi phí sản xuất, và giá thành sản phẩm xây lắp, sản phẩm nông nghiệp\r\nPhụ lục","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/6/268-so-do-ke-toan-doanh-nghiep.jpg"]},{"name":"Kinh Tế Vĩ Mô","brand":"MBA. Nguyễn Văn Dung","price":"48.000 ₫","description":"Kinh Tế Vĩ Mô \r\nChương 1: Các thuật ngữ kinh tế vĩ mô: Tổng sản phẩm quốc nội, lạm phát, thất nghiệp, suy thoái và khủng hoảng\r\nChương 2: Lãi suất và giá trị hiện tại\r\nChương 3: Tổng cầu và tổng cung\r\nChương 4: Chính sách tài khóa\r\nChương 5: Chính sách tiền tệ\r\nChương 6: Thương mại quốc tế: Có đe dọa việc làm ở Hoa Kì\r\nChương 7: Quỹ tiền tệ quốc tế\r\nChương 8: Nafta, Cafta, Gatt, WTO: Các hiệp định thương mại có tốt với chúng ta?\r\nChương 9: Chi tiêu liên bang\r\nChương 10: Thâm hụt, thặng dư liên bang và nợ quốc gia\r\nChương 11: Giá năng lượng\r\nChương 12: Thị trường chứng khoán và sự sụp đổ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kinh-te-vi-mo_1_2.jpg"]},{"name":"Nguyên Lý Thống Kê","brand":"Nhiều Tác Giả","price":"48.000 ₫","description":"Nguyên Lý Thống Kê\r\nPhần 1: Lý thuyết\r\nChương 1: Những vấn đề chung về thống kê\r\nChương 2: Quá trình nghiên cứu thống kê\r\nChương 3: Tổng hợp thống kê\r\nChương 4: Các mức độ của hiện tượng kinh tế xã hội\r\nChương 5: Dãy số thời gian\r\nChương 6: Chỉ số\r\nPhần II: Câu hỏi ôn tập\r\nPhần III: Bài tập\r\nPhần IV: Một số đề thi và lời giải bài tập","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguyen-ly-thong-ke_1.jpg"]},{"name":"Giáo Trình Kế Toán Tài Chính (Quyển 2)","brand":"TS. Nguyễn Thị Kim Cúc (Chủ biên)","price":"92.000 ₫","description":"Giáo Trình Kế Toán Tài Chính (Quyển 2)\r\nNội dung của quyển Giáo Trình Kế Toán Tài Chính (Quyển 2) phù hợp với các lớp chuyên ngành Kế toán, Kiểm toán cần hệ thống và nâng cao các kiến thức Kế toán Tài chính bao gồm 8 chương:\r\nChương 1: Kế toán các giao dịch ngoại tệ\r\nChương 2: Kế toán hoạt động sản xuất và cung cấp dịch vụ\r\nChương 3: Kế toán hoạt động xây lắp\r\nChương 4: Kế toán đầu tư xây dựng cơ bản\r\nChương 5: Kế toán bất động sản đầu tư\r\nChương 6: Kế toán thuê tài sản\r\nChương 7: Kế toán nợ vay và dự phòng phải trả\r\nChương 8: Kế toán công ty cổ phần\r\nMục tiêu của quyển sách:\r\n- Tiếp cận các vấn đề theo hướng phù hợp với thông lệ quốc tế, đồng thời gắn với môi trường kế toán ở Việt Nam\r\n- Giúp cho người đọc nắm bắt được những kiến thức cơ bản về hệ thống kế toán trong các doanh nghiệp theo nhiều cấp độ khác nhau.\r\nNguyên tắc:\r\n- Giúp cho người đọc có thể tự học và có khả năng xử lý mọi tình huống\r\n- Gắn với tình hình thực tế của Việt Nam nhưng không chỉ đơn thuần trình bày định khoản, mà cần đi sâu vào các nguyên tắc kế toán, phân tích và giải thích nội dung của vấn đề.\r\n- Có tham khảo cách viết giáo trình của các nước phát triển trên thế giới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img559.u2469.d20160818.t134504.57378.jpg"]},{"name":"Kế Toán Đại Cương (Lý Thuyết Và Bài Tập)","brand":"TS. Phan Đức Dũng (Chủ biên) - TS. Phạm Gặp","price":"52.800 ₫","description":"Kế Toán Đại Cương (Lý Thuyết Và Bài Tập)\r\nCùng với xu hướng đa phương hoá đa dạng hoá, hội nhập và toàn cầu hoá nền kinh tế, nhu cầu thông tin ngày càng đòi hỏi một cách cấp thiết. Kế toán với tư cách là công cụ cung cấp thông tin một cách hữu hiệu cho các nhà lãnh đạo và quản lý lại càng trở nên quan trọng hơn bao giờ hết, nhất là trong quá trình phát triển kinh tế. Dù ở bất kỳ quốc gia nào, doanh nghiệp cũng đóng góp một phần không nhỏ vào các công trình phúc lợi xã hội và góp phần giải quyết việc làm. Chính vì vậy, kiến thức về kế toán ngày nay không chỉ dừnglại ở những nàh chuyên môn mà là kiến thức phổ thông cho những người có tham gia kinh doanh.Vấn đề quan trọng đối với độc giả không chỉ dừng lại ở sự hiểu biết về công việc kinh doanh mà còn biết kinh doanh như thế nào để có hiệu quả, và kế toán sẽ giúp cho độc giả hiểu đựơc một phần nào đó. Cuốn sách đựơc tham khảo từ những tài liệu mới nhất trong nứơc và nước ngoài, đồng thời cập nhật đầy đủ những thay đổi về phương pháp xử lý nghiệp vụ kế toán trên cơ sở các nguyên tắc và chuẩn mực kế toán và chế độ kế toán doanh nghiệp Việt Nam đã đựơc Bộ tài chính ban hành.Nội dung trình bày trong cuốn sách Kế Toán Đại Cương (Lý Thuyết Và Bài Tập) được thực hiện trong 8 chương, mỗi chương được bố cục theo 3 nội dung chính:- Mục tiêu học tập - nhằm giúp cho độc giả xác định mục tiêu của từng chương để thuận lợi trong quá trình nghiên cứu.- Nội dung chính của chương - nội dung này sẽ đựơc bố cục theo kết cấu xử lý công việc của một người bắt đầu với công việc kế toán.- Nội dung tóm tắt chương và ví dụ ứng dụng - nội dung tóm tắt nhằm tổng kết lại những nội dung cần nhớ của từng chương và phần ví dụ ứng dụng nhằm giúp cho độc giả củng cố lại kiến thức mà mình đã tích lũy qua từng chương.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img160.u2487.d20160628.t162353.jpg"]},{"name":"Thị Trường Tài Chính Và Các Định Chế Tài Chính Trung Gian","brand":"PGS. TS Lê Văn Tề - Th.S Huỳnh Thị Hương Thảo","price":"119.200 ₫","description":"Thị Trường Tài Chính Và Các Định Chế Tài Chính Trung Gian\r\nGiáo trình Thị trường Tài chính và các định chế tài chính trung gian, nhằm giúp cho sinh viên các trường đại học, và cao đẳng thuộc khối kinh tế, các chuyên gia trong lĩnh vực kinh tế - tài chính và ngân hàng có những nhận thức cơ bản và cần thiết.\r\nTrong nền kinh tế thị trường hiện đại, thị trường tài chính đóng vai trò cực kỳ quan trọng: Chuyển đổi thời gian đáo hạn của các sản phẩm tài chính, đa dạng hóa các danh mục đầu tư nhờ đó giảm đến mức thấp nhất các rủi ro. Đồng thời qua các hoạt động chủ yếu của nó, các định chế tài chính trung gian có thể làm giảm các chi phí hợp đồng, chi phí thông tin, tạo lập các cơ chế cho việc thanh toán. Với một thị trường có hiệu quả, giá cả các sản phẩm tài chính được hình thành, cung cấp cơ chế để các nhà đầu tư tài chính mua đi bán lại các sản phẩm tài chính. Qua các hoạt động đó, thị trường tài chính thực hiện vai trò to lớn trong việc dẫn vốn từ người tạm thời thừa sang người tạm thời thiếu, với tư cách là người sử dụng vốn cuối cùng trong nền kinh tế. Nếu quá trình đó thực hiện trôi chảy thì sẽ tạo ra 4 hệ quả cực kỳ quan trọng: Người tạm thời thừa vốn sẽ tìm kiếm được lợi tức, người sử dụng vốn cuối cùng vào sản xuất kinh doanh sẽ thu về lợi nhuận, nền kinh tế sẽ có thêm nhiều sản phẩm mới và cuối cùng là tạo thêm nhiều việc làm.\r\nMỤC LỤC\r\nChương 1: Thị trường tài chính\r\nChương 2: Tín dụng ứng trước\r\nChương 3: Tín dụng chiết khấu thương phiếu\r\nChương 4: Tín dụng tiêu dùng\r\nChương 5: Tín dụng thấu chi\r\nChương 6: Cho vay hộ nông dân\r\nChương 7: Thị trường hối đoái\r\nChương 8: Các nghiệp vụ kinh doanh trên thị trường hối đoái\r\nChương 9: Thị trường chứng khoán\r\nChương 10: Công ty cổ phần\r\nChương 11: Chứng khoán\r\nChương 12: Phát hành chứng khoán\r\nChương 13: Giao dịch trên thị trường chứng khoán\r\nChương 14: Đầu tư chứng khoán\r\nChương 15: Mấy vấn đề về cổ phiếu\r\nChương 16: Định mức tín nhiệm\r\nChương 17: Hệ thống đăng ký\r\nChương 18: Phân tích chứng khoán\r\nChương 19: Quản trị rủi ro\r\nChương 20: Một số kinh nghiệm...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thi-truong-tai-chinh.jpg"]},{"name":"Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp","brand":"Nhiều Tác Giả","price":"75.200 ₫","description":"Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp\r\nĐề tài lợi thế cạnh tranh đã nhận được sự quan tâm đặc biệt của giới nghiên cứu lẫn giới kinh doanh và gây ra những tranh luận vừa sôi nổi, hào hứng, vừa gay gắt, quyết liệt giữa các trường phái cạnh tranh trên cả bình diện lý thuyết cũng như thực tiễn. Nhu cầu nghiên cứu để hoàn thiện cũng như chọn lọc và ứng dụng các lý thuyết lợi thế cạnh tranh vào những hoàn cảnh cụ thể là chủ đề có tính cấp thiết ngay ở bình diện quốc tế.Quyển sách Nâng Cao Lợi Thế Cạnh Tranh Của Doanh Nghiệp - Ứng Dụng Nghiên Cứu Định Lượng Trong Kinh Doanh được thiết kế theo hình thức của một nghiên cứu khoa học:Chương 1: Cơ sở khoa học nâng cao lợi thế cạnh tranh của doanh nghiệpChương 2: Kinh doanh siêu thị và mô hình các yếu tố quyết định lợi thế cạnh tranhChương 3: Xây dựng và kiểm định mô hình các yếu tố quyết định lợi thế cạnh tranh của các siêu thị tại TP. HCMChương 4: Hệ thống siêu thị tại TP. HCM; thực trạng và dự báo điều kiện phát triển các yếu tố quyết định lợi thế cạnh tranhChương 5: Một số giải pháp nâng cao lợi thế cạnh tranh của các siêu thị tại TP. HCM giai đoạn 2012 - 2020.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/nang-cao-loi-the-canh-tranh-cua-doanh-nghiep.jpg"]},{"name":"Tiếng Anh Dùng Cho Giao Dịch Thương Mại (Anh - Việt Đối Chiếu)","brand":"Cung Kim Tiến","price":"37.000 ₫","description":"Tiếng Anh Dùng Cho Giao Dịch Thương Mại\r\nCuốn Tiếng Anh Dùng Cho Giao Dịch Thương Mại được biên soạn dành cho đông đảo bạn học và sử dụng tiếng Anh trong lĩnh vực kinh doanh, thương mại, giao dịch với nước ngoài. Cuốn sách sẽ là tài liệu giúp người đọc có điều kiện thuận lợi để tiếp cận Anh ngữ Thương mại phù hợp thông lệ quốc tế.\r\nSách trình bày song ngữ bằng hai tiếng Anh và Việt đối chiếu, gồm hai phần chính về Luật Thương mại Quốc tế được thể hiện bằng những Điều khoản cụ thể: Điều kiện chung và Điều kiện riêng của một hợp đồng. Sách cũng trình bày các chi tiết của một Hợp đồng cụ thể như: Phương pháp Thanh toán, Sở hữu Trí tuệ, Thực hiện Hợp đồng, Cam kết và Trách nhiệm... Phần cuối sách trình bày các Biểu mẫu và Phụ lục của Hợp đồng để bạn đọc tham khảo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img188.u2469.d20160801.t114459.jpg"]},{"name":"Xây Dựng Thương Hiệu Du Lịch Cho Thành Phố","brand":"MBA. Nguyễn Văn Dung","price":"72.000 ₫","description":"Xây Dựng Thương Hiệu Du Lịch Cho Thành Phố\r\nXây Dựng Thương Hiệu Du Lịch Cho Thành Phố sẽ hướng dẫn độc giả làm cách nào để phát triển thương hiệu du lịch của địa phương đó nhằm thu hút khách và kích thích họ tiêu xài. Thương hiệu được phát triển sẽ dựa vào những đặc điểm du lịch thu hút khách sẵn có, điểm đặc trưng riêng biệt về văn hoá, vẻ đẹp thiên nhiên, và  di sản. Những nét đặc trưng riêng biệt này cùng với dịch vụ du lịch hiện có kết hợp lại để sau đó sẽ được nâng lên thành những dạng du khách như: du khách không lưu trú qua đêm, du khách đi công tác kết hợp với du lịch, và những du khách truyền thống. Để tạo được thương hiệu này, độc giả cần tìm hiểu cách phân tích sản phẩm du lịch thành thị, định hướng chính xác được các nhóm du khách mục tiêu, tìm hiểu nhu cầu của họ, sau đó đề ra kế hoạch chiêu thị. Thiết kế kế hoạch chiêu thị bằng cách sử dụng những sự kiện quảng bá thương hiệu và những tuyến du lịch nhằm vào các phân khúc cụ thể sẽ được đặc biệt nhấn mạnh.Điểm độc đáo về phương pháp của cuốn sách là khuyến khích những người đang học hỏi hay làm việc trong ngành du lịch, hãy xem việc phát triển du lịch như một nỗ lực cộng đồng, nhằm khuyến khích phát triển kinh tế. Khi soạn thảo những sự kiện và hoạt động du lịch thì việc liên kết với những tổ chức và những doanh nghiệp du lịch của thành phố khác, sẽ là nguồn hỗ trợ thêm cho các văn phòng du lịch. Việc cộng tác với những tổ chức này sẽ đảm bảo giúp cho mọi người và cộng đồng cảm thấy có liên quan hơn, so với chỉ hoạt động trong ngành công nghiệp du lịch đơn lẻ. Đối với những tỉnh và thành phố nhỏ nơi ngành kinh doanh du lịch không phát triển thì đây sẽ là thông tin có giá trị đặc biệt.Cuốn sách này là sự kết hợp giữa lý thuyết và thực hành. Lý thuyết được giới thiệu trước, nhưng ngày sau mỗi chương đều có đề cập đến quảng bá như thế nào để phát triển ngành du lịch. Trong mỗi chương, có hàng loạt những ví dụ về các tỉnh và thành phố đã thành công trong việc vận dụng thương hiệu và gói du lịch, nhằm thu hút du khách đều được nêu ra. Cuốn sách này còn bao gồm những phần thực hành ở cuối mỗi chương dành riêng cho những giảng viên và những người đang hoạt động trong lĩnh vực du lịch. Sinh viên hay những người trong ngành có thể vận dụng/ thực hành ngay những câu hỏi trong phần bài làm này. Sau khi hoàn tất phần thực hành này sẽ định hình được một kế hoạch chiến lược quảng cáo căn bản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img158.u2487.d20160628.t155443.jpg"]}]