[{"name":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử","brand":"Simon Singh","price":"137.000 ₫","description":"Khoa Học Khám Phá - Mật Mã - Từ Cổ Điển Đến Lượng Tử\r\nSách phác hoạ sự tiến hoá của mật mã từ khi nó xuất hiện cho tới nay và đồng thời là những chứng minh về sự hợp thời của nó.\r\n“Trong hàng ngàn năm, vua chúa cũng như các tướng lĩnh đều dựa vào mạng lưới thông tin liên lạc hiểu quả để cai trị đất nước và chỉ huy quân đội của mình. Đồng thời, tất cả họ đều ý thức được những hậu quả của việc để lọt thông tin của mình vào tay đối phương, để lộ những bí mật quý giá cho các nước thù địch cũng như hậu quả của sự phản bội cung cấp thông tin sống còn cho các lực lượng đối kháng. Chính nỗi lo sợ bị kẻ thù xem trộm đã thúc đẩy sự ra đời và phát triển của mật mã: đó là những kỹ thuật nhằm che giấu, ngụy trang thông tin, khiến cho chỉ những người cần được nhận mới có thề đọc được.\r\nMong muốn giữ bí mật đã khiến các quốc gia thiết lập những cơ quan mật mã, có nhiệm vụ đảm bảo an toàn cho thông tin liên lạc bằng việc phát mình và sử dụng những mật mã tốt nhất có thể được. Trong khi đó, những người phá mã của đối phương cũng lại cố gắng để giải mã và đánh cắp những bí mật. Người giải mã là những nhà “giả kim thuật” về ngôn ngữ, một nhóm người bí ẩn chuyên tìm cách phỏng đoán những từ ngữ có nghĩa từ những ký hiệu vô nghĩa. Lịch sử của mật mã là câu chuyện về cuộc chiến kéo dài hàng thế kỷ giữa người lập mã và người giải mã, cuộc chạy đua vũ khí trí tuệ đã có tác động rất to lớn đến tiến trình của lịch sử.\r\nKhi viết cuốn Mật mã này, tác giả có hai mục đích chính. Một là nhằm phác họa sự tiến hóa của mật mã. Từ tiến hóa dùng ở đây là hoàn toàn thích hợp vì sự phát triển của mật mã cũng có thể coi là một cuộc đấu tranh tiến hoá. Một mật mã luôn bị người phá mã tấn công. Khi người phá mã đã tìm ra một vũ khí mới để phát hiện điểm yếu của một mật mã thì mật mã đó không còn hữu dụng nữa. Khi đó hoặc nó sẽ bị xoá sổ hoặc nó sẽ được cải tiến thành một loại mật mã mới, mạnh hơn. Đến lượt mình, mật mã mới này chỉ phát triển mạnh mẽ cho tới khi người phá mã lại xác định được điểm yếu của nó, và cứ tiếp tục mãi như vậy. Điều này cũng tương tự như tình huống đối mặt với một giống vi khuẩn gây bệnh chẳng hạn. Vi khuẩn sống, phát triển mạnh và tồn tại cho đến khi bác sĩ tìm ra chất kháng sinh làm lộ ra những điểm yếu của vi khuẩn và tiêu diệt nó. Vi khuẩn buộc phải tiến hoá và lừa lại kháng sinh, và nếu thành công thì chúng sẽ lại phát triển mạnh mẽ và tái xác lập trở lại. Vi khuẩn liên tục bị buộc phải tiến hoá để sống sót trước sự tấn công dữ dội của các loại kháng sinh mới.\r\nCuộc chiến liên miên giữa người lập mã và người phá mã đã thúc đẩy hàng loạt những đột phá khoa học đáng kể. Người lập mật mã đã liên tục cố gắng xây dựng những loại mã mạnh hơn bao giờ hết để bảo vệ thông tin, trong khi những người phá mã cũng lại kiên trì tìm ra những phương pháp mạnh hơn nữa để phá vở chúng. Trong những cố gắng nhằm phá vỡ và bảo vệ thông tin bí mật, cả hai phía đã phải huy động nhiều lĩnh vực chuyên môn và công nghệ khác nhau, từ toán học cho tới ngôn ngữ học từ lý thuyết thông tin cho đến lý thuyết lượng tử. Đổi lại, những người lập mã và phá mã cũng đã làm giàu thêm cho những lĩnh vực này và thành quả của họ đã đẩy nhanh tốc độ phát triển cộng nghệ, mà đáng kể nhất là trong lĩnh vực máy tính hiện đại…”","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/mat-ma-tu-co-dien-den-luong-tu.jpg"]},{"name":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh","brand":"Lê Công Sỹ","price":"20.000 ₫","description":"Kỹ Thuật Trồng Hoa Và Cây Cảnh Bằng Phương Pháp Thủy Sinh\r\nGiới thiệu các loại cây thuỷ sinh thường gặp, hướng dẫn kỹ thuật trồng, chăm sóc, cách phòng tránh sâu bệnh, cách bố trí hoa thuỷ sinh một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-hoa-va-cay-canh-bang-phuong-phap-thuy-sinh.jpg"]},{"name":"Em Khám Phá Khoa Học - Máy ATM Nhận Biết Thẻ Rút Tiền Như Thế Nào?","brand":"Nguyễn Kim Lân","price":"22.000 ₫","description":"Máy rút tiền tự động ATM dùng quang điện hay từ trường để phân biệt thật giả, nhận biết mã số kí hiệu... của các thẻ rút tiền. Máy ảnh siêu tốc để chụp ảnh nhanh thì hình ảnh sẽ hội tụ trực tiếp in lên giấy ảnh, không cần phim nhựa...Bằng nhiều câu hỏi lý thú về các hiểu biết liên quan đến cuộc sống gia đình... các em sẽ có dịp khám phá nhiều nguyên lý, thiết bị khoa học hiện đại. Với lối viết dễ hiểu, giải thích tường tận, cặn kẽ và nhiều hình minh họa sinh động, chắc chắn sẽ tạo hứng thú cho các em học hỏi và nâng cao trí thông minh của mình.\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/t/atm_001.jpg"]},{"name":"Kỹ Thuật Tạo Mẫu Tóc","brand":"Tiểu Quỳnh","price":"30.000 ₫","description":"Tập sách này sẽ giới thiệu đến các bạn một số kiểu tóc hiện đại mà cách  thực hiện không quá cầu kỳ.mong rằng những gợi ý nơi đây sẽ giúp cho các  bạn tìm được cho mình một vài kiểu tóc ưng ý.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-tao-mau-toc_1.jpg"]},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Word","brand":"Đỗ Mạnh Hà","price":"24.000 ₫","description":"Sách gồm các phần sau:\r\nPhần 1: Cài đặt Word\r\nPhần 2: Soạn thảo văn bản\r\nPhần 3: Các thao tác nhanh trong Word\r\nPhần 4: Đồ họa với Word\r\nPhần 5: In ấn\r\nPhần 6: Một số ứng dụng khác của Word\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thu_thuat_word.jpg"]},{"name":"Mẹo Vặt Và Thủ Thuật Trong Sử Dụng Internet","brand":"KS. Đỗ Mạnh Dũng","price":"29.000 ₫","description":"Sách gồm các phần như sau:\r\nPhần 1: Các mẹo hay và thủ thuật khi truy cập Internet\r\nPhần 2: Thủ thuật tìm kiếm dữ liệu trên internet\r\nPhần 3: Những địa chỉ giúp bạn tải về phần mềm hay trên Internet\r\nPhần 4: Thủ thuật và mẹo hay khi bạn sử dụng Yahoo!\r\nPhần 5: Những mẹo hay về e-mail, gmail và outlook express\r\nPhần 6: Thủ thuật và mẹo hay khi bạn thiết lập Website\r\nPhần 7: Những thủ thuật bảo vệ bạn khi truy cập Internet.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thu_thuat_internet.jpg"]},{"name":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công","brand":"WaterPC","price":"36.000 ₫","description":"Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công\r\nVirus máy tính có một quá trình phát triển khá dài, và nó luôn song hành cùng những chiếc \"máy tính\". Khi công nghệ phần mềm cũng như phần cứng phát triển thì virus cũng phát triển theo. Hệ điều hành thay đổi thì virus máy tính cũng tự thay đổi mình để phù hợp với hệ điều hành đó và để có thể ăn bám ký sinh. Tất nhiên virus không tự sinh ra.\r\nCó thể việc viết virus mang mục đích phá hoại, thử nghiệm hay đơn giản chỉ là một thú đùa vui ác ý. Nhưng chỉ có điều những cái đầu thông minh này khiến chúng ta phải đau đầu đối phó và cuộc chiến này gần như không chấm dứt, nó vẫn đang tiếp diễn.\r\nCó nhiều tài liệu khác nhau nói về xuất xứ virus máy tính, âu cũng là điều dễ hiểu, bởi lẽ vào thời điểm đó con người chưa thể hình dung ra nổi một \"xã hội\" đông đúc và nguy hiểm của virus máy tính như ngày nay, điều đó cũng có nghĩa là không mấy người quan tâm tới chúng. Chỉ khi chúng ta gây ra những hậu quả nghiêm trọng như ngày nay, người ta mới lật lại hồ sơ để tìm hiểu. Vì vậy, cuốn sách Tự Khắc Phục Máy Tính Khi Bị Vi Rút Tấn Công sẽ là tài liệu bổ ích cho bạn trong việc khắc phục máy tính khi virus tấn công.\r\nMục lục:\r\n- Lịch sử phát triển Virus máy tính\r\n- Cách phát hiện và phòng chống Virus\r\n- Tổng hợp các loại Virus, Worm, Trojan, Spyware...\r\n- Cách diệt và khôi phục máy vi tính bị nhiễm.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khac_phuc_mt_khi_bi_virus.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Văn Phòng","brand":"WaterPC","price":"26.000 ₫","description":"Tự Học Nhanh Đồ Họa Văn Phòng\r\n Với quyển Tự Học Nhanh Đồ Họa Văn Phòng, người học sẽ được trang bị kiến thức đồ họa văn phòng, những cách chỉnh sửa, vẽ hình ảnh, sơ đồ tổ chức đơn giản sử dụng cho mục đích văn phòng. \r\n \r\nSách gồm các phần sau:\r\n- Cách pha trộn hình ảnh với Ms Autocollage\r\n- Chỉnh sửa hình ảnh Snipping Tool của Windows Vista\r\n- Học các hiệu ứng Macromedia Flash\r\n- Học đồ họa trong Microsoft Office Word 2007\r\n- Tạo Wordart trong Excel 2007\r\n- Tạo sơ đồ tổ chức trong Powerpoint\r\n- Vẽ đồ họa trên Microsoft Paint\r\n- Hướng dẫn làm đồ họa trên Photoshop\r\n- Chương trình đồ họa Paint.net\r\n- Giới thiệu các chương trình xử lý ảnh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_do_hoa_van_phong.jpg"]},{"name":"Tự Học Nhanh Cách Làm Chủ Trên Google và Yahoo!","brand":"WaterPC","price":"24.000 ₫","description":"Mục lục:\r\nPhần 1: Tổng quan về các trình duyệt Internet\r\nPhần 2: Làm chủ Yahoo\r\nPhần 3: Làm chủ Google \r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_lam_chu_google_va_yahoo.jpg"]},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Các Phần Mềm Đồ Họa CorelDraw, Autocad, Photoshop","brand":"WaterPC","price":"32.000 ₫","description":"Mục lục:\r\nPhần 1: Thủ thuật thông dụng trên Autocad 2007\r\nPhần 2: Thủ thuật thông dụng trên Photoshop CS2\r\nPhần 3: Thủ thuật thông dụng trên Coreldraw 12\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/u/xu_ly_su_co_thuong_gap_tren_pham_mem_do_hoa_cad_shop_corel.jpg"]},{"name":"Tự Học Nhanh Word 2003 - 2007","brand":"WaterPC","price":"36.000 ₫","description":"Sách gồm các phần:\r\nPhần 1: Hướng dẫn cài đặt Microsoft Office Word 2003\r\nPhần 2: Hướng dẫn soạn thảo văn bản trên Word 2007\r\nPhần phụ lục: Trình bày các văn bản theo dạng hệ thống, các phím tắt trong Word\r\nMời các bạn đón đọc \"Tự Học Nhanh Word 2003 - 2007\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_word_2003-2007.jpg"]},{"name":"Tự Học Nhanh Frontpage 2003","brand":"WaterPC","price":"20.000 ₫","description":"Mục lục sách:\r\nBài 1: Giới thiệu chung về Frontpage 2003\r\nBài 2: Thao tác với trang HTML\r\nBài 3: Tìm hiểu về các thẻ HTML\r\nBài 4: Thiết kế website hoàn chỉnh\r\nCâu hỏi trắc nghiệm.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_prontpage_2003.jpg"]},{"name":"Tự Học Nhanh Access 2003","brand":"WaterPC","price":"28.000 ₫","description":"Tự Học Nhanh Access 2003\r\nTự Học Nhanh Access 2003 giới thiệu tổng quan về Access 2003 và cách thao tác với Query, Form, Report và giới thiệu thêm về cơ sở dữ liệu tài chính kế toán. \r\nNội dung cuốn sách bao gồm: \r\nBài 1: Bắt đầu làm việc với Access 2003\r\nBài 2: Làm việc với Table (Bảng)\r\nBài 3: Ngôn ngữ thao tác dữ liệu\r\nBài 4: Làm việc với Query (Truy vấn)\r\nBài 5: Làm việc với Form (Biểu mẫu)\r\nBài 6: Làm việc với Report (Báo cáo)\r\nPhụ lục: Cơ sở dữ liệu Tài chính kế toán.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_access2003.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Trên Corel Draw 12 Và X3","brand":"WaterPC","price":"29.000 ₫","description":"Nội dung sách gồm ba phần:\r\nPhần 1: Hướng dẫn cách cài đặt, khởi động Coreldraw 12\r\nPhần 2: Hướng dẫn thiết kế đồ họa trên Coreldraw X3\r\nPhần 3: Thực hành thiết kế trên Coreldraw\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_corel_12-13.jpg"]},{"name":"Tự Học Nhanh Đồ Họa Trên Illustrator 8.0 Và 9.0","brand":"WaterPC","price":"24.000 ₫","description":"Mục lục sách:\r\nBài 1: Làm quen với Adobe Illustrator 8.0 và 9.0\r\nBài 2: Các thao tác cơ bản với đối tượng\r\nBài 3: Đối tượng và lớp\r\nBài 4: Các mẫu màu và các chế độ màu\r\nBài 5: Tạo hiệu ứng màu đồng nhất\r\nBài 6: Hiệu ứng và bộ lọc\r\nBài 7: Tạo chữ, định kiểu và hiệu ứng chữ\r\nBài 8: Một số bài thực hành\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_nhanh_illustrator.jpg"]},{"name":"Tự Học Lắp Ráp Và Sửa Chữa Máy Tính","brand":"WaterPC","price":"34.000 ₫","description":"Nội dung cuốn sách gồm ba phần:\r\nPhần 1: Tìm hiểu các linh kiện máy tính để bạn tự lắp ráp máy vi tính\r\nPhần 2: Tiến hành lắp ráp máy vi tính\r\nPhần 3: Sự cố phần cứng\r\nMời các bạn đón đọc Tự Học Lắp Ráp Và Sửa Chữa Máy Tính.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_lap_rap_va_sua_chua_mt.jpg"]},{"name":"Tự Học Xử Lý Sự Cố Thường Gặp Trên Máy Vi Tính","brand":"WaterPC","price":"29.000 ₫","description":"Cuốn sách gồm ba phần:\r\nPhần 1: Sự Cố Phần Cứng\r\nPhần 2: Sự Cố Phần Mềm\r\nPhần 3: Biện Pháp Tối Ưu Sử Dụng Máy Tính\r\nMời các bạn đón đọc \"Tự Học Xử Lý Sự Cố Thường GặpTrên Máy Vi Tính\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_xu_ly_su_co_tren_mt.jpg"]},{"name":"Tự Học InDesign CS3","brand":"Trần Hà","price":"44.000 ₫","description":"Sách gồm những nội dung sau:\r\n- Tổng quan về InDesign CS3\r\n- Tạo, lưu và mở tài liệu\r\n- Làm việc với trang và lớp trong tài liệu\r\n- Tạo và sử dụng trang chủ\r\n- Vẽ các đường cơ bản trong InDesign CS3\r\n- Màu sắc\r\n- Xử lý các đối tượng trong InDesign CS3\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu_hoc_indesigncs3.jpg"]},{"name":"Các Mẹo Vặt Khắc Phục Sự Cố Trên Máy Vi Tính","brand":"WaterPC","price":"29.000 ₫","description":"Sách gồm những nội dung sau:\r\nBài 1: Một số hiểu biết cơ bản khi gặp sự cố\r\nBài 2: Tắt, bật máy tính\r\nBài 3: Khắc phục sự cố trên file, thư mục\r\nBài 4: Khắc phục sự cố ổ đĩa cứng\r\nBài 5: Thiết bị ngoại vi\r\nBài 6: Mẹo vặt khắc phục sự cố font chữ trong Windows\r\nBài 7: Mẹo vặt khắc phục sự cố Desktop, thanh tác vụ, trình đơn\r\nBài 8: Mẹo vặt khắc phục sự cố về bảo mật\r\nBài 9: Mẹo vặt khắc phục sự cố về hủy bỏ, lưu trữ, phục hồi dữ liệu\r\nBài 10: Mẹo vặt khắc phục sự cố về Regedit\r\nBài 11: Mẹo vặt khắc phục sự cố về hệ thống\r\nBài 12: Mẹo vặt khắc phục sự cố về phần mềm\r\nBài 13: Internet\r\nBài 14: Một số thủ thuật trên Windows\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/meo_vat_khac_phu_su_co_tren_mt_2.jpg"]},{"name":"Hướng Dẫn Thiết Kế Website","brand":"WaterPC","price":"29.000 ₫","description":"Hướng Dẫn Thiết Kế Website\r\nThiết kế web là một trong những lĩnh vực dễ dàng có sự chia sẻ, tìm kiếm thông tin. Bạn có thể dễ dàng thiết kế được web nhờ vào việc tìm hiểu các thông tin trên Internet hoặc đọc sách hướng dẫn. Cuốn sách Hướng Dẫn Thiết Kế Website do NXB Văn Hóa Thông Tin ấn hành là một cuốn sách có thể giúp bạn làm được điều đó.\r\nSách gồm những nội dung sau:\r\n- Bài 1: Đôi điều với người thiết kế website\r\n- Bài 2: Tìm hiểu về ngôn ngữ HTML căn bản trong thiết kế website\r\n- Bài 3: XML trong thiết kế website\r\n- Bài 4: Sử dụng ngôn ngữ Javascript trong thiết kế website\r\n- Bài 5: Làm quen với Dreamweaver MX trong thiết kế web\r\n- Bài 6: Ngôn ngữ Perl\r\n- Bài 7: Trình duyệt web thông dụng\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/d/hd_thiet_ke_web_1.jpg"]},{"name":"Thao Tác Nhanh Trên Tổ Hợp Phím Tắt","brand":null,"price":"25.600 ₫","description":"Quyển sách giới thiệu vô số cách dùng phím tắt trên Windows, Microsoft Office, và cả khi dùng các chương trình Media.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thao_tac_nhanh_ten_phim_tat.jpg"]},{"name":"Tương lai Khác Thường - Những Xu Hướng Hàng Đầu Sẽ Định Hình Lại Thế Giới Trong 20 Năm Tới","brand":"James Canton","price":"88.000 ₫","description":"Tác giả James Canton lật nhào tất cả quan niệm luôn cho rằng tương lai là hiện tại phát triển tuyến tính bằng việc trình bày một cách lớp lang một Tương lai Khác thường đang chờ ở phía trước. Đây không phải là sách sấm truyền. Là một nhà tương lai học, cố vấn cho chính phủ Hoa Kỳ, James Cantons viết cuốn sách này nhằm giúp người ta có sự chuẩn bị và hiểu biết mới mẻ về những thay đổi chóng mặt xảy ra và những hiểm họa mới. Triển khai những vấn đề chính yếu ở tương lai: năng lượng trong một thế giới đang cạn kiệt dầu mỏ, nền kinh tế cách tân, lực lượng lao động khi tỷ lệ sinh giảm và tuổi thọ tăng, y khoa để kéo dài cuộc sống, sự va chạm của các nền văn hóa, khoa học kỳ dị và tương lai của Mỹ/Trung Quốc trong một thế giới toàn cầu hóa.\r\nTương lai Khác thường nói với chúng ta rằng những gì thành công ở hôm nay sẽ không tiếp tục thành công ở tương lai. Những kinh nghiệm của quá khứ và hiện tại là không đủ trang bị để đối phó với tương lai. Những phát minh của ngày mai là những gì hôm nay người ta xem là kỳ dị… Hãy chuyển động nhanh hơn để tránh rủi ro và đầu tư vào những cơ hội mới mẻ ở một tương lai mà sự bất ổn nắm quyền thống lĩnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtrestorythumb_04552011_045517.jpg"]},{"name":"Horrible Knowledge: Khảo Cổ Dễ Sợ","brand":"Nick Arnold","price":"22.000 ₫","description":"Cuốn chỉ dẫn lạ đời này là thứ tuyệt vời để đọc nếu bạn mê những di tích khảo cổ xưa và muốn đào bới vào những bí mật kinh dị!\r\nMời bạn theo chân những nhà khảo cổ dưới nước gan dạ chui vào những hang động tử thần, tìm ra bộ mặt thật của chiếc đầu lâu, bật mí những bí mật ghê rợn của xác ướp vùng đầm lầy và những thứ kinh sợ thời tiền sử.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtrestorythumb_14392010_103951.jpg"]},{"name":"Horrible Science: Cây Xanh Đành Hanh","brand":"Nick Arnold","price":"22.000 ₫","description":"Sách cung cấp cho bạn cả núi thông tin và phát hiện:\r\n\r\nTại sao cây tầm ma lại thích xơi những bộ xương khô? \r\nLoại nấm nào làm rụng ngón chân bạn? \r\nNếu bạn thấy khoái cái khía cạnh \"ghê sợ\" của khoa học thì hãy đọc quyển sách này vì bạn sẽ được đào sâu vào đống \"mục rữa\" của thế giới cây xanh. Phát hiện ra khi nào thì trái cây mới thực sự là rau xanh, cây cối giúp ta khỏi chết ngạt như thế nào, cái gì giúp cây không bị đổ...\r\nVới những tư liệu thực tế lạ lùng, những câu đố hóc búa... \"Cây xanh đành hanh\" sẽ \"mọc rễ\" vào đầu bạn! Và khoa học sẽ không còn là lĩnh vực khó nuốt với bạn nữa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtrestorythumb_13312010_113125.jpg"]},{"name":"Khoa Học Khám Phá - 5 Phương Trình Làm Thay Đổi Thế Giới (Tái Bản)","brand":"Michael Guillen. Ph.D.","price":"81.000 ₫","description":"Khoa Học Khám Phá - 5 Phương Trình Làm Thay Đổi Thế Giới (Tái Bản)\r\nMichael Guillen là giảng viên vật lý và toán học, nhưng ông nổi tiếng hơn cả trong vai trò của một phóng viên, biên tập viên truyền hình với những phóng sự thực tế về thảm họa thiên nhiên.\r\n\"5 phương trình làm thay đổi thế giới\" được tuần báo Publisher's Weekly bình chọn là quyển sách hay nhất năm 1995 (trong số 21 quyển sách được chọn). Đó là 5 câu chuyện tuyệt vời trên con đường khoa học đi từ quả táo nổi tiếng đến quả bom nguyên tử... đầy tai tiếng. Albert Einstein và phương trình năng lượng, nhà khoa học người Thuỵ Sĩ Daniel Bernoulli và phương trình thuỷ động lực học, nhà vật lý người Anh Michael Faraday và phương trình điện từ trường, Isaac Newton và phương trình vạn vật hấp dẫn, nhà toán lý người Đức Rudolf Julius Emmanuel Clausius và phương trình nhiệt động lực học - 5 con người và 5 phương trình đã làm thay đổi thế giới!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img352_3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img353_3_1.jpg"]},{"name":"Trung Khoa Thí Thực Cô Hồn","brand":"Tỳ Kheo Minh Như","price":"28.000 ₫","description":"Trung Khoa Thí Thực Cô Hồn\r\n\"Trung Khoa Thí Thực Yếu Tập\" là quyển sách chuyên dùng cho việc bố thí pháp giới lục đạo thập loại cô hồn ở những đàn tổ chức chẩn tế long trọng, nội dung bao quát ý nghĩa sâu rộng từ \"Hiển giao\" đến \"Mật giáo\", từ \"Sự tướng\" đến \"Lý tánh\" dùng những lời khai thị sâu sắc, nhắc nhở đại chúng tham dự pháp hội cũng như chúng cô hồn thức tỉnh, thật là một quyển sách tuyệt vời, có giá trị giúp cho âm - dương lưỡng lợi vậy.\r\nTrong pháp hội chẩn tế, các Lễ sư, quan trọng hơn hết là vị Gia trì sư cần hiểu rõ nghĩa lý từng câu trong âm Hán - Việt, để việc quán tưởng được thành tựu trọn vẹn và chúng cô hồn mới được lợi ích lơn trong pháp hội này. Do đó, quyển sách nầy được dịch ra để vị Gia trì sư dễ dàng quán tưởng.\r\nVới mong muốn bản dịch nầy được phổ cập hơn trong đại chúng, dịch giả xin đặt tên là TRUNG KHOA THÍ THỰC CÔ HỒN và xin giới thiệu đến các huynh đệ hữu duyên gần xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trung-khoa-thi-thuc-co-hon.u547.d20170213.t104424.350340.jpeg"]},{"name":"Quyết Địa Tinh Thư Điểm Huyệt Bộ - Tổng Hợp Tinh Hoa Địa Lý Phong Thủy Trân Tàng Bí Ẩn (Tập 1)","brand":"Võ Văn Ba (Tuệ Minh)","price":"184.000 ₫","description":"Quyết Địa Tinh Thư Điểm Huyệt Bộ - Tổng Hợp Tinh Hoa Địa Lý Phong Thủy Trân Tàng Bí Ẩn (Tập 1)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quyet-dia-tinh-thu.u547.d20170213.t101402.818288.jpeg"]},{"name":"Giai Điệu Bí Ẩn Và Con Người Đã Tạo Ra Vũ Trụ","brand":null,"price":"137.000 ₫","description":"Giai Điệu Bí Ẩn Và Con Người Đã Tạo Ra Vũ Trụ\r\nCuốn sách này kể về lịch sử của vũ trụ. Nó trình bày chi tiết quá trình sinh thành cái vô cùng lớn từ cái vô cùng bé. Cuốn sách cũng bàn về sự điều chỉnh cực kỳ chính xác của vũ trụ để cho ý thức xuất hiện và có khả năng thâu tóm được sự đẹp đẽ lộng lẫy cũng như tổ chức của vũ trụ và cho nó một ý nghĩa nào đó. Nó cũng trình bày quá trình phát hiện ra mối liên hệ giữa con người và vũ trụ. Là những hạt bụi của các ngôi sao, tất cả chúng ta đều có nguồn gốc từ các tinh tú và đều là anh em với nhau. Cũng như những con vật hoang dã và những bông hoa đồng nội đều là họ hàng của tất cả chúng ta.\r\nTác giả đã cố gắng tránh dùng những thuật ngữ quá chuyên sâu, sử dụng ngôn ngữ giản dị, dễ hiểu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai-dieu-bi-an_copy_.jpg"]},{"name":"Bộ Sách Giữ Gìn Thiên Nhiên - Côn Trùng Là Thế Đó","brand":"Nguyễn Đăng Khoa","price":"16.000 ₫","description":"Một con sâu bướm phát triển lớn hơn khoảng 2000 lần kích thước  của nó tại thời điểm mới sinh. Nếu một em bé 3kg phát triển với tỷ lệ  tương tự, thì em bé đó sẽ nặng bằng một chiếc xe bus trong một tháng...\r\n \r\nMuốn khám phá những sự thật thú vị về các loài côn trùng, bạn không thể bỏ qua bộ sách GIỮ GÌN THIÊN NHIÊN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/con_trung.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Tĩnh Vật (Tập 2)","brand":"Hs. Gia Bảo","price":"14.800 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Tĩnh Vật (Tập 2)\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Tĩnh Vật (Tập 2) bao gồm một số bức tranh như sau:\r\n- Ngẫu hứng đùa vui trên quân thảm\r\n- Điêu khắc thời gian\r\n- Chiến tranh\r\n- Đầu dê\r\n- Vì giải thưởng ngày mai\r\n- Đồng hồ\r\n- Đàn\r\n- Sổ tay nhân dân\r\n- Ánh dương tạm thời ở nhà họa sĩ Tây Ban Nha\r\n- Máy tính của nước Ý.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img060.u2487.d20160622.t165342.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img061.u2487.d20160622.t164105_1.jpg"]},{"name":"Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"92.000 ₫","description":"Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp\r\nScada viết tắt từ các chữ đầu (Supervisory Control And Data Acquisition) có thể hiểu là một hệ thống điều khiển giám sát và thu thập dữ liệu nhằm hỗ trợ con người trong quá trình giám sát và điều khiển từ xa. Nói một cách khác, Scada là hệ thống hỗ trợ con người trong việc giám sát và điều khiển từ xa ở cấp cao hơn hệ điều khiển tự động thông thường. để có thể điều khiển và giám sát từ xa, một hệ Scada phải có hệ thống truy cập, truyền tải dữ liệu cũng như hệ giao diên người - máy (HMI - Human Machine Interface).\r\nCuốn sách Lập Trình PLC Scada Mạng Truyền Thông Công Nghiệp gồm 9 chương:\r\nChương 1: Tổng quan Scada.\r\nChương 2: Kết nối trạm chủ S7-300 với trạm tớ S7-200 thông qua mạng Profibus.\r\nChương 3: Kết nối máy tính với S7-200 qua Ethernet.\r\nChương 4: Kết nối, điều khiển và giám sát hệ thống với WinCC và S7-200.\r\nChương 5: Kết nối, điều khiển và giám sát hệ thống với WinCC và S7-300.\r\nChương 6: Điều khiển và giám sát WinCC từ nhiều trạm tớ thông qua mạng nội bộ.\r\nChương 7: Điều khiển S7-1200 thông qua mạng Modbus.\r\nChương 8: Phần cứng của hệ thống Scada.\r\nChương 9: Giao thức của hệ thống Scada.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img507.u2469.d20161028.t131841.464321.jpg"]},{"name":"Thiết Kế Cơ Khí Với Mastercam (Lý Thuyết - Thực Hành)","brand":"Phạm Quang Hiển - Phan Thanh Ngọc","price":"84.000 ₫","description":"Thiết Kế Cơ Khí Với Mastercam\r\nCuốn sách Thiết Kế Cơ Khí Với Mastercam (Lý Thuyết - Thực Hành) cùa hai tác giả Phạm Quang Hiển và Phan Thanh Ngọc gồm hai phần bao gồm 14 bài tập.\r\nPhần 1: Thực hành (Bài tập 1-11). Giới thiệu vẽ và gia công các chi tiết cơ bản trong MasterCAM, tìm hiểu sơ bộ giao diện làm việc, tự vẽ và gia công phay ba sản phẩm. Ngoài ra, bạn đọc còn biết cách ghi kích thước bản vẽ.\r\nPhần 2: Lý thuyết (Bài tập 12-14). Các bạn được trình bày chi tiết các công cụ và lệnh trong vẽ 2D, hiệu chỉnh 2D và quan trọng nhất các bạn được hướng dẫn chi tiết một trong các phương pháp gia công  2D được MasterCAM hỗ trợ đó Phay Contou làm nền tảng, để có thể sử dụng các phương pháp gia công khác như: Drill, Pocket, Face, 2D Highspeed, Engraving, Circle paths và các phương pháp gia công 3D bao gồm: Surface Rough, Surface Finish, Surface Highspeed, Multiaxis, Wire frame.\r\nMột khi đã tìm hiểu phần lý thuyết, các bạn sẽ hiểu rõ hơn các bài tập đã thực hành trong phần 1.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img030.u547.d20160603.t173736.jpg"]},{"name":"Autocad Structural Detailing Dành Cho Người Bắt Đầu (Kết Cấu Thép)","brand":"Phạm Quang Hiển - Lê Thanh Nhật","price":"72.000 ₫","description":"Autocad Structural Detailing Dành Cho Người Bắt Đầu (Kết Cấu Thép)\r\nAutocad Structural Detailing dành cho người  bắt đầu - Kết cấu thép giới thiệu tới bạn đọc Module Steel (Kết cấu thép), đây là module cơ bản trong ASD cho phép xác định, tự động hóa, tổ hợp các dạng bản vẽ kết cấu thép. Sách hướng dẫn thực hành khai thác các tính năng của ASD phiên bản mới nhất 2014 của trình ứng dụng đa năng, tiện dụng và phổ cập nhất hiện nay của hãng Autodesk trong thiết kế kết cấu thép với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn đọc nắm vững và khám phá các đặc tính mới của ASD và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người mới bắt đầu làm quen với chương trình ASD, học sinh, sinh viên ngành Kiến trúc - Xây dựng, chuyên viên, kỹ thuật viên tại các phòng thiết kế, giáo viên giảng dạy thực hành tại các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình ASD và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng ASD 2012, 2013, 2014, 2015 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao ASD trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và triển khai kết cấu thép.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp cho việc học AutoCAD Structural Detailing nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img039.u547.d20160604.t085759.jpg"]},{"name":"Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo","brand":"Phạm Quang Huy - Trịnh Vũ Khuyên","price":"67.200 ₫","description":"Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo\r\nQuyển sách Vẽ, Lắp Ráp Tạo Chuyển Động Và Gia Công Khuôn Với Creo được biên soạn nhằm giúp bạn đọc biết khai thác và sử dụng Creo trong lắp ráp và mô phỏng (tạo chuyển động). Sách trình bày cụ thể khai thác các công cụ và lệnh trong Creo để vẽ, lắp ráp chuyển động và gia công khuôn mà người học không cần có kiến thức quá sâu về tin học.\r\nSách hướng dẫn cụ thể và thực tế nhất để ứng dụng khai thác các tính năng của Pro Engineer phiên bản mới nhất Creo 2.0-Trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trong lắp ráp tạo chuyển động và gia công khuôn.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Creo và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nNội dung sách hướng dẫn chi tiết cách sử dụng phân hệ Creo Parametric trong thiết kế 3D, lắp ráp tạo chuyển động và gia công khuôn.\r\nSách phục vụ cho những người tự học thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy liên quan đến chương trình Pro Engineer và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng Pro Engineer 2000i, 2001, Wildfire 2.0, Wildfire 3.0,\r\nWildfire 5.0 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Creo trở thành một trong các chương trình đi đầu trong lãnh vực vẽ, mô phỏng và gia công khuôn.\r\nĐây là một tài liệu biên soạn thực hành rất thực dụng giúp việc học Creo nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img646.u2469.d20160604.t091224.jpg"]},{"name":"Kỹ Thuật Nuôi Gà Ta Thả Vườn Khoa Học, An Toàn Và Hiệu Quả Cao","brand":"Hoàng Kim","price":"41.600 ₫","description":"Kỹ Thuật Nuôi Gà Ta Thả Vườn Khoa Học, An Toàn Và Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-ga-ta-tha-vuon.u2487.d20161003.t082804.567926.jpg"]},{"name":"Kỹ Thuật Nuôi Gà Thịt Khoa Học, An Toàn Và Hiệu Quả","brand":"Vũ Thùy An","price":"48.000 ₫","description":"Kỹ Thuật Nuôi Gà Thịt Khoa Học, An Toàn Và Hiệu Quả\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-ga-thit.u2487.d20160930.t134758.302901.jpg"]},{"name":"Kỹ Thuật Nuôi Ếch Khoa Học Hiệu Quả Cao","brand":"Nguyễn Khắc Khoái","price":"44.000 ₫","description":"Kỹ Thuật Nuôi Ếch Khoa Học Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-ech.u2487.d20160930.t114117.955260.jpg"]},{"name":"Học Nhanh Soạn Thảo Văn Bản Trên Word 2013","brand":"Nguyễn Đức Hiếu (biên soạn)","price":"38.000 ₫","description":"Học Nhanh Soạn Thảo Văn Bản Trên Word 2013\r\nCuốn sách Học Nhanh Soạn Thảo Văn Bản Trên Word 2013 gồm những nội dung chính như sau:\r\nBài 1: Làm quen với Microsoft Word 2013\r\nBài 2: Soạn thảo văn bản\r\nBài 3: Hiệu chỉnh văn bản\r\nBài 4: Làm việc với bảng biểu\r\nBài 5: Chèn các đối tượng vào văn bản\r\nBài 6: In ấn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sach-tin-hoc-page-002.u547.d20161004.t095805.669966.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Hô Hấp","brand":"Hồng Mã San","price":"22.400 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Hô Hấp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/-/4-benh-ho-hap.u2487.d20160930.t143856.855863.jpg"]},{"name":"Hỏi Đáp Về Bệnh Đa Khoa","brand":"Lê Quang Hồng","price":"64.000 ₫","description":"Hỏi Đáp Về Bệnh Đa Khoa\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-benh-da-khoa.u547.d20161109.t150353.248885.jpg"]},{"name":"Chẩn Đoán, Sửa Chữa Thân Máy Và Hệ Thống Bôi Trơn Làm Mát","brand":"ThS. Phạm Thanh Đường","price":"50.400 ₫","description":"Chẩn Đoán, Sửa Chữa Thân Máy Và Hệ Thống Bôi Trơn Làm Mát\r\nCuốn sách gồm những nội dung chính như sau:\r\n- Chương 1: Kiểm tra và sửa chữa thân máy\r\n- Chương 2: Trục khuỷu, các bạc lót và sự cân bằng động cơ\r\n- Chương 3: Piston, xéc măng và thanh truyền\r\n- Chương 4: Hệ thống bôi trơn\r\n- Chương 5: Hệ thống làm mát.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img304.u547.d20160426.t103549.jpg"]},{"name":"Sinh Học Phân Tử Của Tế Bào (Tập 2)","brand":"Nhiều Tác Giả","price":"242.000 ₫","description":"Sinh Học Phân Tử Của Tế Bào (Tập 2)\r\nSinh học phân tử của tế bào là nền tảng của sinh học hiện đại, gồm những kiến thức cơ sở, chuẩn xác và quý giá trong lĩnh vực sinh học phù hợp với sinh viên, giảng viên, nghiên cứu viên và những người làm việc trong lĩnh vực sinh học và y khoa. Sách được dịch từ bản gốc tiếng Anh \"Molecular cell biology\" và được chia làm 5 tập. Tập 2 với nội dung về di truyền học và sinh học phân tử.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtrestoryfull_26452016_034539.u547.d20160830.t085318.397848.jpg"]},{"name":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 7): Không Gian Nhà Phố","brand":"Nhiều Tác Giả","price":"144.000 ₫","description":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 7): Không Gian Nhà Phố\r\nTuyển tập thiết kế nhà ở Sắc Màu Tổ Ấm - Tập 7, với 3 chuyên đề: “Biệt thự hiện đại”, “Không gian nhà phố” và “Đường nét cổ điển”. Đây là bộ sách được biên tập công phu gồm những tác phẩm thiết kế mới nhất của Công ty Cổ phần Kiến trúc Xây dựng Nhà Vui trong hai năm 2011 - 2012.\r\nCuốn sách Sắc Màu Tổ Ấm - Tập 7 chia rõ các thể loại công việc thiết kế: Nhà biệt thự hay nhà phố, nhà mang phong cách hiện đại - đương đại, hay phong cách sử dụng các đường nét cổ điển làm chủ đạo để các mẫu thiết kế của Nhà Vui ngày càng dễ đối thoại và gần đến ý muốn của chủ nhà. Sự tập hợp chuyên biệt các mẫu nhà trong 3 xu hướng thiết kế cũng giúp độc giả dễ cảm nhận đâu là ngôi nhà mơ ước của riêng mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img471_1_7.jpg"]},{"name":"Sắc Màu Tổ Ấm (Tập 8): 15 Năm Nhà Vui Tiên Phong Kiến Tạo","brand":"Nhiều Tác Giả","price":"240.000 ₫","description":"Sắc Màu Tổ Ấm (Tập 8): 15 Năm Nhà Vui Tiên Phong Kiến Tạo\r\nĐây là ấn phẩm đặc biết đánh dấu bước trưởng thành của thương hiệu Nhà Vui. 15 năm - quãng thời gian đủ dài để định hình một thương hiệu uy tín và chuyên nghiệp trên thị trường và rất cần thiết cho một tập thể kiến trúc sư và designer thật sự trưởng thành. Bằng những cuộc phỏng vấn, trò chuyện chân thật và xúc động, cuốn sách vinh danh 13 giám đốc thiết kế và 4 trưởng phòng nội thất - những người đã gắn bó với Nhà Vui trong trong nhiều năm qua.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img474_10.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Miền Bắc Cực","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"Khoa Học Cứu Mạng - Phiêu Lưu Miền Bắc Cực\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/_/b_c_c_c.jpg"]},{"name":"Tập Làm Kiến Trúc Sư -  Những Ngôi Nhà Cổ Tích","brand":"Gerry Bailey","price":"18.000 ₫","description":"Tập Làm Kiến Trúc Sư -  Những Ngôi Nhà Cổ Tích \r\nBộ sách dành cho bạn trẻ luôn mong muốn  sau này chính tay mình dựng lên những tòa nhà trong mơ dành cho mình và  người thân, bạn bè.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nh_ng_ng_i_nh_c_t_ch.jpg"]},{"name":"Một Ngày Làm Hiệp Sĩ","brand":"Sam Taplin - Ian McNee","price":"36.000 ₫","description":"Một Ngày Làm Hiệp Sĩ\r\nCuốn sách dẫn dắt các em thiếu nhi vào 1 thế giới mà trong đó các em sẽ được đóng vai các chàng hiệp sĩ thời trung cổ, được chiến đấu trên những chú ngựa chiến thuần chủng, đồng thời tìm hiểu về cuộc sống, cách chiến đấu của họ vào thời kỳ trung cổ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mot-ngay-lam-hiep-si.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Những Vùng Đất Mới","brand":"Nick Hunter","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Những Vùng Đất Mới\r\nThủy thủ đoàn của nhà thám hiểm nổi tiếng nào đã ăn chuột, bánh quy mốc, và đồ da để sống sót?\r\nHãy tìm câu trả lời trong cuốn sách này!Bộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Những vùng đất mới này, độc giả sẽ tìm hiểu về những chuyến hải trình nổi tiếng đầu tiên đi tìm những vùng đất mới, chưa được khám phá, và những cuộc phiêu lưu xuất hiện khi những con tàu bị lạc lối, thủy thủ lâm vào cơn đói hay khi những cuộc chiến xảy ra.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung-vung-dat-moi.jpg"]},{"name":"Kỹ Thuật Nuôi Lợn Khoa Học, An Toàn Và Hiệu Quả Cao","brand":"Nhiều Tác Giả","price":"38.400 ₫","description":"Kỹ Thuật Nuôi Lợn Khoa Học, An Toàn Và Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-lon-khoa-hoc.u2487.d20161003.t095628.612912.jpg"]},{"name":"Thức Ăn Cho Gà Nuôi Lấy Trứng Khoa Học","brand":"Phạm Ngọc Bích - Vũ Thùy An","price":"44.000 ₫","description":"Kỹ Thuật Nuôi Gà Ta Thả Vườn Khoa Học, An Toàn Và Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thuc-an-cho-ga-lay-trung.u2487.d20161003.t083526.208444.jpg"]},{"name":"Kỹ Thuật Phòng, Trị Các Bệnh Của Vịt","brand":"Nhiều Tác Giả","price":"32.800 ₫","description":"Kỹ Thuật Phòng, Trị Các Bệnh Của Vịt\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-phong-tri-benh-vit.u2487.d20161003.t090501.660124.jpg"]},{"name":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Dân Gian Nước Ngoài Trong Nghệ Thuật Thiết Kế","brand":"Hs. Gia Bảo - Trí Thức Việt","price":"44.800 ₫","description":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Dân Gian Nước Ngoài Trong Nghệ Thuật Thiết Kế\r\nCuốn sách Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Dân Gian Nước Ngoài Trong Nghệ Thuật Thiết Kế bao gồm một số nội dung cơ bản sau đây:\r\n- Vận dụng nghệ thuật dân gian nước ngoài\r\n- Nghệ thuật của người Eskimo\r\n- Nghệ thuật điêu khắc gỗ dân gian của New Ireland\r\n- Hình ảnh thổ dân châu Đại Dương\r\n- Nghệ thuật của người Indians\r\n- Nghệ thuật dân gian Ấn Độ\r\n- Nghệ thuật gốm sứ Bắc Mỹ\r\n- Nghệ thuật dân gian Thái Lan\r\n- Nghệ thuật gốm sứ Liên Xô cũ\r\n- Hình ảnh nhân vật dân gian châu Âu\r\n....","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img082.u2487.d20160623.t154235.jpg"]},{"name":"Nhân Tố Vi Sinh","brand":"Giáo Sư - Bác Sĩ: Hiromi Shinya, MD","price":"159.200 ₫","description":"Nhân Tố Vi Sinh\r\nLàm thế nào để có 1 sức khoẻ tốt và không bao giờ bị bệnh?\r\nĐó là một câu hỏi lớn mà tất cả những người sống trên Trái đất này đều quan tâm. Từ hàng nghìn năm nay, đã có hàng trăm nghìn nhà khoa học tìm tòi, nghiên cứu các phương pháp, các loại thuốc mới để cứu chữa con người thoát khỏi bệnh tật. Nhưng kỳ lạ thay, khoa học - y học ngày càng phát triển, các loại máy móc hiện đại, các loại thuốc mới được phát minh nhưng cũng không theo kịp sự phát triển của các loại bệnh tật. Hàng ngày chúng ta phải đối mặt với bao nỗi sợ hãi đến từ các loại bệnh: tiểu đường, tai biến, xơ vữa động mạch, gút, mỡ trong máu, tăng cholesterol, xơ gan, thận, viêm loét dạy dày – tá tràng và đặc biệt là bệnh ung thư ngày càng nhiều, người mắc bệnh ngày một trẻ hơn. Các chuyên gia đã cảnh báo, trong 5 năm tới Việt Nam sẽ đối diện với đại dịch ung thư. Tại sao vậy và các bạn đã làm gì để phòng tránh nó?\r\nAi cũng biết \"bệnh từ miệng ăn vào ...\" nhưng phần lớn chúng ta ăn uống là để cho SƯỚNG CÁI MIỆNG mà không hiểu được rằng cơ thể chúng ta có có cần loại thức ăn đó hay không? Tình trạng \"béo đẹp\" ngày càng gia tăng nhưng không làm cho sức khỏe tốt hơn. Hàng ngày chúng ta dung nạp một lượng lớn thức ăn vào cơ thể nhưng vừa thừa lại vừa thiếu. Đại đa số các gia đình không biết chọn lựa thực phẩm để ăn, không biết cách chế biến vô tình làm mất đi một lượng lớn enzyme quý giá, mà enzyme là cội nguồn của sự sống.\r\nMay mắn thay, tất cả những băn khoăn của bạn đã được Tiến sĩ, bác sĩ Hiromi Shinya giải đáp rõ ràng trong cuốn sách NHÂN TỐ VI SINH - THE MICROBE FACTOR.\r\nTại sao mọi người trên thế giới chọn mua \"NHÂN TỐ VI SINH\"?\r\n- Chương trình Shinya Biozyme nói về cách ăn uống và cách sống mới giúp trẻ hóa và duy trì sức khỏe cùng với việc hạn chế tối đa dùng thuốc, phẫu thuật.\r\n- Bạn biết những gì tốt để ăn, biết cách lắng nghe cơ thể mình.\r\n- Biết cách tự giải độc tế bào bằng những việc làm đơn giản trong gia đình mà không cần dùng thuốc hay thực phẩm chức năng.\r\n- Bí quyết hoạt hóa Newzyme để đào thải độc tố, làm sạch tế bào và cung cấp lại năng lượng cho cơ thể.\r\n- Cách nhận biết tình trạng sức khỏe thông qua phân bạn thải hàng ngày.\r\n- Phương pháp làm sạch ruột già.\r\n- Phương pháp xoa bóp để thải độc, tăng nhu động ruột. - Bí mật Phương pháp nhịn đói Shinya.\r\n- Bảy chìa khóa vàng để trẻ hóa, khỏe mạnh và tràn đầy sức sống.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img969.u547.d20161215.t154317.118865.jpg"]},{"name":"Tuyển Tập Dữ Liệu Lớn (Big Data)","brand":"Nhiều Tác Giả","price":"52.000 ₫","description":"Tuyển Tập Dữ Liệu Lớn (Big Data)\r\nKhi bạn sử dụng sản phẩm của một trong năm đại gia GAFAM (Google, Amazon, Facebook, Apple, Microsoft) chắc bạn không ngờ rằng mình đã góp phần tạo ra dữ liệu lớn (Big Data). Trong thế giới toàn cầu hóa ngày nay, các hoạt động hằng ngày của chúng ta (tiêu dùng, giao tiếp, di chuyển,...) tạo ra các dữ liệu, mà dấu vết là những \"mảnh vụn dạng số\". Từ thực tế này, khoa học dữ liệu (Data Science) ra đời để xử lí, trong thời gian kỉ lục, những dữ liệu đa dạng, thường ít được cấu trúc, ngày càng tăng, liên tục thay đổi, với những ứng dụng trong hầu hết mọi lĩnh vực và tác động đến mọi mặt của cuộc sống. Nhân dịp bước vào năm hoạt động thứ ba, trang Phân tích Kinh tế chọn giới thiệu 20 bài về chủ đề “nóng” này được tập hợp trong tuyển tập thứ hai[1] của nhóm, gồm ba mục chính. Chín bài đầu của tuyển tập trình bày dễ hiểu thế nào là dữ liệu lớn qua một số minh họa và ứng dụng trong các ngành khác nhau như kinh tế, giáo dục, báo chí, sử học, quản lí đô thị, y khoa, v.v. Chín bài tiếp theo đề cập vài vấn đề đang tranh luận, ví dụ như: những công nghệ tin học mới trong việc xử lí những dữ liệu cực lớn có thay đổi triết lí tin học không, sự chuyển đổi kinh tế và xã hội mà các công nghệ này tạo nên đặt ra những vấn đề nào cho sự riêng tư của cá nhân hay liệu có hay không một sự đoạn tuyệt mang tính khoa học luận, với sự chuyển tiếp từ các phương pháp giả thuyết và suy diễn mà dựa trên đó khoa học hiện đại đã được xây dựng đến một logic quy nạp, rất khác biệt với truyền thống. Và hai bài sau cùng giúp bạn đọc dễ hình dung người làm khoa học dữ liệu trong thực tiễn với việc phác họa những kĩ năng cần thiết của những ai phải làm việc hằng ngày với dữ liệu lớn.Hi vọng là tuyển tập, với các góc nhìn đa chiều, sẽ giúp bạn đọc nhận diện những triển vọng và thách thức của một kĩ thuật mới còn trên đà phát triển mạnh hầu tỉnh táo đối mặt một cách chủ động với nó.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/300_300_big-data-bia-1.u2487.d20170116.t104445.529785.jpg"]},{"name":"Bách Khoa Tri Thức Thiếu Niên - Đời Sống","brand":null,"price":"36.000 ₫","description":"Bách Khoa Tri Thức Thiếu Niên - Đời Sống\r\nThế giới quanh ta vô cùng rộng lớn và đầy những điều bí ẩn kỳ thú.\r\nMọi sự vật hiện tượng bình thường trong cuộc sống đều ẩn chứa những chân lý khoa học.\r\nBộ sách sẽ giúp các em tìm hiểu những kiến thức khoa học, khám phá về nhiều hiện tượng bí ẩn của thế giới tự nhiên và con người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bach-khoa-tri-thuc-thieu-nien-doi-song.jpg"]},{"name":"Bách Khoa Tri Thức Thiếu Niên - Môi Trường","brand":"Nguyễn Duy Chinh - Chu Thị Vị","price":"58.400 ₫","description":"Bách Khoa Tri Thức Thiếu Niên - Môi Trường\r\nThế giới quanh ta vô cùng rộng lớn và đầy những điều bí ẩn kỳ thú.\r\nMọi sự vật hiện tượng bình thường trong cuộc sống đều ẩn chứa những chân lý khoa học.\r\nBộ sách sẽ giúp các em tìm hiểu những kiến thức khoa học, khám phá về nhiều hiện tượng bí ẩn của thế giới tự nhiên và con người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bach-khoa-tri-thuc-thieu-nien-moi-truong.jpg"]},{"name":"Chẩn Đoán Cảm Biến Động Cơ (Phần Nâng Cao)","brand":"Vy Hiệp","price":"24.000 ₫","description":"Chẩn Đoán Cảm Biến Động Cơ (Phần Nâng Cao)\r\nĐể đọc hiểu quyển sách Chẩn Đoán Cảm Biến Động Cơ (Phần Nâng Cao), bạn cần có:\r\n- Lớp 10 trở lên\r\n- B Anh ngữ trở lên\r\n- Hiểu biết và đam mê với ô tô.\r\nCuốn sách Chẩn Đoán Cảm Biến Động Cơ (Phần Nâng Cao) được biên soạn rất dễ hiểu và thực hành được ngay, bao gồm nhiều kinh nghiệm thực tế mà nhiều thợ máy đã từng trải qua. Từ đó, bạn có cơ sở để đưa ra quyết định đúng đắn khi kiểm tra, chẩn đoán và sửa chữa các hệ thống do điện toán điều khiển.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img523.u2487.d20160529.t115252.jpg"]},{"name":"Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"80.000 ₫","description":"Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng\r\nCuốn sách Cad Trong Điện - Điện Tử Vi Điều Khiển Và Ứng Dụng  gồm 10 chương. Nội dung của mỗi chương là các bài tập thực hành chủ yếu là lập trình và mô phỏng vi xử lý và vi điều khiển. Những ví dụ trong từng bài tập rất hữu ích, cung cấp cho bạn những ý tưởng để thiết kế các yêu cầu phức tạp hơn trong dân dụng cũng như trong công nghiệp..\r\nNhư: Chương 1: giới thiệu phần mềm Mikroc; Chương 2: Ngôn ngữ C và các hàm có sẵn trong Mikroc; Chương 3: Điều khiển Led đơn; Chương 4: 10 bài tập thực hành với Picbasic Pro và Proteus; Chương 5: Điều khiển động cơ một chiều (DC)...\r\nTài liệu biên soạn trên phiên bản Proteus 7.0 và 8.0 nhưng xét về mặt kỹ thuật, nếu máy tính các bạn dùng các phiên bản cũ 6.0 hay mới hơn 8.2 vẫn có thể thực hành các bài tập trong sách mà không ảnh hưởng nhiều đến việc học do các lệnh và giao diện làm việc trong các phiện bản này không khác biệt nhiều.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img029.u547.d20160603.t172757.jpg"]},{"name":"Phân Tích Vẽ Vật Thực: Ký Họa (Tập 1)","brand":"Nhiều Tác Giả","price":"22.400 ₫","description":"Phân Tích Vẽ Vật Thực: Ký Họa (Tập 1)\r\nTại sao các danh họa đều thực hiện ký họa?\r\nCó thể trả lời bởi ký họa thực hiện rất thú vị, thậm chí có thể xem như trò giải trí nhưng điều quan trọng hơn hết là khi đã làm chủ được kỹ thuật vẽ ký họa thì mới đảm bảo việc thực hiện thành công các loại hình khác trong hội họa.\r\nQuyển sách Phân Tích Vẽ Vật Thực: Ký Họa (Tập 1) được biên soạn nhằm cung cấp cho những người yêu thích mỹ thuật một bộ sách tham khảo cơ bản. Ký họa thuộc phạm trù vẽ phác họa, mà vẽ phác họa lại là nền tảng của nghệ thuật tạo hình, là kỹ năng căn bản mà tất cả những người hoạt động trong các lĩnh vực nghệ thuật đều cần phải nắm bắt.\r\nKý họa sẽ giúp các bạn nắm bắt nhanh hình dáng, màu sắc và sắc độ, cũng như cách dựng hình và bố cục. Những kinh nghiệm quý báu này sẽ giúp bạn hiểu được việc các họa sĩ đã thực hiện những ký họa của họ như thế nào để dẫn đến những danh tác trong thế giới mỹ thuật.\r\nĐây là tài liệu hữu ích giúp mang lại những kiến thức bổ ích cho nghề nghiệp cũng như hỗ trợ cho công việc sáng tác của những người yêu mỹ thuật.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img925.u2469.d20160624.t141929.jpg"]},{"name":"Số Phận Của Vũ Trụ Bigbang Và Sau Đó","brand":null,"price":"44.800 ₫","description":"Số Phận Của Vũ Trụ Bigbang Và Sau Đó\r\nCách đây gần 14 tỉ năm, một vụ nổ khủng khiếp đã khai sinh ra vũ trụ, không gian và thời gian. Từ đó, mọi sự không ngừng tiến triển theo hướng phức tạp hơn. Chỉ từ một sự trống rỗng vô cùng nhỏ bé ban đầu đã dệt nên tấm thảm vũ trụ mênh mông, được tạo nên từ hàng trăm tỉ thiên hà, mà mỗi thiên hà lại được tạo nên từ hàng trăm tỉ ngôi sao. Tại một trong những thiên hà ấy, trên một hành tinh gần một ngôi sao, xuất hiện con người, biết ngỡ ngàng trước vẻ đẹp và sự hài hòa của vũ trụ.\r\nBằng những từ ngữ giản dị, nhà thiên văn học Trịnh Xuân Thuận dẫn dắt chúng ta đến với câu chuyện về sự hình thành vũ trụ, tới thăm vườn ươm sao, các tinh vân, sao lùn trắng, pulsar, lỗ đen, sao siêu mới, thiên hà xoắn ốc, thiên hà hình elip hoặc không định hình... dưới ánh sáng radio, sóng vi ba, tia hồng ngoại, ánh sáng nhìn thấy được, tia X hoặc tia gamma...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img449_10.jpg"]},{"name":"Lắp Đặt Và Sửa Chữa Tủ Tường, Sàn Gỗ, Mái","brand":null,"price":"66.000 ₫","description":"Lắp Đặt Và Sửa Chữa Tủ Tường, Sàn Gỗ, Mái","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tiki_19_38_15_2_2_1_1_1_1_1_2_1.jpg"]},{"name":"Kỹ Xảo Và Phương Pháp Vẽ Tượng Thạch Cao Mới Nhất","brand":"Nhiều Tác Giả","price":"23.200 ₫","description":"Kỹ Xảo Và Phương Pháp Vẽ Tượng Thạch Cao Mới Nhất\r\nTượng thạch cao là tài liệu giảng dạy quan trọng của việc học vẽ phác thảo. Tập vẽ chân dung tượng thạch cao vừa là nền tảng để tập vẽ tượng thạch cao, vừa là nội dung chính trong các đề thi vào các trường mỹ thuật, đồng thời cũng là bộ môn không thể thiếu trong giáo dục mỹ thuật.\r\nVẽ tượng thạch cao cần chú ý đến những phương pháp trong kỹ xảo thể hiện, trong quá trình tập vẽ vật thực, có thể luyện tập với nhiều hình thức thể hiện khác nhau, như tập phác họa kết cấu và tập phác họa độ sáng tối. Do tượng thạch cao đứng yên bất động, hơn nữa màu sắc cố hữu lại luôn là màu trắng, nên rất thích hợp trong những hoàn cảnh cố định.\r\nKhi quan sát, nghiên cứu trong một thời gian dài dưới ánh sáng cố định, thì ta nhận thấy rằng quy luật bất biến hóa của kết cấu và của tia sáng bắn ra trên bề mặt của vật thể, khắc họa và biểu hiện một cách đầy đủ các nhân tố tạo hình của các phương diện. Và lựa chọn phần đầu của bức tượng làm đối tượng vẽ vật thực, là những bước cơ bản để học tập, nghiên cứu vẽ vật thực tượng thạch cao.\r\nQuyển sách Kỹ Xảo Và Phương Pháp Vẽ Tượng Thạch Cao Mới Nhất sẽ giúp cho người học cách lựa chọn phần đầu của bức tượng, cách chọn lựa các loại bút chì và cách tạo hình chính xác, độ sáng tối hài hòa cho tác phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img918.u2469.d20160624.t103440.jpg"]},{"name":"Kỹ Xảo Và Phương Pháp Vẽ Chân Dung Mới Nhất","brand":"Nhiều Tác Giả","price":"25.600 ₫","description":"Kỹ Xảo Và Phương Pháp Vẽ Chân Dung Mới Nhất\r\nVề đạo lý sâu sắc tìm kiếm nguồn gốc trong vẽ vật thực phác họa, trong quá trình vẽ vật thực chưa chắc có thể giải quyết được vấn đề. Đó là do đạo lý nói thì dễ, nhưng khi gặp phải khó khăn thực tế thì phải có phương pháp cụ thể để ứng phó.\r\nCái gọi là sâu sắc chính là cụ thể, làm thế nào cho ra biểu hiện có hiệu quả biểu hiện phác họa thẩm mỹ, khắc phục xử lý chi tiết vướng mắc trong lòng, là chủ đề nhấn mạnh trọng điểm của cuốn sách Kỹ Xảo Và Phương Pháp Vẽ Chân Dung Mới Nhất.\r\nQuyển sách Kỹ Xảo Và Phương Pháp Vẽ Chân Dung Mới Nhất là tài liệu tổng kết các vấn đề thường phát sinh trong ba giai đoạn trọng điểm của quá trình vẽ vật thực phác họa, cũng như phương pháp cụ thể ứng phó với những vấn đề này.\r\nĐây là tài liệu tham khảo hữu ích giúp hỗ trợ người học trong suốt quá trình vẽ thực, xây dựng ý thức về chỉnh thể và quan niệm kỹ thuật của vẽ vật thực phác họa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img905.u2469.d20160623.t162312.jpg"]},{"name":"Bí Ẩn Của Cái Chảo - Ẩm Thực Phân Tử","brand":"Hervé This","price":"69.000 ₫","description":"Bí Ẩn Của Cái Chảo - Ẩm Thực Phân Tử\r\nKhi đề cập đến các chủ đề về ẩm thực, người ta luôn chạm đến ngưỡng của những điều huyền bí, những khả năng vô tận của con người, những bản \"hợp xướng\" đầy sáng tạo. Tuy nhiên, hầu hết những bí quyết ẩm thực chỉ được lưu truyền một cách bí mật từ đời này sang đời khác, và không phải mọi bí quyết đều là chân lý.\r\nĐó cũng là động lực thúc đẩy giáo sư Hervé This tìm kiếm những giải đáp mang tính khoa học cho những bí quyết ấy, và khai phá một lĩnh vực mới cho ẩm thực: Ẩm thực phân tử, ngành khoa học nghiên cứu về những quá trình hóa lý xảy ra khi nấu ăn dưới góc nhìn của khoa học. Từ đó nâng những sáng tạo ẩm thực lên một tầm cao mới, không còn hoàn toàn dựa vào kinh nghiệm mà được trang bị một công cụ hỗ trợ tuyệt vời: khoa học.\r\nĐược trình bày dưới dạng hỏi - đáp, Bí ẩn của cái chảo đề cập đến các kiến thức khoa học trong quá trình chế biến thức ăn một cách đơn giản, phù hợp cho những độc giả không chuyên sâu về khoa học nhưng đam mê nấu ăn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/bi-an-cua-cai-chao.jpg"]},{"name":"Những Con Đường Của Ánh Sáng (Bản Mới) - Tập 1","brand":"Trịnh Xuân Thuận","price":"112.000 ₫","description":"Trong cuốn sách này, Trịnh Xuân Thuận đã thảo luận về ánh sáng, và liên  quan tới nó là bóng tối, trên nhiều phương diện, bao gồm tầm quan trọng  của nó đối với sự sống, đối với khoa học, sự diễn giải ánh sáng của bộ  não, nghệ thuật của các hoạ sĩ thuộc trường phái ấn tượng, việc sử dụng  ánh sáng trong kiến trúc và các khía cạnh tâm linh của ánh sáng,... Cuốn  sách này cũng là bản sử thi về cuộc hành trình của con người đi vào  vương quốc của ánh sáng và giải mã những bí mật của nó.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung_con_duong_cua_anh_sang_t1.jpg"]},{"name":"Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino","brand":"Phạm Quang Huy - Lê Cảnh Trung","price":"72.000 ₫","description":"Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino\r\nCuốn sách Bài Tập Thực Hành Arduino - Lập Trình Điều Khiển Với Arduino được soạn nhằm giúp người mới bắt đầu làm quen với vi xử lý, điều khiển, những kỹ sư ra trường đã lâu không có điều kiện cũng như thời gian để hiểu những lệnh rối rắm, phức tạp của các họ vi xử lý, vi điều khiển thì nay có thể áp dụng các kiến thức trong sách để tự học, lập trình điều khiển nhiều mạch điện tử ứng dụng trong công nghiệp cũng như dân dụng. Nhiều  lợi ích mà họ có thể nhận được từ việc học cách sử dụng lập trình điều khiển trên nền tảng Arduino qua việc áp dụng triết lý của những người sáng lập ra nó.\r\nCuốn sách này ban đầu được các tác giả dự định được viết cho những người bắt đầu làm quen với điện-điện tử, các học sinh trung cấp nghề cũng như các học sinh cấp 3 có thể khai thác và ứng dụng Arduino trong điều khiển. Nhưng càng vô sâu, vấn đề càng trở nên phức tạp nhất do hai nguyên nhân chính sau:\r\nViệc xử lý hình ảnh minh họa mất rất nhiều thời gian, việc chụp các mạch điện lắp ráp các linh kiện với bo mạch bằng máy ảnh không đạt do ảnh không rõ nét trong quá trình in ấn. Việc vẽ hình minh họa bằng các phần mềm chuyên dùng như CorelDraw hay Adobe Illustrator thì có thuận lợi là ảnh rất rõ nhưng mất rất nhiều thời gian.\r\nNếu chỉ lập trình Arduino cho việc điều khiển LED, tạo các hiệu ứng cho LED thì đáp ứng được đối tượng đề ra ngay từ đầu nhưng sẽ làm người học hiểu sai sức mạnh của Arduino là chỉ có điều khiển LED trong quáng cáo.\r\nNội dung sách gồm 4 phần với 11 chương và 2 phụ lục.\r\nPHẦN 1\r\nChương 1: Giới thiệu\r\nChương 2: Phần cứng Arduino\r\nChương 3: Phần mềm Arduino\r\nPHẦN 2\r\nChương 4: Điều khiển LED với Arduino\r\nChương 5: Điều khiển LED (tạo hiệu ứng) với Arduino\r\nChương 6: Thanh ghi dịch\r\nChương 7: Mô phỏng Arduino bằng Proteus\r\nPHẦN 3\r\nChương 8: 12 bài thực hành với Arduino\r\nPHẦN 4\r\nChương 9: Điều khiển LED 7 đoạn\r\nChương 10: Lập trình cho LED ma trận\r\nChương 11: Lập trình cho LED ma trận sử dụng IC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img506.u2469.d20161028.t114524.415833.jpg"]},{"name":"Điêu Khắc Thành Phố Hồ Chí Minh 1975 - 2010 (Sách Ảnh)","brand":"Nhiều Tác Giả","price":"512.000 ₫","description":"Điêu Khắc Thành Phố Hồ Chí Minh 1975 - 2010 (Sách Ảnh) được giới thiệu tại triển lãm và ra mắt bạn đọc với rất nhiều kỳ vọng của những người nghệ sĩ điêu khắc. Lần đầu tiên một cuốn sách tổng quan về lịch sử điêu khắc thành phố, có giá trị về mặt hình ảnh tư liệu - nghệ thuật được thực hiện nghiêm túc. Tuy có tên Điêu Khắc Thành Phố Hồ Chí Minh 1975 - 2010, nhưng cuốn sách cũng đề cập một phần đến đời sống điêu khắc giai đoạn trước 1975 tại Sài Gòn. Mời các bạn đón đọc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/dieu_khac_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/dieu_khac_2.jpg"]},{"name":"Thiết Kế Phòng Ngủ","brand":"Võ Mai Lý","price":"42.400 ₫","description":"Thiết Kế Phòng Ngủ\r\nThiết kế phòng ngủ là một chớp lóa của linh cảm và quá trình phát huy sức tưởng tượng bay bổng, sách cung cấp những ảnh chụp trung thực, có thể khơi gợi ý tưởng thiết kế của bạn, kích thích linh cảm sáng tạo của bạn.\r\nCuốn sách không chỉ có thể làm mẫu cho việc bố trí chỗ ở mới của bạn, mà còn là cuốn sách tham khảo thực dụng cho kiến trúc sư.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thiet-ke-phong-ngu.jpg"]},{"name":"Pisa - Khóa Kiểm Tra Chuyên Sâu Nâng Cao Khả Năng: Đọc Hiểu - Nghệ Thuật - Toán Học","brand":"Khanh Khanh","price":"28.800 ₫","description":"Phương pháp huấn luyện PISA (Programme for International Student Assessment - Chương trình kiểm tra học sinh về kỹ năng lĩnh hội khoa học cho thế giới ngày mai) của UNESCO và OECD đang đưa nhân loại sang một kỷ nguyên giáo dục mới, định nghĩa lại từ đầu mọi khái niệm và chuẩn mực căn bản. PISA giờ là phong trào cải tiến và học hỏi rộng khắp tại các quốc gia phát triển và có ảnh hưởng sâu sắc không chỉ đối với học sinh, mà với cả những người trưởng thành.Bộ sách PISA này gồm 3 cuốn, đề cập đến nhiều lĩnh vực khác nhau, qua đó sẽ mang lại cho người đọc cái nhìn tổng quan về các mảng kiến thức quan trọng, và mang lại cho độc giả những yếu tố đáng ghi nhớ, đáng ngạc nhiên và kể cả vui thú.Cuốn Pisa - Khóa Kiểm Tra Chuyên Sâu này chứa các bài luyện tập về các chủ đề vốn là nền tảng của một nền đào tạo hiệu quả:- Khả năng đọc hiểu- Toán- Khoa học tự nhiên- Lịch sử- Địa lý- Nghệ thuậtTrong phần kiểm tra bắt đầu, bạn có thể kiểm lại khả năng áp dụng kiến thức của mình, và phát hiện ra những điểm yếu (nếu có). Tiếp theo đó là các bài tập được chia theo những độ khó khác nhau, mang lại cho bạn một cơ hội luyện tập hiệu quả. Trong chuỗi bài kiểm tra cuối cùng, bạn có thể đo đạc kết quả luyện tập của mình....\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/i/pisa_kh_a_ki_m_tra_chuy_n_s_ut.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/i/pisa_kh_a_ktra_c_p_t_c_2_1.jpg"]},{"name":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 3","brand":"Nhiều Tác Giả","price":"62.000 ₫","description":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 3\r\nĐây là một bộ tuyển tập đầy đủ nhất, công phu nhất về tất cả các mẫu thiết kế, trang trí nội thất độc đáo nhất, hiện đại nhất. Với bộ sưu tập mẫu mã nội thất phong phú này, bất cứ ai cũng có thể tìm thấy cho riêng mình một phong cách trang trí bằng gỗ ưng ý nhất.\r\nTrong tập một của bộ sách, chúng ta sẽ được chiêm ngưỡng tất cả những mẫu thiết kế tuyệt vời dành cho các loại vật dụng bằng gỗ từ phòng khách, phòng ngủ cho đến nhà bếp. Sách gồm 10 phần riêng biệt trình bày nhiều kiểu mẫu khác nhau: Tủ kệ phòng khách, Salon & Bàn ghế, Bàn ghế nhà bếp, Tủ ly chén và Chạn bếp, Giường hộp và Giường tầng, Vật dụng phòng ngủ, Tủ đầu giường, Bàn trang điểm và giá gương, Tủ học và Kệ móc áo.\r\nTập hai của bộ sưu tập là một tuyển chọn những mẫu phòng độc đáo bằng gỗ, những kiểu tủ và bàn làm việc, các kiểu tủ và kệ sách, các tủ hộp và ngăn kéo. Những mẫu thiết kế này sẽ giúp cho ngôi nhà cũng như nơi làm việc của chúng ta có được những nét hài hòa, sự độc đáo và phong phú trong cách trang trí sử dụng vật liệu truyền thống là gỗ. \r\nTập ba của bộ Tuyển tập các Thiết kế - Trang trí bằng Gỗ không đi vào từng vật dụng hay thiết kế riêng cho từng phần nội thất. Tập sách này vốn chỉ muốn phát họa lại tất cả những nét đặc sắc của những mẫu thiết kế và trang trí nội thất bằng gỗ.\r\n Thông qua những hình ảnh trong bộ sưu tập đặc biệt này, các bạn có thể nhận ra được sự trang trọng trong từng đường nét giản đơn, vẻ cổ kính uy nghi của từng đường chạm khắc cầu kỳ, nét trầm mặc hoài cổ của những màu sắc tối, hay vẻ trẻ trung hiện đại của những kiểu dáng phá cách trong sắc màu tươi sáng... Không chỉ thế, những hình ảnh được trình bày trong sách này còn giúp chúng ta biết cách bày trí và thiết kế nội thất sao cho hài hòa, thanh lịch nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/i/first-news-6403-91623-1-zoom.jpg"]},{"name":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thủy Tộc","brand":"Hs. Gia Bảo","price":"44.000 ₫","description":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thủy Tộc\r\nCó thể nói ý tưởng thiết kế và vẽ mô hình được áp dụng rất nhiều trong các tác phẩm nghệ thuật, không những từ thời xa xưa mà cả cho đến bây giờ. Thật vậy, ngày nay chúng ta có thể thấy hình ảnh những chú chim bay lượn, chim mẹ mớm mồi cho chim con , hình ảnh các loài cây, loài hoa, loài thủy tộc, các trang phong cảnh, chân dung .....Được ứng dụng chuyên nghành mỹ thuật , công nghiệp , kiến trúc , cho những ý tưởng thiết kế logo và quảng cáo, trang trí nội thất, đồ gốm sứ , thời trang và nhất là trên tà áo dài thướt tha ..... Đó chính là một khía cạnh ứng dụng quan trọng của nghệ thuật thiết kế và vẽ mô hình.Để có được những kiệt tác đó không phải dễ. Người thiết kế ngoài việc hiểu rõ quy luật kết cấu cơ  bản của mô hình cũng cần nắm vững các điểm đặc trưng biểu hiện ở từng loài, từng vật , từng cảnh mà mình muốn vẽ. Sau đó quan sát từ mọi góc độ để tiến hành. Vì vậy khi thiết kế, chúng ta phải chú ý đến những đặc điểm này, sau đó thông qua quá trình tạo hình, chỉnh lý,  màu sắc.... kết hợp với quan hệ  kết  cấu tổng hợp, mới có thể hoàn thiện được mô hình chân dung.Đối với phong cảnh cần phải có lòng say mê, yêu thích phong cảnh mới có thể tức cảnh sinh tình ,mượn cảnh để gửi tình. Nghĩa là cũng thông qua việc quan sát tỉ mỉ mới có thể trọn ra nét đặc trưng cơ bản của phong cảnh, từ đó tạo ra được cái thần và hồn của nó. Bức tranh phong cảnh có trở nên sinh động hay không chính là do những yếu tố này quyết định . Nói tóm lại để thành công trong ý tưởng thiết kế và vẽ mô hình, người học không những biết quan sát mà còn nắm vững các đặc điểm cơ bản của từng loại mà cần phải rèn luyện nhiều từ lúc mới bắt đầu vẽ cho đến kỹ thuật thiên biến vạn hóa. Có như thế mới thực sự tạo được bí quyết và nhờ đó dù tình tiết có khó đến mấy cũng không thể hoàn thành tốt. Cuốn sách Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thủy Tộc sẽ là tài liệu tham khảo có giá trị thiết thực cho người mới học và cho những ai đam mê nghệ thuật thiết kế và vẽ mô hình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img044.u2487.d20160622.t133420.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Tĩnh Vật Ngũ Quan Thạch Cao","brand":"Hs. Gia Bảo","price":"12.000 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Tĩnh Vật Ngũ Quan Thạch Cao\r\nTheo đà phát triển với tốc độ nhanh chóng của thời đại khoa học kỹ thuật, các máy tính Multimedia đã trở thành một công cụ mới hỗ trợ cho nghệ thuật. Từ nghệ thuật sản xuất phim ảnh, truyền hình, nghiên cứu phát triển các trò chơi 3D, tạo hình các sản phẩm công nghiệp và các mô hình phát triển tương lai,...đều không tách rời các vấn đề liên quan cơ sở mỹ thuật.\r\nCuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Tĩnh Vật Ngũ Quan Thạch Cao là tập sách về vẽ phát thảo, giúp bạn đọc nâng cao trình độ mỹ thuật cho các bạn yêu thích về máy tính, cũng như các bạn yêu thích về mỹ thuật có những tài liệu tham khảo học tập bước đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img089.u2487.d20160623.t171246.jpg"]},{"name":"Mỹ Thuật Phác Họa Tượng Mặt Ngũ Quan Thạch Cao","brand":"Gia Bảo","price":"17.600 ₫","description":"Mỹ Thuật Phác Họa Tượng Mặt Ngũ Quan Thạch Cao\r\nNgũ quan dùng để chỉ 5 bộ phận trên khuôn mặt con người là mắt, lông mày, tai, mũi và miệng. Ngũ quan là các bộ phận quan trọng của con người là biểu thị của tư duy tình cảm của con người, ngũ quan môĩ người mang hình dáng khác nhau. Nếu nắm chắc về mối quan hệ về kết cấu tạo hình của ngũ quan sẽ có lợi cho việc biểu hiện một cách sinh động chính xác tai, mũi tránh việc khái niệm hóa.\r\nTrước khi vẽ tượng chân dung bằng thạch cao cần phải nghiên cứu chi tiết đối với ngũ quan. Khi biểu đạt tình cảm của nhân vật ngoại trừ các biểu đạt động tác hình thể, chủ yếu là dựa vào ngũ quan để truyền đạt tình cảm.\r\nQuyển sách Mỹ Thuật Phác Họa Tượng Mặt Ngũ Quan Thạch Cao sẽ hướng dẫn các em cách thức phác họa tượng mặt ngũ quan bằng thạch cao. Sách sẽ cung cấp cho các em phương pháp vẽ mắt, mũi, tai, miệng khối thô và hoàn chỉnh, cũng như phương pháp vẽ ngũ quan tổ hợp. Sách còn cung cấp những bài vẽ và phương pháp vẽ của một số bức tượng nổi tiếng như: mặt cắt Alexandra, Agrippa, Bettoven, người nô lệ...\r\nĐây là tài liệu tham khảo hữu ích dành cho các sinh viên đang theo học chuyên ngành mỹ thuật.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img900.u2469.d20160623.t150518.jpg"]},{"name":"Lập Trình Với Scratch","brand":"Nguyễn Hữu Hưng (chủ biên)","price":"134.400 ₫","description":"Lập Trình Với Scratch\r\nScratch là tên gọi của một loại ngôn ngữ lập trình, được nghiên cứu và phát triển bởi nhóm Lifelong Kindergarten thuộc trung tâm Media Lab của Viện công nghệ Massachusetts (Massachusetts Institute of Technology – MIT, thành lập năm 1981 ở TP Cambridge, Bang Massachusetts, Hoa Kỳ).\r\nScratch, một môi trường lập trình hoàn toàn mới dành riêng cho học sinh phổ thông, rất đơn giản, trực quan, đang ngày càng phổ biến rồng rãi trên thế giới. Thông qua Sratch, học sinh có thể thỏa sức sáng tạo và chia sẻ các sản phẩm công nghệ thông tin như: Thiệp, Phim hoạt hình, Ứng dụng, Trò chơi,...\r\nĐể sử dụng sách hiệu quả, học sinh cần có một số kiến thức nhất định về sử dụng chuột và bàn phím máy tính, biết đếm đến 480, hiểu được phép nhân và phép chia. Nhiều khái niệm phức tạp hơn như số âm, phân số, trục tọa độ, số đo góc sẽ được giải thích bổ sung trong nội dung cuốn sách.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img005.u547.d20170105.t142926.757310.jpg"]},{"name":"Bách Khoa Tri Thức Thiếu Niên - Thảm Họa","brand":"Nguyễn Duy Chiếm","price":"51.200 ₫","description":"Bách Khoa Tri Thức Thiếu Niên - Thảm Họa\r\nThế giới quanh ta vô cùng rộng lớn và đầy những điều bí ẩn kỳ thú.\r\nMọi sự vật hiện tượng bình thường trong cuộc sống đều ẩn chứa những chân lý khoa học.\r\nBộ sách sẽ giúp các em tìm hiểu những kiến thức khoa học, khám phá về nhiều hiện tượng bí ẩn của thế giới tự nhiên và con người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bach-khoa-tri-thuc-thieu-nien-tham-hoa.jpg"]},{"name":"Giáo Trình Thực Hành Thiết Kế Cơ Khí Với Solidworks","brand":"Phạm Quang Huy - Trịnh Vũ Khuyên","price":"76.000 ₫","description":"Giáo Trình Thực Hành Thiết Kế Cơ Khí Với Solidworks\r\nSách gồm phần giới thiệu và 15 bài tập.\r\nChủ yếu giới thiệu tới bạn đọc vẽ lắp ráp và tạo chuyển động các chi tiết có độ khó trung bình trong Solidworks, các bạn còn biết cách ghi kích thước bản vẽ.\r\nSách gồm những hướng dẫn cụ thể và thực tế nhất để ứng dụng khai thác các tính năng của Solidwoks phiên bản mới 2014-Trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Bạn đọc đước hướng dẫn sử dụng các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trong vẽ 2D và 3D, lắp ráp và tạo chuyển động.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp việc học Solidwoks nhanh chóng và dễ dàng qua các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Solidwoks và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người tự học thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy liên quan đến chương trình CAD-CAM, Solidwoks và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng Solidwoks hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Solidwoks trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img021.u547.d20160603.t163525.jpg"]},{"name":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM","brand":"Nhiều Tác Giả","price":"81.600 ₫","description":"Điện Tử Công Suất - Hướng Dẫn Sử Dụng PSIM\r\nCuốn sách gồm những nội dung chính như sau:\r\nChương 1: Tổng quan về PSIM\r\nChương 2: Mạch chỉnh lưu DIODE và SCR\r\nChương 3: Mạch biến đổi điện áp một chiều và xoay chiều\r\nChương 4: Mạch nghịch lưu áp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img858.u547.d20161110.t104108.349904.jpg"]},{"name":"Giáo Trình Cơ Học Lý Thuyết","brand":"Trần Trọng Hỉ - Đặng Thanh Tân","price":"28.000 ₫","description":"Giáo Trình Cơ Học Lý Thuyết \r\nCơ học lý thuyết là môn học dùng làm cơ sở cho các môn học khác như: Sức bền vật liệu, Nguyên lý máy - chi tiết máy, Công nghệ chế tạo máy, Thủy lực...Vì vậy, nắm vững môn cơ học lý thuyết là vấn đề cơ bản của học sinh, sinh viên ngành kỹ thuật công nghệ.\r\nNội dung chính của cuốn sách Giáo Trình Cơ Học Lý Thuyết bao gồm bốn phần chính, trong mỗi phần được chia ra làm nhiều chương:\r\nPhần I: Tĩnh học\r\nChương 1: Các khái niệm cơ bản - Hệ tiên đề tĩnh học\r\nChương 2: Khảo sát hệ lực\r\nChương 3: Trọng tâm của vật rắn\r\nCác thí dụ\r\nPhần II: Động học\r\nChương 1: Động học điểm\r\nChương 2: Chuyển động cơ bản của vật rắn\r\nChương 3: Chuyển động song phẳng của vật rắn\r\nChương 4: Tổng hợp chuyển động\r\nCác thí dụ\r\nPhần III: Động lực học\r\nChương 1: Các khái niệm động lực học\r\nChương 2: Đặc trưng hình học khối lượng\r\nChương 3: Các định lý tổng quát động lực học\r\nCác thí dụ\r\nPhần IV: Các nguyên lý\r\nChương 1: Nguyên lý D'Alambert\r\nChương 2: Nguyên lý di chuyển khả dĩ\r\nChương 3: Động lực học vật rắn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img759.u2487.d20160604.t104748.jpg"]},{"name":"Công Nghệ Nhận Dạng Bằng Sóng Vô Tuyến RFID","brand":"Nguyễn Văn Hiệp - Phạm Quang Huy","price":"67.200 ₫","description":"Công Nghệ Nhận Dạng Bằng Sóng Vô Tuyến RFID\r\nNgày nay với những ứng dụng của khoa học kỹ thuật tiên tiến vào đời sống, thế giới đã và đang ngày một thay đổi, văn minh, hiện đại hơn. Sự phát triển của các công nghệ điện tử mới tạo ra hàng loạt các thiết bị với các đặc điểm nổi bật như: Độ chính xác cao, tốc độ nhanh, gọn nhẹ, khả năng ứng dụng cao góp phần nâng cao năng suất lao động của con người, mang đến sự thỏa mãn, chất lượng cuộc sống chúng ta ngày một tốt hơn.\r\nSự ra đời của công nghệ RFID (Radio Frequency Identification - công nghệ nhận dạng đối tượng bằng sóng radio) là một ý tưởng độc đáo. Trên thế giới công nghệ RFID đã được áp dụng và phát triển ở rất nhiều lĩnh vực như: An ninh, quân sự, y học, giải trí, thương mại, bưu chính viễn thông… và đem lại nhiều lợi ích to lớn. Nhiều tập đoàn hàng đầu thế giới như: Hãng sản xuất máy bay Airbus, Tập đoàn điện tử Samsung, Sony, Motorola, … cũng như các hệ thống siêu thị, thu phí giao thông cũng áp dụng công nghệ này. Công nghệ RFID được xem như cánh tay phải đắc lực trong lĩnh vực kinh doanh.\r\nVới những kết quả đạt được và khả năng phát triển gần như vô hạn, công nghệ RFID thật sự đã tạo mới bước đột phá trong khoa học! Quyển sách này được giới thiệu đến các bạn, mong muốn phần nào mang những kiến thức hữu ích để chúng ta có thể tiếp cận một công nghệ đã và đang rất phát triển - công nghệ RFID.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img038.u547.d20160604.t084300.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Trái Đất Kỳ Diệu","brand":"Nhiều Tác Giả","price":"41.600 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Trái Đất Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trai-dat-ky-dieu.jpg"]},{"name":"Những Hiệu Quả Rõ Ràng Của Phương Pháp Ohsawa (Tái Bản)","brand":"George Ohsawa","price":"30.400 ₫","description":"Những Hiệu Quả Rõ Ràng Của Phương Pháp Ohsawa\r\nSách sưu tầm những trường hợp điều trị bệnh hiệu quả theo phương pháp Ohsawa, từng được đăng tải trên đặc san Sống vui từ trước năm 1975.\r\nMỗi trường hợp đều được bệnh nhân kể rõ bệnh lý trước và sau khi áp dụng phương pháp Ohsawa cũng như mô tả rõ những kết quả kỳ diệu đã đạt được. Vì thế, đây cũng có thể xem là một tập hồ sơ bệnh án rất thú vị dành cho tất cả mọi người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img119_7.u547.d20161121.t111719.301304.jpg"]},{"name":"Hỏi Đáp Về Bệnh Viêm Gan Siêu Vi B, C","brand":"Lê Quang Hồng","price":"48.800 ₫","description":"Hỏi Đáp Về Bệnh Viêm Gan Siêu Vi B, C\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-ve-benh-viem-gan-sieu-vi-b-c.u547.d20161109.t151001.384757.jpg"]},{"name":"Hỏi Đáp Về Bệnh Tuyến Tiền Liệt","brand":"Lê Quang Hồng","price":"29.600 ₫","description":"Hỏi Đáp Về Bệnh Tuyến Tiền Liệt\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-ve-benh-tuyen-tien-liet.u547.d20161109.t144921.116099.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Tiểu Đường","brand":"Lưu Chấn Kha","price":"54.400 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Tiểu Đường\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10-benh-tieu-duog.u2487.d20160930.t164616.75279.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Ngoài Da","brand":"Lý Vạn Hồng","price":"36.000 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Ngoài Da\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/13-benh-ngoai-da.u2487.d20160930.t152437.378431.jpg"]},{"name":"Kỹ Thuật Phòng Và Trị Bệnh Nuôi Thủy Sản","brand":"Nguyễn Khắc Khoái","price":"31.200 ₫","description":"Kỹ Thuật Phòng Và Trị Bệnh Nuôi Thủy Sản\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-phong-tri-benh-thuy-san.u2487.d20160930.t153839.839263.jpg"]},{"name":"Kỹ Thuật Nuôi Vịt Lấy Trứng Khoa Học, An Toàn Và Hiệu Quả","brand":"Hoàng Kim","price":"32.800 ₫","description":"Kỹ Thuật Nuôi Vịt Lấy Trứng Khoa Học, An Toàn Và Hiệu Quả\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-vit-trung.u2487.d20161003.t085813.412698.jpg"]},{"name":"Sketchup Và Vray Dành Cho Người Tự Học","brand":"Phương Hoa - Quang Hiển","price":"72.000 ₫","description":"Sketchup Và Vray Dành Cho Người Tự Học\r\nCuốn sách Sketchup Và Vray Dành Cho Người Tự Học gồm 11 bài tập chủ yếu hướng dẫn thực hành với Vray nhưng cũng giới thiệu sơ lược lại phần lí thuyết cơ bản về Sketchup trong các bài tập đầu tiên để nếu bạn đọc nào chưa thực hành với Sketchup vẫn có thể thực hành theo các hướng dẫn trong sách.\r\nBài tập 1: Tổng quan về Sketchup;\r\nBài tập 2:Tổng quan về Vray for Sketchup;\r\nBài tập 3: Ánh sáng trong Vray;\r\nBài tập 4: Hiệu chỉnh đèn với Light Editor;\r\nBài tập 5: Hiệu chỉnh vật liệu;...Nội dung sách ngoài các bài tập thiết kế nội - ngoại thất còn trình bày về lý thuyết các tham số trong các hộp thoại khi sử dụng V-Ray giúp người học sử dụng hiệu quả chương trình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img028.u547.d20160603.t172153.jpg"]},{"name":"Kỹ Thuật Sửa Chữa Xe Máy Nâng Cao","brand":"Hùng Lê","price":"62.400 ₫","description":"Kỹ Thuật Sửa Chữa Xe Máy Nâng Cao\r\nCuốn sách được trình bày theo hình thức kết hợp lý thuyết và hình minh họa, giới thiệu những kỹ năng cơ bản nhất về sửa chữa xe máy, trình bày dễ hiểu nội dung phong phú. Tác giả tập trung giới thiệu những kiến thức cần thiết và hữu dụng nhất, đề cao tính thực dụng, vừa cân nhắc đến công nghệ sửa chữa xe máy truyền thống, vừa nhấn mạnh đến việc ứng dụng kĩ thuật mới, tri thức mới. Đây là cuốn cẩm nang cơ bản về kỹ thuật sửa chữa và bảo dưỡng xe máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img574_4.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Amazon","brand":"Jane Bingham","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Amazon\r\nAi là người đầu tiên đi dọc chiều dài sông Amazon?\r\nHãy tìm câu trả lời trong cuốn sách này!\r\nBộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Amazon này, người đọc sẽ khám phá được rằng dòng sông và rừng mưa nhiệt đới Amazon không chỉ là nơi trú ngụ của những loài động thực vật, cùng các lãnh chúa. Nó còn là một địa điểm khám phá nguy hiểm lạ thường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amazon.jpg"]},{"name":"Tuyển Tập Các Thiết Kế Trang Trí Bằng Gỗ (Tập 1)","brand":null,"price":"78.000 ₫","description":"Tuyển Tập Các Thiết Kế Trang Trí Bằng Gỗ (Tập 1)\r\nĐây là một bộ tuyển tập đầy đủ nhất, công phu nhất về tất cả các mẫu thiết kế, trang trí nội thất độc đáo nhất, hiện đại nhất. Với bộ sưu tập mẫu mã nội thất phong phú này, bất cứ ai cũng có thể tìm thấy cho riêng mình một phong cách trang trí bằng gỗ ưng ý nhất.\r\nTrong tập một của bộ sách, chúng ta sẽ được chiêm ngưỡng tất cả những mẫu thiết kế nội thất tuyệt vời dành cho các loại vật dụng bằng gỗ từ phòng khách, phòng ngủ cho đến nhà bếp. Sách gồm 10 phần riêng biệt trình bày nhiều kiểu mẫu khác nhau: Tủ kệ phòng khách, Salon và Bàn ghế, Bàn ghế nhà bếp, Tủ ly chén và Chạn bếp, Giường hộp và Giường tầng, Vật dụng phòng ngủ, Tủ đầu giường, Bàn trang điểm và giá gương, Tủ học và Kệ móc áo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img753_5.jpg"]},{"name":"Sử Dụng Và Bảo Dưỡng Máy Cơ Khí Nông Nghiệp","brand":"Nhiều Tác Giả","price":"33.600 ₫","description":"Sử Dụng Và Bảo Dưỡng Máy Cơ Khí Nông Nghiệp\r\nBộ sách Phổ Biến Về Khoa Học Và Kỹ Thuật Nông Thôn bao gồm kỹ thuật thực dụng và kiến thức khoa học đa phương diện như trồng cây lương thưc, cây công nghiệp, cây ăn quả, trồng nấm ăn, nuôi trồng thủy sản, sử dụng an toàn thuốc trừ sâu, kiến thức an toàn cư dân thành thị và nông thôn.\r\nBộ sách gồm 6 cuốn:\r\nNghề Mộc, Gia Công Đồ Gỗ\r\nKỹ Thuật Sử Dụng Và Sửa Chữa Đồ Điện\r\nGia Công Kim Loại\r\nSử Dụng Và Bảo Dưỡng Máy Cơ Khí Nông Nghiệp\r\nNghề Nguội Cơ Bản\r\nNhà Nông Kinh Doanh Và Quản Lý\r\nCuốn sách giới thiệu kỹ thuật sử dụng và sửa chữa máy nông nghiệp loại nhỏ (máy cày tay), kỹ thuật sử dụng và sửa chữa máy bơm và thiết bị tưới tiêu dùng trong nông nghiệp, kỹ thuật sử dụng và sửa chữa bình phun sương và máy phun bột, kỹ thuật sử dụng và sửa chữa máy tuốt lúa và máy cắt dây leo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img164_1_7.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Đỉnh Everest","brand":"Nancy Dickmann","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Đỉnh Everest\r\nHai nhà thám hiểm nào đã chạy đua để khám phá Cực Nam?\r\nHãy tìm câu trả lời trong cuốn sách này! Bộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Nam Cực, người đọc không chỉ khám phá về địa điểm lạnh lẽo và đầy nguy hiểm này, mà còn biết được về quãng đường dài bất tận các nhà thám hiểm đã đi qua để khám phá Nam Cực!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/i/dinh-everest.jpg"]},{"name":"100 Dữ Kiện - Đời Sống Thực Vật","brand":null,"price":"52.000 ₫","description":"100 Dữ Kiện - Đời Sống Thực Vật\r\nHãy khám phá thế giới thực vật và cách mà chúng tồn tại trong hầu hết mọi môi trường trên Trái đất.\r\nNhững kỳ quan trong vương quốc thực vật được khám phá chi tiết qua 100 dữ kiện, những hình ảnh tuyệt đẹp. Hãy tìm hiểu loại thực vật nào chuyên ăn thịt, làm thế nào cây xương rồng sống được trên sa mạc...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img223.u335.d20160630.t093117.jpg"]},{"name":"Công Trình Kiến Trúc Việt Nam","brand":null,"price":"12.000 ₫","description":"Công Trình Kiến Trúc Việt Nam\r\nBộ sách giới thiệu những kiến thức, giá trị văn hóa của đất nước Việt Nam và các quốc gia trên toàn thế giới. Không chỉ được tô màu, các em còn được cắt - dán - xếp hình và học thêm nhiều điều mới mẻ. Với phương pháp trên, thế giới quan của trẻ sẽ hình thành một cách sống động. Trẻ phát triển khả năng quan sát, tưởng tượng, ghi nhớ, khả năng thể hiện cảm xúc và trí thông minh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img176_1_3.jpg"]},{"name":"Thiền & Sức Khoẻ (Tái Bản)","brand":"Đỗ Hồng Ngọc","price":"48.000 ₫","description":"Thiền & Sức Khoẻ (Tái Bản)\r\nTổ chức sức khỏe thế giới (WHO) định nghĩa Chất lượng cuộc sống là những cảm nhận của các cá nhân về cuộc sống của họ trong bối cảnh văn hóa và các hệ thống giá trị mà họ đang sống, liên quan đến các mục đích, nguyện vọng, tiêu chuẩn và các mối quan tâm của họ. Chất lượng cuộc sống như vậy đặt trọng tâm trên cảm nhận chủ quan của cá nhân, cho thấy có cái nhìn khác xưa đối với bệnh tật và sức khỏe vốn lâu nay chủ yếu dựa vào \"cảm nhận \" của thầy thuốc và sự ' mách bảo\" của máy móc xét nghiệm!\r\nNgười thầy thuốc chỉ có thể chữa trị được cái đau mà không chữa được cái khổ, chỉ có thể chữa được cái bệnh mà không chữa được cái hoạn. Do vậy mà dù y học ngày càng phát triển với những thành tựu đáng kinh ngạc nhưng tình trạng tâm thần, tự tử, bạo lực, bất an và các bệnh do hành vi lối sống gây ra như tim mạch, tiểu đường, béo phì... cứ ngày càng phát triển!\r\nThiền, phải chăng là một lối thoát?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img328.u2377.d20170103.t111850.422380.jpg"]},{"name":"500 Dữ Kiện Khoa Học Về Thế Giới Tuyệt Chủng","brand":null,"price":"156.000 ₫","description":"500 Dữ Kiện Khoa Học Về Thế Giới Tuyệt Chủng\r\n500 Dữ Kiện Khoa Học Về Thế Giới Tuyệt Chủng nằm trong Tủ Sách Bách Khoa Tri Thức dành cho lứa tuổi thiếu nhi. Với 500 dữ kiện khoa học, các bạn nhỏ sẽ được cung cấp những kiến thức cơ bản nhất về đặc điểm và tập tính của các loài động vật trong cuộc sống thiên nhiên hoang dã. Hình minh họa sắc nét, màu sắc sống động. Sách cũng sẽ là nguồn tài liệu quý giá cho các trường tiểu học, trung học nhằm phục vụ tốt hơn trong công tác giảng dạy.\r\n500 Dữ Kiện Khoa Học Về Thế Giới Tuyệt Chủng mang lại niềm say mê tìm tòi, nghiên cứu thế giới đa sắc màu xung quanh cho trẻ nhỏ. Đây thực sự là cuốn cẩm nang quý giá giúp các em cải thiện kiến thức về sinh học và khoa học tự nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img227.u335.d20160630.t111330.jpg"]},{"name":"Điều Bất Khả: Giới Hạn Của Khoa Học & Khoa Học Của Giới Hạn","brand":"John D. Barrow","price":"100.000 ₫","description":"Điều Bất Khả: Giới Hạn Của Khoa Học & Khoa Học Của Giới Hạn\r\n\"Các nhà khoa học thích chứng tỏ rằng những điều thường được xem là bất khả, thật ra là hoàn toàn khả dĩ. Ngược lại, các nhà triết học lại có xu hướng muốn chứng minh rằng những điều thường được xem là hoàn toàn khả dĩ, thật ra lại là bất khả. Tuy thế, có một nghịch lý là khoa học chỉ tiến bộ được là nhờ một số điều tỏ ra là bất khả.\"\r\n(Trích Dẫn nhập)\r\n\"Kiến thức con người về Vũ Trụ có một bờ bến. Điều không may là chúng ta có thể tìm ra rằng một phần bờ bến kiến thức của con người về Vũ Trụ xác định tính chất của Vũ Trụ một cách chính xác hơn là thành phần của Vũ Trụ; rằng những gì không thể biết được lại hé lộ nhiều hơn là những gì có thể biết được.\"\r\n(Trích Chương 9)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img611.u2487.d20160810.t150558.823943.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Cao Huyết Áp","brand":"Phạm Vũ Tài","price":"32.800 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Cao Huyết Áp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/-/6-cao-huyet-ap.u2487.d20160930.t145423.492998.jpg"]},{"name":"Điều Khiển Và Giám Sát Trong Công Nghiệp","brand":"Trần Tường Thụy - Phạm Quang Hiển","price":"59.200 ₫","description":"Điều Khiển Và Giám Sát Trong Công Nghiệp\r\nSách Điều Khiển Và Giám Sát Trong Công Nghiệp hướng dẫn cài đặt, điều khiển lập trình với S7200 - S7300, kết nối S7200-WINCC VỚI OPC Server (PC Access), tạo giao diện người và máy với WINCC và điều khiển lập trình với Logo.\r\nTrong tự động hóa công nghiệp, việc điều khiển hệ thống là công việc không thể thiếu được. Một hệ thống chỉ có điều khiển không thôi sẽ không đảm bảo yêu cầu kỹ thuật đề ra, điều khiển luôn đi đôi với việc giám sát và thu thập dữ liệu để từ đó hệ thống mới có thông tin phản hồi cho ra những tín hiệu điều chỉnh chính xác.\r\nTrong khoảng 25 năm trước đây, người ta đã phát triển SCADA (viết tắt từ chữ Supervisory Control And Data Acquisition) là một hệ thống điều khiển giám sát và thu thập dữ liệu ngày càng hoàn thiện. Nói một cách khác, Scada là hệ thống hỗ trợ con người trong việc giám sát và điều khiển từ xa ở cấp cao hơn hệ điều khiển tự động thông thường.\r\nĐể có thể điều khiển và giám sát từ xa, một hệ SCADA phải có hệ thống truy cập, truyền tải dữ liệu cũng như hệ giao diện người - máy (HMI - Human Machine Interface). Trong hệ thống điều khiển và giám sát, HMI là một thành phần quan trọng không chỉ ở cấp điều khiển giám sát mà ở các cấp thấp hơn người ta cũng cần giao diện người - máy (HMI) để phục vụ cho việc quan sát và thao tác vận hành ở cấp điều khiển cục bộ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img667.u2469.d20160604.t142726.jpg"]},{"name":"Khoa Học Khám Phá - Lồng Kính - Tự Động Hóa Và Chúng Ta","brand":"Nicholas Carr","price":"75.000 ₫","description":"Khoa Học Khám Phá - Lồng Kính - Tự Động Hóa Và Chúng Ta\r\nVới công nghệ ngày càng phát triển, kỹ thuật ngày càng tinh vi, con người đã tạo ra vô vàn những công cụ, máy móc hỗ trợ trong mọi lĩnh vực cuộc sống. Hầu như tất cả những công việc trước đây đòi hỏi đến sức lực cơ thể lẫn trí não mới có thể hoàn thành thì nay chỉ cần một cái chạm nhẹ, ta đã thu được kết quả tốt đẹp và chính xác, một cuộc sống tiết kiệm sức lao động và hoàn toàn tự do, một cuộc sống trong đó mọi thứ ta cần đều có thể được đáp ứng dễ dàng và nhanh chóng. Tuy nhiên, đôi khi ta phải tự hỏi điều đó tốt hay xấu?\r\nQua quyển sách này, Nicholas Carr cho ta cái nhìn toàn diện hơn về những máy móc công nghệ hiện nay. Từ ô tô tự động, robot, GPS, internet… ông đã đặt ra cho mỗi người chúng ta câu hỏi: máy móc là nô lệ phục vụ chúng ta, hay chúng ta là nô lệ của máy móc? Sử dụng máy móc cho chúng ta lợi ích gì và tước đi của chúng ta những gì? Thông qua câu trả lời của mỗi người, chúng ta sẽ có cái nhìn đúng đắn hơn về công nghệ và có thể sử dụng máy móc cách thông minh nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/_/t_ng_h_a_v_ch_ng_ta.jpg"]},{"name":"Bí Ẩn Mãi Mãi Là Bí Ẩn Tập 2 (Tái Bản)","brand":"Nhiều Tác Giả","price":"23.000 ₫","description":"Bí Ẩn Mãi Mãi Là Bí Ẩn\r\nCuốn sách viết về những bí ẩn lạ thường đã, đang và vẫn sẽ tồn tại trong cuộc sống của chúng ta. Mời bạn cùng đọc để khám phá.\r\nNội dung sách gồm:\r\nBí ẩn hiện tượng xác ướp tự nhiên ở Colombia\r\nVì sao chúng ta sợ?\r\nSự lựa chọn bí ẩn của tự nhiên\r\nBí ẩn về những ngọn đèn vĩnh cửu\r\nBí ẩn của những tượng đá trên đảo phục sinh\r\nBí ẩn của hiện tượng đa phu\r\nVũ trụ luôn chống lại chúng ta?\r\nTảng đá biết đi\r\nDấu chân kỳ quặc\r\nHóa giải huyền thoại tam giác quỷ Bermuda?\r\nNhững vòng tròn bí ẩn trên cánh đồng\r\nMỗi người chúng ta là một nhà bác học\r\nLý giải khoa học\r\nBí ẩn cuốn di cảo Voynich thế kỷ 13\r\nBí ẩn về người cụt đầu\r\nNgủ lịm hàng chục năm\r\nMột hiện tượng chưa được giải thích\r\nThần giao cách cảm ở loài vật\r\nLời nguyền\r\nTruyền thuyết hay điều có thật đã được mã hóa?\r\nHiện tượng “người lơ lửng”\r\nBí ẩn về hiện tượng ảo giác\r\nThần giao cách cảm, thực và hư\r\nBí mật của” ảnh gương”\r\nTái tạo trạng thái “xuất hồn”\r\nLoài vật cũng có “tâm hồn”\r\nChuyện lạ về hôn mê\r\nNhững bí ẩn về thế giới phù thủy\r\nHiện tượng “ma ám” và thuyết đa nhân cách\r\nCon người có thực sự phát sáng?\r\nNgười ba mắt có thêm khả năng gọi hồn\r\nThế giới bí ẩn của những người nghe màu\r\nẢo giác dòng nước chảy\r\nNhững bí ẩn khoa học vui\r\nCà chua mọc... tai thỏ\r\n“Biết bay” không là viễn tưởng 10 điều kỳ lạ nhất của vũ trụ\r\nĐối vật chất\r\nNhững lỗ đen siêu nhỏ\r\nBức xạ tàn dư của vũ trụ\r\nVật chất đen\r\nNgoại hành tinh\r\nSóng trọng trường\r\nNhững “kẻ ăn thịt” trong vũ trụ\r\nQuasar\r\nHạt neutrino\r\nNăng lượng chân không\r\nVụ mất tích bức tượng Thần Mặt Trời ở đảo Rhodes\r\nGiải mã bí ẩn thuật thôi miên\r\nBí ẩn của những điều vượt qua trí tuệ con người\r\nBí ẩn của sao bạn Thiên Lang (Sirius) và người Doxiang\r\nBí ẩn về đại lục châu phi và cội nguồn của loài người\r\nBí ẩn về người da đen ở châu Âu\r\nHồ ma vùng Catun.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/mai-mai-la-bi-an-tap-2.jpg"]},{"name":"Khoa Học Khám Phá - Cuộc Chiến Lỗ Đen (Tái Bản)","brand":null,"price":"134.000 ₫","description":"Khoa Học Khám Phá - Cuộc Chiến Lỗ Đen\r\nCuộc chiến lỗ đen là sự ca tụng trí tuệ loài người và khả năng tuyệt vời của nó trong việc khám phá các định luật của tự nhiên. Đó là sự lý giải về một thế giới ở quá xa các giác quan của chúng ta, còn xa hơn cả Cơ học lượng tử và Thuyết tương đối. Hấp dẫn lượng tử xem xét các đối tượng nhỏ hơn hàng trăm tỉ tỉ lần so với một prôton. Chúng ta chưa bao giờ từng trực tiếp tiếp xúc với những vật nhỏ đến như vậy và có thể sẽ không bao giờ, nhưng sự khéo léo của loài người sẽ cho phép chúng ta suy luận ra sự tồn tại của chúng, và thật đáng kinh ngạc, cổng vào thế giới đó lại chính là những vật thể với kích thước và khối lượng cực lớn: các lỗ đen.\r\nCuộc chiến lỗ đen cũng là một cuốn biên niên sử về một khám phá. Nguyên lý toàn ảnh là một trong những khái niệm trừu tượng và phi trực giác nhất trong toàn bộ vật lý học. Đó là sự tích tụ của hơn hai thập kỷ đấu trí về số phận của thông tin khi bị rơi vào một lỗ đen. Đó không phải là một cuộc chiến tranh giữa các đối thủ hung hãn, mà thực sự ở đây tất cả những người tham chiến chủ yếu đều là bạn bè. Song đó là một cuộc chiến ác liệt về những ý tưởng giữa những người tôn trọng nhau một cách rất sâu sắc nhưng cũng bất đồng với nhau không kém phần sâu sắc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/kho337.u2377.d20160915.t143638.166017.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Trong Sa Mạc","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"Khoa Học Cứu Mạng - Phiêu Lưu Trong Sa Mạc\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phi_u_l_u_trong_sa_m_c_1.jpg"]},{"name":"Về...","brand":"Tôn Thất Nguyễn Thiêm","price":"56.000 ₫","description":"Về...\r\nTâm sự của chính tác giả - bệnh nhân ung thư phổi, sau khi cắt bỏ một lá phổi (trong Ngộ...) và vui mừng đón nhận chẩn đoán không di căn, một lần nữa lại phải đối mặt với khả năng di căn xuất hiện, qua các cuộc tầm soát hậu phẫu, mà tiên lượng điều trị là = 0.\r\nCuộc sống chớp nhoáng trăm năm lần lượt tụ lại trong thoáng chốc của những tiếng đồng hồ chờ kết quả mỗi lần tái khám! Một lần nữa những chiêm nghiệm trong khi vượt lên sợ hãi của tác giả không chỉ có giá trị chiêm nghiệm cá nhân mà còn có thể là niềm cổ vũ, thanh thoát cho tâm hồn của người đọc ở bất cứ tuổi nào.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/3/235604_p72121m001.u2469.d20161117.t112019.893860.jpg"]},{"name":"Thiết Kế Cơ Khí Với Autodesk Inventor","brand":"Trương Minh Trí - Phạm Quang Huy","price":"60.000 ₫","description":"Thiết Kế Cơ Khí Với Autodesk Inventor\r\nInventor là một trong những bộ phần mềm chuyên dùng của hãng Autodesk được xây dựng với công nghệ thích nghi cùng với các khả năng mô hình hóa solid, sử dụng chủ yếu trong lĩnh vực thiết kế cơ khí 3D và mỹ thuật công nghiệp. Autodesk Inventor  trang bị những công cụ mạnh, quản lý các đối tượng thông minh, trợ giúp rất tốt quá trình thiết kế, làm tăng năng suất và chất lượng thiết kế.\r\nAutodesk Inventor cung cấp các công cụ cần thiết để thực hiện các bản vẽ thiết kế, từ việc vẽ phác ban đầu cho đến việc hình thành các bản vẽ kỹ thuật cuối cùng.\r\nNội dung sách Thiết Kế Cơ Khí Với Autodesk Inventor: - Sách hướng dẫn thực hành khai thác các tính năng của Inventor phiên bản mới nhất của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trình bày trong tập 2.\r\n- Với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Inventor để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\n- Sách phục vụ cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Inventor, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ. Dù bạn là người đã sử dụng Inventor hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Inventor trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và gia công khuôn.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Autodesk Inventor nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img669.u2469.d20160604.t144624.jpg"]},{"name":"Chinh Phục Đỉnh Cao Tri Thức - Cảnh Quan Thế Giới","brand":"Khánh Linh","price":"75.200 ₫","description":"Chinh Phục Đỉnh Cao Tri Thức - Cảnh Quan Thế Giới\r\nCuốn sách \"Chinh Phục Đỉnh Cao Tri Thức - Cảnh Quan Thế Giới\" là một hệ thống kiến thức liên quan đến các lĩnh vực văn hóa xã hội, thiên văn, địa lý... Hy vọng có thể mang lại những kiến thức thú vị và góp phần bồi đắp trí tuệ cho các bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/canh-quan-the-gioi.jpg"]},{"name":"10 Điều Kinh Dị Nhất - Những Sinh Vật Thần Thoại Tàn Độc Mà Bạn Không Muốn Đụng Độ","brand":"Nhiều Tác Giả","price":"20.800 ₫","description":"10 Điều Kinh Dị Nhất - Những Sinh Vật Thần Thoại Tàn Độc Mà Bạn Không Muốn Đụng Độ\r\nTrong truyện thần thoại có rất nhiều sinh vật siêu đẳng và phi thường. Những sinh vật này có phép thần thông, bí ẩn, tuyệt diệu, nhưng hãy coi chừng! Không phải lúc nào họ cũng thân thiện đâu… \r\nNữ thần Ammut ư? Bà ta sẽ xơi tái bạn! Quái vật Grendel ư? Hắn sẽ xé xác bạn! Còn quái nhân Troll à? Hắn sẽ nhai nát xương bạn! Loài yêu quái rắn có cánh sáng lấp lánh mang tới chết chóc, phù thủy Baba-Yaga đáng sợ hay lùng bắt trẻ con. Ngay cả các nhân mã Hy Lạp (nửa người, nửa ngựa) cũng có phần hiểm ác!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/u/full_c33008e54f227a479713abeeb5bebd5e.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/u/full_9d66df24214c427654aedc69e6518b39.jpg"]},{"name":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2","brand":"Nhiều Tác Giả","price":"62.000 ₫","description":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2\r\nBạn đã bao giờ nghĩ đến việc thay đổi những chất liệu trong nhà bằng gỗ chưa? Một đường viền gỗ nhỏ phía bên ngoài các tường ốp bằng gạch men sẽ giúp phòng tắm trở nên sinh động và ấn tượng hơn. Bếp ăn, sàn nhà, ghế, bàn, tủ, giường, kệ sách... tất cả đều bằng những thiết kế gỗ hết sức sang trọng và tinh tế. Tùy vào màu sắc của từng khu vực trong nhà bạn có thể lựa chọn tông màu gỗ cho thật phù hợp. Gỗ đi cùng với các chất liệu khác cũng tạo nên một nét hấp dẫn riêng. Tùy theo mục đích sử dụng và nơi đặt thiết kế, bạn có thể chọn chất liệu và màu sắc theo sử thích cho phù hợp...\r\nĐây là một bộ tuyển tập đầy đủ nhất, công phu nhất về tất cả các mẫu thiết kế, trang trí nội thất độc đáo nhất, hiện đại nhất. Với bộ sưu tập mẫu mã nội thất phong phú này, bất cứ ai cũng có thể tìm thấy cho riêng mình một phong cách trang trí bằng gỗ ưng ý nhất.\r\nTrong tập 1 của bộ sách, chúng ta sẽ được chiêm ngưỡng tất cả những mẫu thiết kế tuyệt vời dành cho các loại vật dụng bằng gỗ từ phòng khách, phòng ngủ cho đến nhà bếp. Sách gồm 10 phần riêng biệt trình bày nhiều kiểu mẫu khác nhau: Tủ kệ phòng khách, Salon & Bàn ghế, Bàn ghế nhà bếp, Tủ ly chén và Chạn bếp, Giường hộp và Giường tầng, Vật dụng phòng ngủ, Tủ đầu giường, Bàn trang điểm và giá gương, Tủ học và Kệ móc áo.\r\nTuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2 là một tuyển chọn những mẫu phòng độc đáo bằng gỗ, những kiểu tủ và bàn làm việc, các kiểu tủ và kệ sách, các tủ hộp và ngăn kéo. Những mẫu thiết kế này sẽ giúp cho ngôi nhà cũng như nơi làm việc của chúng ta có được những nét hài hòa, sự độc đáo và phong phú trong cách trang trí sử dụng vật liệu truyền thống là gỗ. \r\nTập ba của bộ Tuyển Tập Các Thiết kế - Trang Trí Bằng Gỗ không đi vào từng vật dụng hay thiết kế riêng cho từng phần nội thất. Tập sách này vốn chỉ muốn phát họa lại tất cả những nét đặc sắc của những mẫu thiết kế và trang trí nội thất bằng gỗ.\r\n Thông qua những hình ảnh trong bộ sưu tập đặc biệt này, các bạn có thể nhận ra được sự trang trọng trong từng đường nét giản đơn, vẻ cổ kính uy nghi của từng đường chạm khắc cầu kỳ, nét trầm mặc hoài cổ của những màu sắc tối, hay vẻ trẻ trung hiện đại của những kiểu dáng phá cách trong sắc màu tươi sáng... Không chỉ thế, những hình ảnh được trình bày trong sách này còn giúp chúng ta biết cách bày trí và thiết kế nội thất sao cho hài hòa, thanh lịch nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/i/first-news-6421-81623-1-zoom.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Cẩm Nang Hướng Dẫn Thi Vẽ Các Trường Mỹ Thuật Và Kiến Trúc","brand":"Hs. Gia Bảo - Ngọc Duyên","price":"23.600 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Cẩm Nang Hướng Dẫn Thi Vẽ Các Trường Mỹ Thuật Và Kiến Trúc\r\nCuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Cẩm Nang Hướng Dẫn Thi Vẽ Các Trường Mỹ Thuật Và Kiến Trúc bao gồm hai phần chính sau đây:\r\n- Những việc bạn cần phải biết\r\n- Những việc bạn cần phải làm, bao gồm:\r\n1. Các vật liệu và công cụ bạn cần phải chuẩn bị.2. Cần phải thuộc tỷ lệ, kết cấu và giải phẫu cơ thể.3. Giữ chính xác khoảng cách vẽ, các phương pháp cầm bút và tư thế để vẽ. 4. Bạn cần luyện tập nhiều cách nhưng cuối cùng phải lựa chọn cách vẽ của mình.5. Về cấu trúc bức vẽ.6. Các bước luyện tập vẽ chân dung bán thân và xếp đặt thời gian thi.Xâm nhập chỉnh thể.7. Các góc độ vẽ cần luyện tập.8. Cần phải luyện tập với mấy loại ánh sáng.9. Luyện tập đầy đủ với người mẫu cả nam lẫn nữ, cả già lẫn trẻ.10. Các biện pháp để đối phó với các hình vẽ không chuẩn.11. Các bài tập vẽ phần đầu người.12. Luyện tập tay.13. Xử lý về quần áo.14. Các biện pháp đối phó trong trường hợp không vẽ sâu được.15. Các tác phẩm của thí sinh.16. Chỉnh thể là cốt lõi khi thi.17. Điều quan trọng là thời gian rảnh rỗi.18. Trạng thái tâm lý trước khi thi.19. Chúc phúc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img076.u2487.d20160623.t113903.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Không Gian","brand":"Nick Hunter","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Không Gian\r\nLàm thế nào để một tên lửa tiếp đất?\r\nHãy tìm câu trả lời trong cuốn sách này!\r\nBộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Không gian, bạn đọc sẽ hiểu biết thêm về Thái Dương hệ, và những người tiên phong mạo hiểm bay vào không gian!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khong-gian.jpg"]},{"name":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc - Giải Pháp Kiểm Soát, Khắc Phục Và Giảm Thiểu Thiệt Hại Từ Sự Cố Môi Trường Biển","brand":"Tổng Cục Biển Và Hải Đảo Việt Nam","price":"29.000 ₫","description":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc - Giải Pháp Kiểm Soát, Khắc Phục Và Giảm Thiểu Thiệt Hại Từ Sự Cố Môi Trường Biển\r\nBiển nước ta luôn gắn với những giá trị thiêng liêng tâm linh và lịch sử. Biển cũng là nơi sinh sống của hàng chục triệu người dân đất Việt, là không gian sinh tồn của dân tộc, là địa bàn chiến lược trong bảo vệ và phát triển đất nước. Do vậy bảo vệ chủ quyền và phát huy tiềm năng biển đảo là mệnh lệnh của Tổ quốc cho mỗi người Việt Nam.\r\nBộ sách \"Bảo vệ chủ quyền biển đảo tổ quốc\" được xuất bản nhằm góp một phần nhỏ vào công cuộc bảo vệ biển đảo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai-phap-kiem-soat-khac-phuc.u547.d20170213.t112940.858014.jpg"]},{"name":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc – Kiến Thức Phòng Ngừa, Ứng Phó Thiên Tai Từ Biển","brand":"Tổng Cục Biển Và Hải Đảo Việt Nam","price":"48.000 ₫","description":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc – Kiến Thức Phòng Ngừa, Ứng Phó Thiên Tai Từ Biển\r\nBiển nước ta luôn gắn với những giá trị thiêng liêng tâm linh và lịch sử. Biển cũng là nơi sinh sống của hàng chục triệu người dân đất Việt, là không gian sinh tồn của dân tộc, là địa bàn chiến lược trong bảo vệ và phát triển đất nước. Do vậy bảo vệ chủ quyền và phát huy tiềm năng biển đảo là mệnh lệnh của Tổ quốc cho mỗi người Việt Nam. Bộ sách \"Bảo vệ chủ quyền biển đảo tổ quốc\" được xuất bản nhằm góp một phần nhỏ vào công cuộc bảo vệ biển đảo .","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/i/kien-thuc-phong-ngua-ung-pho.u547.d20170210.t093510.191140.jpg"]},{"name":"Hỏi Đáp Về Các Bệnh Xương Khớp","brand":"Lê Quang Hồng","price":"43.200 ₫","description":"Hỏi Đáp Về Các Bệnh Xương Khớp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-ve-cac-benh-xuong-khop.u547.d20161109.t150730.794976.jpg"]},{"name":"Kỹ Thuật Trồng Chuối, Xoài An Toàn","brand":"Đặng Thảo Châu","price":"28.000 ₫","description":"Kỹ Thuật Trồng Chuối, Xoài An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-chuoi-xoai.u2487.d20160930.t170902.320575.jpg"]},{"name":"Tự Học Creo Bằng Hình Ảnh","brand":"Trương Minh Trí - Phạm Quang Huy","price":"60.000 ₫","description":"Tự Học Creo Bằng Hình Ảnh\r\nSách Tự Học Creo Bằng Hình Ảnh hướng dẫn thực hành nâng cao CAD-CAM cần cho sinh, sinh viên, kỹ sư ngành cơ khí, cơ điện tử, chuyên viên gia công khuôn, giáo viên tại các trường giảng dạy thực hành liên quan đến chương trình, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp...\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform XOR trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm. Một tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.\r\nNhững hướng dẫn cụ thể và thực tế nhất để ứng dụng Pro Engineer và Rapidform XOR trong vẽ 3D, phân khuôn, gia công khuôn và thiết kế ngược.\r\nSách hướng dẫn thực hành nâng cao, khai thác các tính năng của Pro Engineer trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Pro Engineer và Rapidform XOR để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người đã làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Pro Engineer, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform Xor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/i/m/img671.u2469.d20160604.t150010.jpg"]},{"name":"Giáo Trình Thực Hành Microsoft Word Dùng Cho Các Phiên Bản","brand":"Phạm Quang Hiển - Phạm Phương Hoa","price":"73.600 ₫","description":"Giáo Trình Thực Hành Microsoft Word Dùng Cho Các Phiên Bản\r\nGiáo trình dạy powerpoint từ cơ bản cho đến nâng cao phiên bản 2003, 2007 và 2013. Giáo trình có kèm bài tập thực hành trong quá trình học.\r\nPowerpoint là một chương trình ứng dụng của Microsoft. Nhờ tới chương trình này bạn có thể làm một silde giúp bạn trình chiếu các giáo án điện tử hoặc các bài giảng điện tử trực tiếp trên máy tính của mình. Tất cả đều được làm từ powerpoint, 1 chương trình khá hữu hiệu cho phép bạn thuyết trình giúp mọi người dễ dàng hiểu. Đây là một chương trình đi kèm bộ phần mềm microsfot office khá quen thuộc nhưng không phải ai cũng biết về chương trình này. Nếu bạn là một người mới tiếp xúc với chương trình này thì bạn cần có một cuốn sách dạy học powerpoint căn bản ở bên cạnh.\r\nCuốn sách này sẽ giúp bạn từ việc cơ bản nhất là làm cài đặt chương trình này, mở chương trình đó ra sao cho đến những thứ nâng cao hơn. Nếu bạn đã làm quen với powerpoint rồi thì bạn có thể chọn các cuốn sách dạy Powerpoint nâng cao hơn và chuyên sâu hơn. Chắc chắn rằng nếu bạn nắm vừng được các tiện ích, chức năng của chương trình này thì bạn có thể tạo được một bài thuyết trình chuyên nghiệp. Ngoài ra để có được bài thuyết trình đẹp và dễ hiểu bạn cũng cần có một sự sáng tạo nữa. Am hiểu powerpoint bạn có thể làm được khá nhiều việc, những hiệu ứng , cách trình diễn trong các phiên bản 2010 và 2013 khá đa dạng và phong phú, bạn có thể chọn một trong những hiệu ứng đó để làm đẹp hơn cho slide trình diễn của bạn. Trong quá trình học kiến thức lý thuyết bạn sẽ được hướng dẫn làm theo các bài tập trong cuốn sách dạy powerpoint. Như vậy bạn sẽ hiểu tác dụng của các công cụ trong powerpoint. Hiện nay trên thị trường cuốn sách dạy powerpoint các phiên bản được bán ở các hiệu sách trên toàn quốc. Bạn có thể mua cuốn sách này để nắm vững cơ bản về chương trình này cũng nâng cao khả năng thiết kế slide cho riêng bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img503.u2469.d20161028.t103105.393364.jpg"]},{"name":"Ứng Dụng VI Xử Lý Và Vi Điều Khiển","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"89.600 ₫","description":"Ứng Dụng VI Xử Lý Và Vi Điều Khiển\r\nQuyển sách Ứng Dụng VI Xử Lý Và Vi Điều Khiển gồm 10 chương chủ yếu thực hành lập trình vi xử lý điều khiển và hiển thị với các linh kiện điện tử thường gặp như: Led đơn, Led 7 đoạn, LCD, Động cơ DC, Động cơ bước, Chuyển đổi AD, Giao tiếp bàn phím - ma trận. Ngoài ra bạn đọc còn được thực hành với hai chủ đề tương đối khó khi làm việc với vi xử lý là: Truyền thông nối tiếp và ứng dụng ngắt.\r\nNội dung sách bao gồm:\r\nChương 1: Lý thuyết vi xử lý\r\nChương 2: Điều khiển Led đơn.\r\nChương 3: Điều khiển đèn giao thông.\r\nChương 4: Điều khiển Led 7 đoạn.\r\nChương 5: Điều khiển động cơ DC- Động cơ trước.\r\nChương 6: Đo nhiệt độ dùng chuyển đổi AD.\r\nChương 7: Điều khiển LCD.\r\nChương 8: Giáo tiếp bàn phím - ma trận.\r\nChương 9: Truyền thông nối tiếp vi xử lý - vi xử lý và vi xử lý - máy tính.\r\nChương 10: Ứng dụng ngắt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img504.u2469.d20161028.t110208.49232.jpg"]},{"name":"Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer","brand":"Trương Minh Trí - Trần Tường Thụy","price":"68.800 ₫","description":"Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer\r\nSách Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer hướng dẫn sử dụng Pro Engineer phiên bản mới trong lãnh vực vẽ, thiết kế các bề mặt phức tạp, các bài tập được minh họa với hình chụp trực quan. Sách dùng cho hai phiên bản 5.0 v à Creo.\r\nPro Engineer là một trong những chương trình CAD/CAM/CAE chuyên nghiệp trong lĩnh vực thiết kế các sản phẩm cơ khí, cơ điện tử đã và đang được đưa vào giảng dạy, học tập và sản xuất trong nhiều năm qua trên thế giới cũng như tại Việt Nam. Chương trình hỗ trợ rất hiệu quả cho người sử dụng từ việc thiết kế, mô phỏng, lắp ráp, phân khuôn đến gia công cơ khí.\r\nVới Pro Engineer, bạn có thể tiến hành các bước lập trình cho máy CNC hoạt động dựa trên các bản vẽ CAD. Từ phiên bản Pro Engineer 2000i, 2001, Pro Engineer Wildfire 2.0 đã được tủ sách STK biên soạn vào những năm 2003, đến những phiên bản mới hơn như như 5.0, Creo 2.0 hãng đã có nhiều cải tiến nhằm mang lại tiện ích nhiều hơn tới người sử dụng.\r\nPro Engineer 5.0 có khả năng mô hình hóa các chi tiết phức tạp như ô tô, các loại máy xúc, đào đất, khảo sát các biến dạng vỏ tàu thủy… khả năng lắp ráp nhiều đối tượng cũng như cho phép tối ưu một số chỉ tiêu trong thiết kế. Chương trình có thể giải quyết từ giai đoạn đầu cho đến giai đoạn cuối của công việc thiết kế sản phẩm dân dụng cũng như trong công nghiệp một cách chính xác, hiệu quả, góp phần giảm giá thành của sản phẩm. Là phần mềm thiết kế theo tham số (parameter), Pro Engineer hỗ trợ rất tốt trong mỹ thuật công nghiệp, thiết kế cơ khí, khuôn nhựa. Người dùng có thể lập trình gia công cũng như giả lập gia công sản phẩm trên máy CNC qua màn hình máy tính.\r\nCó thể nêu một số khả năng của chương trình như:\r\n- Thiết kế thông số, sử dụng cơ sở dữ liệu thống nhất.\r\n- Mô hình hóa trực tiếp vật thể rắn.\r\n- Tạo các module bằng các khái niệm và phần tử thiết kế.\r\n- Có khả năng mô phỏng động học, động lực học kết cấu cơ khí.\r\nQuyển sách Vẽ Bề Mặt Phức Tạp (Surface) Và Gia Công Khuôn Với Pro Engineer được trình bày dưới dạng các bài tập thực hành đi từ vẽ cho đến gia công khuôn sản phẩm để phục vụ cho giảng dạy, học tập, giúp người học mau chóng làm quen với giao diện chương trình. Đặc biệt, sách tập trung giới thiệu các công cụ và lệnh phức tạp tạo bề mặt (surface) trong Pro Engineer với lý do sau:  - Các sản phẩm trong dân dụng cũng như công nghiệp khi gia công khuôn nhựa đều được tạo dáng mỹ thuật công nghiệp. Thường không chỉ là các dạng đường thẳng hay tròn mà có dạng mặt bất kỳ. Việc vẽ được các bề mặt phức tạp (surface) sẽ làm cho sản phẩm bắt mắt cũng như thỏa mãn nhiều yêu cầu công nghệ khác nữa.\r\n- Trong thực tế sản xuất, nhiều sản phẩm phức tạp không còn file CAD thay vì phải dựng mô hình từ đầu mất rất nhiều thời gian và khó chính xác so với sản phẩm gốc ta có thể dùng các file quét từ máy Scan 3D với sự trợ giúp của các chương trình với tên chung là thiết kế ngược như Rapidform XOR để dựng lại file CAD rất chính xác và nhanh. Các công cụ và lệnh trong Rapidform XOR cho phép người thiết kế sử dụng các tính năng tự động để xây dựng lại các các bề mặt phức tạp từ các dữ liệu có trên file scan 3D sau đó lưu lại để Pro Engineer xử lý tiếp (xem phần phụ lục để có thêm thông tin về Rapidform XOR).","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img657.u2469.d20160604.t114215.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Nhân Vật","brand":"Hs. Gia Bảo","price":"16.800 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Nhân Vật\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Nhân Vật được chia thành một số phần chính như sau:\r\n- Khái niệm\r\n- Nói rõ dụng cụ ký họa\r\n- Ký họa nhân vật\r\n- Cơ thể con người\r\n- Tỷ lệ cơ bản của cơ thể con người và điểm đặc trưng của cơ thể nam và nữ\r\n- Sự chiếu diện của cơ thể con người\r\n- Trọng tâm và động tác trạng thái của cơ thể con người\r\n- Các hình thức thể hiện của ký họa nhân vật\r\n- Hình thức sử dụng nét vẽ và sự nhận biết nét vẽ trong ký họa\r\n- Sự kết hợp giữa nét vẽ và gam màu sáng tối trong ký họa\r\n- Các phương pháp ký họa nhân vật\r\n- Phương pháp bắt đầu từ chỉnh thể đến cục bộ\r\n- Các bước đi bắt đầu từ chỉnh thể\r\n....","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img091.u2487.d20160624.t104352.jpg"]},{"name":"Kỹ Thuật Nuôi Vịt Khoa Học An Toàn Và Hiệu Quả","brand":"Hoàng Kim","price":"40.800 ₫","description":"Kỹ Thuật Nuôi Vịt Khoa Học An Toàn Và Hiệu Quả\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-vit-khoa-hoc.u2487.d20161003.t085115.197972.jpg"]},{"name":"Kỹ Thuật Mới Ấp Trứng Gia Cầm","brand":"Minh Trang","price":"40.000 ₫","description":"Kỹ Thuật Mới Ấp Trứng Gia Cầm\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-moi-ap-trung.u2487.d20161003.t092143.233488.jpg"]},{"name":"Công Nghệ Chăn Nuôi Lợn Hiện Đại Hóa","brand":"Vũ Thùy An","price":"44.000 ₫","description":"Công Nghệ Chăn Nuôi Lợn Hiện Đại Hóa\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/cong-nghe-chan-nuoi-lon-hien-dai-hoa-ok.u2487.d20160930.t160450.702498.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Thận","brand":"Lương Hạ Sinh","price":"38.400 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Thận\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/-/9-benh-than.u2487.d20160930.t151314.255860.jpg"]},{"name":"Kỹ Thuật Nuôi Cá Nước Ngọt Khoa Học, An Toàn Và Hiệu Quả Cao","brand":"Nguyễn Khắc Khoái","price":"34.400 ₫","description":"Kỹ Thuật Nuôi Cá Nước Ngọt Khoa Học, An Toàn Và Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-ca-nuoc-ngot.u2487.d20161003.t082201.141958.jpg"]},{"name":"Kỹ Thuật Trồng Chuối, Xoài An Toàn","brand":"Đặng Thảo Châu","price":"28.000 ₫","description":"Kỹ Thuật Trồng Chuối, Xoài An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-chuoi-xoai.u2487.d20160930.t170902.320575.jpg"]},{"name":"Hỏi Đáp Về Các Bệnh Xương Khớp","brand":"Lê Quang Hồng","price":"43.200 ₫","description":"Hỏi Đáp Về Các Bệnh Xương Khớp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-ve-cac-benh-xuong-khop.u547.d20161109.t150730.794976.jpg"]},{"name":"PiSa Khóa Kiểm Tra Cấp Tốc (Độ Khó Bậc I - Độ Khó Bậc II - Độ Khó Bậc III)","brand":"Khanh Khanh","price":"32.000 ₫","description":"Phương pháp huấn luyện PISA – chương trình kiểm tra học sinh về kỹ năng lĩnh hội khoa học cho thế giới ngày mai của Unesco và OECD đang đưa nhân loại sang một kỷ nguyên giáo dục mới, định nghĩa lại từ đầu mọi khái niệm và chuẩn mực căn bản. PISA giờ là phong trào cải tiến và học hỏi rộng khắp tại các quốc gia phát triển và có ảnh hưởng sâu sắc không chỉ đối với học sinh, mà với cả những người trưởng thành.Bộ sách đề cập đến nhiều lĩnh vực khác nhau, qua đó sẽ mang lại cho người đọc cái nhìn tổng quan về các mảng kiến thức quan trọng, và mang lại cho độc giả những yếu tố đáng ghi nhớ, đáng ngạc nhiên và kể cả thú vị.\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/i/pisa_kh_a_ki_m_tra_c_p_t_c.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/i/pisa_kh_a_ktra_c_p_t_c_2.jpg"]},{"name":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2","brand":"Nhiều Tác Giả","price":"62.000 ₫","description":"Tuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2\r\nBạn đã bao giờ nghĩ đến việc thay đổi những chất liệu trong nhà bằng gỗ chưa? Một đường viền gỗ nhỏ phía bên ngoài các tường ốp bằng gạch men sẽ giúp phòng tắm trở nên sinh động và ấn tượng hơn. Bếp ăn, sàn nhà, ghế, bàn, tủ, giường, kệ sách... tất cả đều bằng những thiết kế gỗ hết sức sang trọng và tinh tế. Tùy vào màu sắc của từng khu vực trong nhà bạn có thể lựa chọn tông màu gỗ cho thật phù hợp. Gỗ đi cùng với các chất liệu khác cũng tạo nên một nét hấp dẫn riêng. Tùy theo mục đích sử dụng và nơi đặt thiết kế, bạn có thể chọn chất liệu và màu sắc theo sử thích cho phù hợp...\r\nĐây là một bộ tuyển tập đầy đủ nhất, công phu nhất về tất cả các mẫu thiết kế, trang trí nội thất độc đáo nhất, hiện đại nhất. Với bộ sưu tập mẫu mã nội thất phong phú này, bất cứ ai cũng có thể tìm thấy cho riêng mình một phong cách trang trí bằng gỗ ưng ý nhất.\r\nTrong tập 1 của bộ sách, chúng ta sẽ được chiêm ngưỡng tất cả những mẫu thiết kế tuyệt vời dành cho các loại vật dụng bằng gỗ từ phòng khách, phòng ngủ cho đến nhà bếp. Sách gồm 10 phần riêng biệt trình bày nhiều kiểu mẫu khác nhau: Tủ kệ phòng khách, Salon & Bàn ghế, Bàn ghế nhà bếp, Tủ ly chén và Chạn bếp, Giường hộp và Giường tầng, Vật dụng phòng ngủ, Tủ đầu giường, Bàn trang điểm và giá gương, Tủ học và Kệ móc áo.\r\nTuyển Tập Các Thiết Kế & Trang Trí Bằng Gỗ 2 là một tuyển chọn những mẫu phòng độc đáo bằng gỗ, những kiểu tủ và bàn làm việc, các kiểu tủ và kệ sách, các tủ hộp và ngăn kéo. Những mẫu thiết kế này sẽ giúp cho ngôi nhà cũng như nơi làm việc của chúng ta có được những nét hài hòa, sự độc đáo và phong phú trong cách trang trí sử dụng vật liệu truyền thống là gỗ. \r\nTập ba của bộ Tuyển Tập Các Thiết kế - Trang Trí Bằng Gỗ không đi vào từng vật dụng hay thiết kế riêng cho từng phần nội thất. Tập sách này vốn chỉ muốn phát họa lại tất cả những nét đặc sắc của những mẫu thiết kế và trang trí nội thất bằng gỗ.\r\n Thông qua những hình ảnh trong bộ sưu tập đặc biệt này, các bạn có thể nhận ra được sự trang trọng trong từng đường nét giản đơn, vẻ cổ kính uy nghi của từng đường chạm khắc cầu kỳ, nét trầm mặc hoài cổ của những màu sắc tối, hay vẻ trẻ trung hiện đại của những kiểu dáng phá cách trong sắc màu tươi sáng... Không chỉ thế, những hình ảnh được trình bày trong sách này còn giúp chúng ta biết cách bày trí và thiết kế nội thất sao cho hài hòa, thanh lịch nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/i/first-news-6421-81623-1-zoom.jpg"]},{"name":"Tuyển Tập Các Thiết Kế & Trang Trí Sắt Đẹp Nhất","brand":"Nhiều Tác Giả","price":"45.000 ₫","description":"Tuyển Tập Các Thiết Kế & Trang Trí Sắt Đẹp Nhất\r\nNội dung sách Tuyển tập các Thiết kế và Trang trí SẮT đẹp nhất bao gồm bốn phần.\r\nPhần thứ nhất giới thiệu cách sử dụng màu trong thiết kế và trang trí. Bằng ngôn ngữ súc tích, dễ hiểu, phần này trình bày các đặc tính chung của màu sắc, những yếu tố tác động đến lựa chọn màu sắc, các nguyên tắc phối màu và hiệu quả của việc phối màu đối với kiến trúc. Những màu sắc thường được sử dụng trong trang trí nội - ngoại thất như trắng, đen, xanh dương, hồng da cam, đỏ, vàng, xanh lục, bạc, vàng kim… được giới thiệu rất kỹ lưỡng với minh họa màu và giải thích rõ ràng.\r\nPhần thứ hai là tuyển chọn những bộ sưu tập đồ dùng nội thất bằng sắt. Người đọc có thể tham khảo những mẫu bàn, ghế, giường, kệ, giá sách, chân đèn, giá móc áo… bằng sắt rèn hay kết hợp sắt - thủy tinh - gỗ… do những nhà tạo mẫu kim loại danh tiếng trên thế giới tạo ra, đi kèm với các đồ dùng khác như nệm, vài trải giường... đã được phối màu rất chuyên nghiệp, tạo nên một hiệu quả thanh lịch, sang trọng và độc đáo.\r\nTrong phần tiếp theo, sách giới thiệu những mẫu trang trí ngoại thất bằng sắt rèn gồm cổng, tay vịn cầu thang và lan can rất đẹp và độc đáo, toát lên vẻ uy nghi, cổ kính nhưng không kém phần lịch sự, đẹp mắt.\r\nSau đó, người đọc được làm quen với rất nhiều kiểu dáng họa tiết trang trí bằng sắt rèn trên song sắt, ổ khóa, tay cầm, quả nắm cửa, chấn song... Dựa trên những yếu tố này, người sử dụng có thể tự sáng tạo, biến tấu cho phù hợp, cũng như làm đẹp và phong phú thêm cho kiến trúc của mình.\r\nTrong phần cuối cùng, sách giới thiệu những mẫu cổng sắt, cửa ra vào và cửa sổ thực tế tại Việt Nam. Dù chưa thể hoàn toàn sánh được với những kiểu mẫu nước ngoài về chất liệu, độ tinh xảo nhưng đây vẫn là những kiểu đẹp, trang nhã, lịch sự và độc đáo, phù hợp với điều kiện thực tế.\r\nSách Tuyển tập các Thiết kế và Trang trí SẮT đẹp nhất được biên soạn công phu, minh họa cụ thể, in bốn màu rõ, đẹp trên giấy cao cấp khổ lớn. Đây xứng đáng là một cẩm nang cần thiết cho những người đang làm việc trong lĩnh vực kiến trúc, trang trí nội - ngoại thất, cũng như những người yêu thích làm đẹp cho ngôi nhà của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/i/first-news-6551-21623-1-zoom.jpg"]},{"name":"10 Điều Kinh Dị Nhất - Những Sinh Vật Thần Thoại Tàn Độc Mà Bạn Không Muốn Đụng Độ","brand":"Nhiều Tác Giả","price":"20.800 ₫","description":"10 Điều Kinh Dị Nhất - Những Sinh Vật Thần Thoại Tàn Độc Mà Bạn Không Muốn Đụng Độ\r\nTrong truyện thần thoại có rất nhiều sinh vật siêu đẳng và phi thường. Những sinh vật này có phép thần thông, bí ẩn, tuyệt diệu, nhưng hãy coi chừng! Không phải lúc nào họ cũng thân thiện đâu… \r\nNữ thần Ammut ư? Bà ta sẽ xơi tái bạn! Quái vật Grendel ư? Hắn sẽ xé xác bạn! Còn quái nhân Troll à? Hắn sẽ nhai nát xương bạn! Loài yêu quái rắn có cánh sáng lấp lánh mang tới chết chóc, phù thủy Baba-Yaga đáng sợ hay lùng bắt trẻ con. Ngay cả các nhân mã Hy Lạp (nửa người, nửa ngựa) cũng có phần hiểm ác!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/u/full_c33008e54f227a479713abeeb5bebd5e.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/u/full_9d66df24214c427654aedc69e6518b39.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Nam Cực Kỳ Diệu","brand":"Nhiều Tác Giả","price":"45.600 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Nam Cực Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/nam-cuc-ky-dieu.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Người Máy Kỳ Diệu","brand":"Nhiều Tác Giả","price":"48.800 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Người Máy Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguoi-may-ky-dieu.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Côn Trùng Kỳ Diệu","brand":"Nhiều Tác Giả","price":"49.600 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Côn Trùng Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/con-trung-ky-dieu.jpg"]},{"name":"Khoa Học Khám Phá - Khát Vọng Tới Cái Vô Hạn","brand":null,"price":"102.000 ₫","description":"Khoa Học Khám Phá - Khát Vọng Tới Cái Vô Hạn\r\nNếu từng có dịp đi tàu hỏa, bạn hẳn biết rằng hai đường ray phải song song với nhau để tàu có thể lăn bánh khắp mọi nơi. Thế nhưng nếu bạn đứng nhìn hai đường ray ấy, dường như chúng gặp nhau ở cuối tầm mắt và tàu không thể đi xa hơn nữa. Điều này thật không hợp lý, vì dù đứng ở Paris và không thể thấy Cannes, chúng ta vẫn có thể đón tàu từ Paris đến dự liên hoan phim tại Cannes. Nghịch lý hơn nữa, một nhà tư tưởng Hi Lạp cổ xưa đã lập luận rằng chuyến tàu của bạn phải đi hết một nửa quãng đường, rồi một nửa của quãng đường còn lại, rồi một nửa của quãng đường còn lại, rồi cứ tiếp tục đến vô hạn, và nếu thế bạn sẽ chẳng bao giờ đến nơi.\r\nLập luận rất lôgic này rõ ràng lại không thực tế vì chúng ta luôn có thể đi bất cứ nơi đâu, như một em nhỏ giúp cụ già sang bên kia đường. Khi có được một thời gian vô hạn để du hành vào vũ trụ và chiêm ngưỡng vô số những vì sao, một lúc nào đó bạn sẽ tự hỏi tại sao trời lại tối về đêm. Mà chính sự hiển nhiên ấy cũng đã làm trăn trở bao thế hệ các nhà khoa học, và giúp họ dần làm sáng tỏ vị trí của hành tinh của loài người trong vô hạn của vũ trụ. Qua Khát vọng tới cái vô hạn, Giáo sư Trịnh Xuân Thuận sẽ đưa bạn du hành trong thế giới của Vô hạn, từ thế giới của cái nhỏ nhất đến thế giới của cái lớn nhất, và làm sao những thắc mắc hết sức bình thường đã dẫn đến những khám phá vĩ đại nhất của nhân loại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khat-vong-toi-cai-vo-han.jpg"]},{"name":"Đông Y Trị Ung Thư (Tái Bản)","brand":null,"price":"28.000 ₫","description":"Đông Y Trị Ung Thư \r\nCuốn Đông Y Trị Ung Thư là một cuốn sách được biên soạn theo tài liệu đông y điều trị bệnh ung thư chủ yếu dựa theo các tài liệu được công bố gần đây của các nhà y học cổ truyền Trung Quốc, qua hơn 40 năm nghiên cứu và điều trị bệnh ung thư bằng đông y, đã phát hiện được nhiều bài thuốc, loại thuốc đông dược có tác dụng hạn chế và ngăn chặn sự phát triển của tế bào ung thư, cũng như thuốc có tác dụng hạn chế và ngăn chặn những tác hại đối với cơ thể của các phương pháp điều trị bằng y học hiện đại như phẫu trị, xạ trị và hóa trị.\r\nCuốn sách gồm những nội dung chính như sau:\r\nPhần một: Đại cương về bệnh ung thư\r\nPhần hai: Đông y điều trị một số bệnh ung thư\r\nPhần ba: Giới thiệu một số bài thuốc kinh nghiệm điều trị bệnh ung thư có kết quả lâm sàng.\r\nHy vọng cuốn sách sẽ góp một phần nhỏ kiến thức giúp các bạn thêm tin tưởng trong việc kết hợp y học hiện đại với y học cổ truyền trên trận tuyến chiến đấu phòng chống bệnh ung thư.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img130_6.u547.d20161121.t111004.104434.jpg"]},{"name":"Lắp Ráp Động Cơ Khung Cầm Xe Làm Sạch - Đo Kiểm Sau Khi Tháo Rã","brand":"ThS. Phạm Thanh Đường","price":"52.000 ₫","description":"Lắp Ráp Động Cơ Khung Cầm Xe Làm Sạch - Đo Kiểm Sau Khi Tháo Rã\r\nNội dung sách gồm các phần:\r\nChương 1: Hoạt động của động cơ\r\n- Chương 2: An toàn trong xưởng động cơ\r\n- Chương 3: Chẩn đoán các vấn đề hư hỏng của động cơ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img377.u335.d20160528.t161149.jpg"]},{"name":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Truyền Thống Nước Ngoài Trong Nghệ Thuật Thiết Kế","brand":"Hs. Gia Bảo - Trí Thức Việt","price":"44.800 ₫","description":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Truyền Thống Nước Ngoài Trong Nghệ Thuật Thiết Kế\r\nHình ảnh truyền thống của nước ngoài là một loại hình văn hóa đặc biệt được tập hợp từ lịch sử, tôn giáo tín ngưỡng, nghệ thuật, đạo đức, pháp luật, dân tộc. Loại hình văn hóa này được tích lũy theo ngày tháng tự nhiên đã trở thành một hình ảnh đặc trưng và đại diện cho nền văn hóa nước đó.\r\nCuốn sách Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Truyền Thống Nước Ngoài Trong Nghệ Thuật Thiết Kế bao gồm một số nội dung cơ bản sau đây:\r\n- Cách vận dụng và sáng tạo hình ảnh truyền thống nước ngoài\r\n- Nghệ thuật hội họa cổ điển châu Âu\r\n- Nghệ thuật tạc nặn Hy Lạp cổ\r\n- Nghệ thuật Ba Tư cổ\r\n- Nghệ thuật vẽ gốm Hy Lạp\r\n- Nghệ thuật truyền thống Inca\r\n- Nghệ thuật cổ Ai Cập\r\n- Nghệ thuật Mexico\r\n- Nghệ thuật Phi châu.\r\n....","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img081.u2487.d20160623.t155015.jpg"]},{"name":"Tập Làm Kiến Trúc Sư - Những Ngôi Nhà Táo Bạo","brand":"Gerry Bailey","price":"18.000 ₫","description":"Tập Làm Kiến Trúc Sư - Những Ngôi Nhà Táo Bạo\r\nBộ sách dành cho bạn trẻ luôn mong muốn sau này chính tay mình dựng lên những tòa nhà trong mơ dành cho mình và người thân, bạn bè.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung_ngoi_nha_tao_bao.jpg"]},{"name":"Nghề Nguội Cơ Bản","brand":"Nhiều Tác Giả","price":"33.600 ₫","description":"Nghề Nguội Cơ Bản\r\nBộ sách Phổ Biến Về Khoa Học Và Kỹ Thuật Nông Thôn bao gồm kỹ thuật thực dụng và kiến thức khoa học đa phương diện như trồng cây lương thưc, cây công nghiệp, cây ăn quả, trồng nấm ăn, nuôi trồng thủy sản, sử dụng an toàn thuốc trừ sâu, kiến thức an toàn cư dân thành thị và nông thôn.\r\nBộ sách gồm 6 cuốn:\r\nNghề Mộc, Gia Công Đồ Gỗ\r\nKỹ Thuật Sử Dụng Và Sửa Chữa Đồ Điện\r\nGia Công Kim Loại\r\nSử Dụng Và Bảo Dưỡng Máy Cơ Khí Nông Nghiệp\r\nNghề Nguội Cơ Bản\r\nNhà Nông Kinh Doanh Và Quản Lý\r\nCuốn sách giới thiệu thiết bị cơ bản của thợ nguội; vạch mẫu; dũa; cưa cắt kim loại; khoan lỗ, nong lỗ và doa lỗ; ta rô và ren răng; đục kim loại; nắn và uốn kim loại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img166_10.jpg"]},{"name":"Tập Làm Kiến Trúc Sư - Những Ngôi Nhà Kết Hợp Công Việc","brand":"Gerry Bailey","price":"18.000 ₫","description":"Tập Làm Kiến Trúc Sư - Những Ngôi Nhà Kết Hợp Công Việc\r\nBộ sách dành cho bạn trẻ luôn mong muốn sau này chính tay mình dựng lên những tòa nhà trong mơ dành cho mình và người thân, bạn bè.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung_ngoi_nha_ket_h_p_cv.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Không Gian","brand":"Nick Hunter","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Không Gian\r\nLàm thế nào để một tên lửa tiếp đất?\r\nHãy tìm câu trả lời trong cuốn sách này!\r\nBộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Không gian, bạn đọc sẽ hiểu biết thêm về Thái Dương hệ, và những người tiên phong mạo hiểm bay vào không gian!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khong-gian.jpg"]},{"name":"Kỹ Thuật Nuôi Lợn Qui Mô Lớn Theo Đúng Tiêu Chuẩn","brand":"Vũ Thùy An","price":"49.600 ₫","description":"Kỹ Thuật Nuôi Lợn Qui Mô Lớn Theo Đúng Tiêu Chuẩn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-lon-qui-mo-lon.u2487.d20160930.t135420.545168.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa","brand":"Hs. Gia Bảo","price":"14.000 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa\r\nHọc vẽ chủ yếu nhờ vào tập luyện và quan sát, cho nên phải quan sát và luyện vẽ thật nhiều.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa được chia thành các phần chính như sau:\r\n- Công việc chuẩn bị\r\n- Dụng cụ vẽ\r\n- Giải phẫu và hình thể bên ngoài\r\n- Tỉ lệ\r\n- Cục bộ\r\n- Hình thể\r\n- Dựng tranh\r\n- Bước 1: Phần đầu\r\n- Bước 2: Phần mình\r\n- Làm thế nào để vẽ tranh không theo hình mẫu\r\n- Không theo tư thế bình thường\r\n- Vẽ động\r\n- Kĩ thuật khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img056.u2487.d20160623.t092841.jpg"]},{"name":"Thực Hành  Chẩn Đoán - Sửa Chữa - Lắp Ráp Xe Hơi Thế Hệ Mới (Toàn Tập) - Nắp Máy, Xu Páp Đường Ống Nạp Và Thải","brand":"ThS. Phạm Thanh Đường","price":"48.000 ₫","description":"Thực Hành  Chẩn Đoán - Sửa Chữa - Lắp Ráp Xe Hơi Thế Hệ Mới (Toàn Tập) - Nắp Máy, Xu Páp Đường Ống Nạp Và Thải\r\nCuốn sách gồm những nội dung chính như sau:\r\n- Chương 1: Kiểm tra sửa chữa các chi tiết của nắp máy\r\n- Chương 2: Kiểm tra sửa chữa lò xo, xupáp và bệ xupáp\r\n- Chương 3: Kiểm tra sửa chữa trục cam, con đội, dây đai và dây xên chia thì\r\n- Chương 4: Tăng công suất động cơ: các cổ góp, bộ nạp tăng áp, và hoạt động của trục cam.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img303.u547.d20160426.t102657.jpg"]},{"name":"Kỹ Thuật Nuôi Lợn Qui Mô Lớn Theo Đúng Tiêu Chuẩn","brand":"Vũ Thùy An","price":"49.600 ₫","description":"Kỹ Thuật Nuôi Lợn Qui Mô Lớn Theo Đúng Tiêu Chuẩn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-lon-qui-mo-lon.u2487.d20160930.t135420.545168.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa","brand":"Hs. Gia Bảo","price":"14.000 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa\r\nHọc vẽ chủ yếu nhờ vào tập luyện và quan sát, cho nên phải quan sát và luyện vẽ thật nhiều.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Ngựa được chia thành các phần chính như sau:\r\n- Công việc chuẩn bị\r\n- Dụng cụ vẽ\r\n- Giải phẫu và hình thể bên ngoài\r\n- Tỉ lệ\r\n- Cục bộ\r\n- Hình thể\r\n- Dựng tranh\r\n- Bước 1: Phần đầu\r\n- Bước 2: Phần mình\r\n- Làm thế nào để vẽ tranh không theo hình mẫu\r\n- Không theo tư thế bình thường\r\n- Vẽ động\r\n- Kĩ thuật khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img056.u2487.d20160623.t092841.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Trên Hoang Đảo","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"Khoa Học Cứu Mạng - Phiêu Lưu Trên Hoang Đảo\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phi_u_l_u_tr_n_hoang_o.jpg"]},{"name":"Khoa Học Khám Phá - Hỗn Độn Và Hài Hòa","brand":"Trịnh Xuân Thuận","price":"114.000 ₫","description":"Khoa Học Khám Phá - Hỗn Độn Và Hài Hòa\r\nCùng với Lý thuyết hỗn độn, tính ngẫu nhiên và phi tất định đã tràn ngập không chỉ trong thế giới hằng ngày của chúng ta mà cả trong thế giới các thiên hà. Và sự phát triển của những ý tưởng dẫn tới quan niệm mới đó về thế giới đã được vạch ra thật rõ ràng trong cuốn sách Hỗn độn và hài hòa, bằng một ngôn ngữ giản dị, thông qua những ví dụ được rút ra từ vật lý thiên văn, vật lý học, sinh học và toán học.\r\nTác phẩm được viết đơn giản để ngay cả người không có nền tảng kiến thức về kỹ thuật cũng hiểu, và đặc biệt dành cho những ai tò mò muốn biết không chỉ những điều kỳ lạ mới nhất của khoa học ở thế kỷ XX mà cả hệ quả triết học và thần học của chúng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hon-don-va-hai-hoa.jpg"]},{"name":"Những Bài Toán Đố Matxcova - 359 Trò Tiêu Khiển Toán Học","brand":"Boris A.Kordemsky","price":"86.000 ₫","description":"Những Bài Toán Đố Matxcova - 359 Trò Tiêu Khiển Toán Học\r\nNhững bài toán đố Matxcơva là tác phẩm nổi tiếng nhất của Boris Kordemsky, được xuất bản lần đầu năm 1954 (chứ không phải năm 1956 như một số tài liệu khác đã nêu), với số lượng bản in là 150.000 bản, nhanh chóng được bán hết; lần xuất bản lần thứ hai năm 1955, và lần thứ ba năm 1956, cuốn sách cũng bán được với số lượng tương tự. Cho tới nay, tác phẩm đã được tái bản lần thứ mười, lần tái bản mới nhất là năm 2000, và được dịch sang nhiều thứ tiếng như Đức, Pháp, Ba Lan, Anh, Trung Quốc, Nhật Bản, Hàn Quốc và tất cả các thứ tiếng của các nước thuộc vùng Baltic.\r\n\"Toán đố là công cụ tốt để khiến học sinh yêu thích toán hơn, nghĩ về toán mọi lúc mọi nơi, và cũng là cách để bố mẹ, anh chị em có thể cùng nhau học toán.\" - Trần Nam Dũng, Tiến sĩ Toán, Khoa Toán - Đại học Khoa học Tự nhiên TP Hồ Chí Minh\r\n\"Khởi đầu từ \"ông tổ\" của các trò chơi Sam Loyd (Mỹ), tới ‘nhà sáng chế’ Henry Dudeney (Anh), qua ‘người khổng lô’ Andrey Kolmogorov và \"thầy giáo làng\" Boris Kordemsky (Nga), rồi \"nhà ảo thuật\" Martin Gardner (Mỹ), nhánh toán học giải trí (recreational mathematics) đã dần dần trở nên giàu có và trù phú hơn bao giờ hết. Những bài toán đố Matxcơva mà các bạn đang cầm trên tay bản dịch tiếng Việt sau 50 năm bản gốc ra đời, là một khu rừng già kỳ bí và hấp dẫn, chứa đựng vô vàn những ý tưởng ‘toán học giải trí’ đẹp đẽ và thư giãn đến bất ngờ.\" - Nguyễn Quốc Khánh, cựu học sinh chuyên toán A0 Tổng hợp, Khóa 37. Thành viên Ban Tổ chức giải cờ vua thường niên \"Vườn ươm Tài năng\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung-bai-toan-do-matxcova.u547.d20161011.t165039.107780.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Mèo","brand":"Hs. Gia Bảo","price":"14.000 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Mèo\r\nHọc vẽ chủ yếu nhờ vào tập luyện và quan sát, cho nên phải quan sát và luyện vẽ thật nhiều.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Mèo được chia thành các phần chính như sau:\r\n- Công việc chuẩn bị\r\n- Dụng cụ vẽ\r\n- Giải phẫu và hình thể bên ngoài\r\n- Tỉ lệ\r\n- Hình dáng cơ bản\r\n- Bước\r\n- Dựng tranh\r\n- Biểu cảm\r\n- Trạng thái động\r\n- Hiệu quả đặc biệt và kĩ xảo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img058.u2487.d20160623.t093910.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Nhân Vật","brand":"Hs. Gia Bảo","price":"18.400 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Nhân Vật\r\nPhác họa là nền tảng cơ bản của tất cả công tác tạo hình nghệ thuật, nó là tổ thành của tranh sơn dầu, điêu khắc, kiến trúc và là ngọn nguồn của các loại hình hội họa khác. Học phác họa vẫn là bồi dưỡng và rèn luyện cho khả năng tạo hình cùng với tầm quan trọng về thủ pháp và lối vẽ.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Nhân Vật được chia thành các phần chính như sau:\r\nKhái niệm: Phác họa nhân vật\r\n1. Quan sát và phân tích\r\n2. Hình thức biểu đạt\r\n3. \"Hội\" và \"Họa\"\r\n4. Cách vẽ thông thường để phác họa nhân vật\r\n5. Hình thể và kết cấu\r\n6. Không gian\r\n7. Tính hoàn chỉnh\r\n8. Tả hình và sự lột tả truyền thần\r\n9. Tập luyện và các phương pháp\r\n10. Các tác phẩm minh họa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img092.u2487.d20160624.t110100.jpg"]},{"name":"Hệ Thống Khí Nén Trong Công Nghiệp (2011)","brand":"TS. Lê Hiếu Giang","price":"57.600 ₫","description":"Hệ Thống Khí Nén Trong Công Nghiệp\r\nNgày nay, với sự phát triển nhanh chóng của khoa học kỹ thuật, việc nâng cao khả năng tự động hóa trong các dây chuyền sản xuất đóng vai trò quan trọng nhằm nâng cao năng suất, giảm giá thành sản phẩm, tăng tính cạnh tranh cũng như góp phần giải phóng sức lao động của con người.\r\nCác hệ thống và thiết bị tự động hóa hiện nay đa dạng về chủng loại. Một trong các hệ thống thiết bị được sử dụng nhiều là hệ thống điều khiển khí nén. Đặc điểm của hệ thống điều khiển khí nén là rất linh hoạt trong thiết kế và sử dụng, phù hợp với các môi trường đòi hỏi cao về độ sạch và vệ sinh an toàn, hoạt động nhanh hiệu quả, dễ lắp đặt.\r\nHiện nay trên thị trường sách, có khá nhiều sách đề cập đến hệ thống điều khiển khí nén với rất nhiều phương pháp thiết kế với các quan điểm khác nhau. Nhằm góp phần làm phong phú thêm kiến thức về phương pháp thiết kế hệ thống điều khiển tự động bằng khí nén, tác giả chân thành mong muốn mang đến độc giả cuốn sách này với những phương pháp thiết kế hệ thống khí nén trên cơ sở lý thuyết tự động hóa. Nội dung cuốn sách này không đi sâu vào kết cấu, cấu tạo của các thiết bị khí nén mà chủ yếu đi vào các phương pháp thiết kế ứng dụng.\r\nCuốn sách Hệ thống khí nén trong công nghiệp có thể được dùng làm giáo trình, tài liệu tham khảo cho sinh viên các trường kỹ thuật, các kỹ thuật viên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img054.u547.d20160604.t112402.jpg"]},{"name":"Các Đề Thi Tuyển Sinh Vào Các Trường Mỹ Thuật & Kiến Trúc","brand":"Anh Tuấn - Công Sơn","price":"16.800 ₫","description":"Các Đề Thi Tuyển Sinh Vào Các Trường Mỹ Thuật & Kiến Trúc\r\nHình họa là nền tảng của việc học vẽ nghệ thuật tạo hình. Trong các kì thi tuyển sinh vào các trường Mỹ Thuật và Kiến Trúc thì đây chính là nội dung không thể thiếu được.\r\nHình thức bài thi hình họa có rất nhiều thể loại như: vẽ tranh tĩnh vật, vẽ tượng thạch cao, vẽ đầu tượng, vẽ tả thực... Đối với những hình thức vẽ này mà nói thì trước mắt dựa vào năng lực quan sát, lý giải hình tượng, kết hợp với năng lực tạo hình và nghệ thuật thẩm mỹ để đánh giá. Vậy làm thế nào để hoàn thành tốt những bài thi hình họa?\r\nMuốn học tốt hình họa, trước mắt là các bạn phải đam mê nghệ thuật. Khi học các bạn cần phải tuân thủ một số quy tắc nhất định là phải đi từ đơn giản đến phức tạp, tiếp đó là nắm bắt và hiểu rõ một số kiến thức liên quan đến phác họa nghệ thuật. Con đường hội họa không có lối đi tắt mà chúng ta cần phải tuân thủ theo quy luật của nghệ thuật để học.\r\nQuyển sách Các Đề Thi Tuyển Sinh Vào Các Trường Mỹ Thuật & Kiến Trúc là tài liệu tập hợp đề thi tuyển sinh, sẽ giúp cho các bạn muốn thi vào các trường Mỹ Thuật và Kiến Trúc có thêm tài liệu tham khảo cho quá trình ôn thi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img920.u2469.d20160624.t110808.jpg"]},{"name":"Giáo Trình Thực Hành Máy Điện","brand":"Nhiều Tác Giả","price":"36.000 ₫","description":"Giáo Trình Thực Hành Máy Điện\r\nGiáo Trình Thực Hành Máy Điện là tài liệu dùng để dạy học cho sinh viên chuyên ngành điện công nghiệp, điện khí hóa - cung cấp điện, nhằm hình thành các kiến thức ứng dụng, kỹ năng thực hành nghề và thái độ nghề nghiệp cơ bản ở trình độ đại học, trong phạm vi môn học. Ngoài ra, cuốn sách còn có thể sử dụng làm tài liệu tham khảo cho các kỹ sư, cán bộ kỹ thuật, sinh viên, công nhân trong các lĩnh vực nghề nghiệp có nội dung thực hành liên quan.\r\nNội dung giáo trình bao gồm các phần: Thực hành sửa chữa, quấn dây máy điện; Thí nghiệm xác định các qui luật (đặc tính) làm việc của máy điện; Thí nghiệm máy điện với các thiết bị giao tiếp máy tính; Thí nghiệm mô phỏng máy điện với các thiết bị mô phỏng và phần mềm chuyên dùng như LVSIM - EMS, LVDAM - EMS.\r\nCuốn sách Giáo Trình Thực Hành Máy Điện có bố cục gồm 3 phần:\r\nPhần 1: Thực tập máy điện\r\nPhần 2: Thí nghiệm máy điện\r\nPhần 3: Thí nghiệm có giao tiếp và mô phỏng máy điện bằng phần mềm LVSIM - EMS.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img757.u2487.d20160604.t090611.jpg"]},{"name":"Creo 2.0 Dành Cho Người Tự Học","brand":"Nhiều Tác Giả","price":"73.600 ₫","description":"Creo 2.0 Dành Cho Người Tự Học\r\nSách Creo 2.0 Dành Cho Người Tự Học  hướng dẫn thực hành khai thác các tính năng của Pro Engineer phiên bản mới nhất Creo 2.0 của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay. Với cách trình bày các công cụ và lệnh cơ bản trong việc vẽ đến các kỹ thuật chuyên sâu trong phân khuôn gia công khuôn.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Creo và ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy liên quan đến chương trình Pro Engineer và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer 2000i, 2001, Wildfire 2.0, Wildfire 3.0, Wildfire 5.0 hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Creo trở thành một trong các chương trình đi đầu trong lãnh vực vẽ và gia công khuôn.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp việc học Creo nhanh chóng và dễ dàng.\r\nSách gồm 10 bài tập trình bày cụ thể khai thác các công cụ và lệnh trong Creo để vẽ, phân khuôn và gia công khuôn mà người học không cần có kiến thức quá sâu về tin học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img655.u2469.d20160604.t111808.jpg"]},{"name":"Hệ Thống Tiêu Chuẩn, Quy Chuẩn Về Môi Trường Áp Dụng Hiện Hành Mới Nhất","brand":"Quí Lâm - Kim Phượng","price":"268.000 ₫","description":"Hệ Thống Tiêu Chuẩn, Quy Chuẩn Về Môi Trường Áp Dụng Hiện Hành Mới Nhất\r\nMôi trường là vấn đề nóng bỏng; sinh thái, tài nguyên môi trường đã và đang bị phá hủy một cách nghiêm trọng từng ngày, từng giờ với tốc độ thoái hóa nhanh chóng. Việc tìm hiểu và áp dụng những quy chuẩn, tiêu chuẩn ISO trong doanh nghiệp là vấn đề rất cần thiết.\r\nQuy chuẩn môi trường là văn bản pháp quy kỹ thuật quy định về mức giới hạn, yêu cầu tối thiểu, các ngưỡng, các mục bắt buộc phải tuân thủ để đảm bảo sức khỏe con người, bảo vệ môi trường. Quy chuẩn có vai trò rất quan trọng trong công tác quản lý môi trường, đó là công cụ phục vụ quản lý nhà nước, đảm bảo lợi ích cho môi trường và lợi ích của cộng đồng; đồng thời, đó cũng là cơ sở để đánh giá chất lượng môi trường xung quanh và kiểm soát ô nhiễm môi trường do các hoạt động sản xuất kinh doanh và sinh hoạt của con người gây ra.\r\nCác quy định cụ thể được ban hành như sau: QCVN 05:2013/BTNMT - Chất lượng không khí xung quanh; QCVN 51:2013/BTNMT - Khí thải công nghiệp sản xuất thép; QCVN 52:2013/BTNMT - Nước thải công nghiệp sản xuất thép; QCVN 56:2013/BTNMT - Tái chế dầu thải; QCVN 54:2013/BTNMT - Quy chuẩn kỹ thuật quốc gia về ngưỡng xử lý hóa chất bảo vệ thực vật hữu cơ khó phân hủy tồn lưu theo mục đích sử dụng đất; QCVN 55:2013/BTNMT - Quy chuẩn kỹ thuật quốc gia về thiết bị hấp chất thải y tế lây nhiễm; QCVN 50:2013/BTNMT - Ngưỡng nguy hại đối với bùn thải từ quá trình xử lý nước…\r\nCuốn sách Hệ Thống Tiêu Chuẩn, Quy Chuẩn Về Môi Trường Áp Dụng Hiện Hành Mới Nhất được biên soạn nhằm phổ biến nội dung các quy chuẩn kỹ thuật quốc gia về môi trường một cách hệ thống, đầy đủ và thuận tiện cho người sử dụng.\r\nNội dung của cuốn sách bao gồm những phần chính sau:\r\nPhần I. Hệ thống quản lý môi trường - các yêu cầu và hướng dẫn sử dụng\r\nPhần II. Tìm hiểu về ô nhiễm môi trường và các vấn nạn hiện nay ở Việt Nam\r\nPhần III. Quy chuẩn Việt Nam về khí thải và chất lượng không khí\r\nPhần IV. Quy chuẩn Việt Nam về nước thải về chất lượng nước\r\nPhần V. Quy chuẩn Việt Nam về tiếng ồn và độ rung\r\nPhần VI. Quy chuẩn Việt Nam về đất\r\nPhần VII. Quy chuẩn Việt Nam về rác thải và chất thải rắn\r\nPhần VIII. Quy chuẩn Việt Nam về môi trường trong lĩnh vực y tế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img368.u2487.d20160726.t165138.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Những Hòn Đảo Kỳ Diệu","brand":"Nhiều Tác Giả","price":"52.800 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Những Hòn Đảo Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung-hon-dao-ky-dieu.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Nhân Bản Vô Tính Kỳ Diệu","brand":"Nhiều Tác Giả","price":"41.600 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Nhân Bản Vô Tính Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhan-ban-vo-tinh-ky-dieu.jpg"]},{"name":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc - Biến Đổi Khí Hậu Và Các Biện Pháp Thích Ứng, Giảm Thiểu Ảnh Hưởng Của Biến Đổi Khí Hậu Đến Vùng Ven Biển","brand":"Tổng Cục Biển Và Hải Đảo Việt Nam","price":"38.000 ₫","description":"Bảo Vệ Chủ Quyền Biển Đảo Tổ Quốc - Biến Đổi Khí Hậu Và Các Biện Pháp Thích Ứng, Giảm Thiểu Ảnh Hưởng Của Biến Đổi Khí Hậu Đến Vùng Ven Biển\r\nBiển nước ta luôn gắn với những giá trị thiêng liêng tâm linh và lịch sử. Biển cũng là nơi sinh sống của hàng chục triệu người dân đất Việt, là không gian sinh tồn của dân tộc, là địa bàn chiến lược trong bảo vệ và phát triển đất nước. Do vậy bảo vệ chủ quyền và phát huy tiềm năng biển đảo là mệnh lệnh của Tổ quốc cho mỗi người Việt Nam.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/bien-doi-khi-hau-va-cac.u547.d20170210.t092304.532235.jpg"]},{"name":"Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6","brand":"Nguyễn Đức Hiếu (biên soạn)","price":"44.000 ₫","description":"Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6\r\nAdobe Photoshop CS6 là ứng dụng chỉnh sửa ảnh thu hút được sự chú ý đặc biệt từ phía cộng đồng người dùng nhờ bổ sung một số tính năng mới so với những phiên bản trước như Photoshop CS5… , nếu như trước kia muốn di chuyển một đối tượng từ vị trí này đến vị trí khác rất khó, sẽ mất rất nhiều thời gian để tìm cách lấp đầy khoảng trống còn lại nhưng nay chỉ trong vài giây bạn có ngay phần nền phù hợp điền vào thay thế, các thiếu sót thông thường của ống kính như là biến dạng barrel và pincushion, làm mờ nét ảnh và quang sai màu, chỉ cần canh thước thẳng hàng là bạn đã có thể điều chỉnh chính xác.\r\nVấn đề khó khăn thường gặp trong xử lý ảnh là tách đối tượng có nhiều chi tiết mảnh, mềm ra khỏi nền phức tạp. Chương trình Photoshop CS6 đã không ngừng nâng cao tính năng tìm kiếm đối tượng, sản phẩm Refine cho kết quả tốt hơn và thao tác linh hoạt hơn, lấy được những chi tiết mảnh như sợi tóc rất nhanh, không cần chạm vào. Nó thật sự rất tuyệt, nếu muốn tinh chỉnh kết quả, không hủy bỏ tiến trình xử lý và cho phép xem lại bất cứ lúc nào, chỉ cần tinh chỉnh lớp mặt nạ liên quan.\r\nCuốn sách Tự Học Thiết Kế Đồ Họa Trên Photoshop CS6 được biên soạn nhằm hướng dẫn bạn đọc các cách chỉnh sửa ảnh, tạo ảnh nghệ thuật, thiết kế những tấm quảng cáo bắt mắt, xây dựng giao diện Web tiện dụng... bằng ngôn từ và hình ảnh minh họa hướng dẫn dễ hiểu nhất.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sach-tin-hoc-page-001.u547.d20161004.t101030.736027.jpg"]},{"name":"Kỹ Thuật Trồng Nấm Hữu Cơ An Toàn","brand":"Giang Văn Toàn","price":"32.800 ₫","description":"Kỹ Thuật Trồng Nấm Hữu Cơ An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-nam.u2487.d20160930.t165444.782691.jpg"]},{"name":"Cốt Tủy Thực Dưỡng (Tái Bản)","brand":"Trần Ngọc Tài - Thường Huệ Nguyên","price":"40.000 ₫","description":"Cốt Tủy Thực Dưỡng (Tái Bản)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/u/n/unnamed.u2487.d20161215.t101004.312386.jpg"]},{"name":"Kiến Trúc Thế Giới Thế Kỷ XX","brand":"Jonathan Glancey","price":"172.000 ₫","description":"Kiến Trúc Thế Giới Thế Kỷ XX\r\nKiến trúc thế giới thế kỷ XX là một chủ đề rộng rãi và thực tế, không một quyển sách nào có thể nói hết về toàn bộ lịch sử của nền kiến trúc thế kỷ XX.\r\nQuyển sách này có mục đích giới thiệu hoặc đưa bạn tới sự phong phú và đa dạng của những công trình xây dựng trong một thế kỷ đã chứng kiến sự thay đổi làm người ta kinh sợ và đã thấy xã hội loài người vươn tới những đỉnh cao văn minh và cả những vết hằn của sự man rợ và tàn phá...\r\nSách trình bày trên giấy couché, hình ảnh màu minh họa đẹp, sinh động. Nội dung sách gồm các phần:\r\nChương I. Phong trào nghệ thuật & thủ công\r\nChương II. Chủ nghĩa cổ điển\r\nChương III. Kiến trúc hữu cơ\r\nChương IV. Phong trào hiện đại\r\nChương V. Xu hướng hậu hiện đại\r\nChương VI. Thời đại tự động hóa\r\nChương VII. Thành thị\r\nChương VIII. Tương lai","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img081.u335.d20160427.t113749.jpg"]},{"name":"Bí Quyết Chọn Và Nuôi Gà Đá","brand":"Xuân Tùng","price":"28.000 ₫","description":"Bí Quyết Chọn Và Nuôi Gà Đá\r\nTrên đất nước ta, từ trước đến nay không thiếu những nơi nổi tiếng về nuôi gà đá và đá gà. Ở miền Bắc có những con gà \"chiến\" của vùng Nghi Tàm, Nghĩa Đô (Hà Nội). Miền Trung không thiếu những con gà \"cự phách\" ở đất Bình Định, Quảng Ngãi, Khánh Hòa. Còn ở Nam Bộ có những địa danh khá nổi tiếng như: Hóc Môn - Bà Điểm (Thành Phố Hồ Chí Minh), Đức Hoà (Long An), Bà Rịa - Vũng Tàu, Gò Công (Tiền Giang), Sa Đéc….\r\nĐá gà không chỉ là một phong tục cổ truyền ở nước ta mà nó còn là môn giải trí của nhiều nước khác trên thế giới như ở Mã Lai, Thái Lan, Campuchia…và cũng là những nơi có các giống gà đá nổi tiếng xưa nay.\r\nCuốn Bí Quyết Chọn Và Nuôi Gà Đá được biên soạn từ kinh nghiệm nuôi gia cầm trong dân gian, của những \"sư kê\" có thú nuôi gà nòi và sưu tầm sách vở để tổng hợp lại. Sách giúp người đọc tham khảo và tìm hiểu thêm về những phương cách chọn lựa, nuôi dưỡng những con gà đá đầy đủ sức lực các ngón đòn hiểm hóc để có thể chiến thắng đối phương trên trường đấu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img835.u2469.d20160915.t134011.728129.jpg"]},{"name":"Solidworks & Rapidform Xor Dành Cho Người Tự Học","brand":"Trương Minh Trí - Phạm Quang Huy","price":"64.000 ₫","description":"Solidworks & Rapidform Xor Dành Cho Người Tự Học\r\nTại thời điểm này, Dassault Systèmes SolidWorks Corp cho ra mắt SolidWorks 2012, một giải pháp thiết kế 3D toàn diện cho phép người dùng làm việc hiệu quả, thiết kế tốt hơn. Không những thế, trên trang web của hãng SolidWorks đã giới thiệu ra mắt sản phẩm SolidWorks 2013 (bảng beta), bộ phần mềm mới tối ưu hóa các tính năng thiết kế sản phẩm chuyên biệt, góp phần tạo nên thành công cho các nhà thiết kế và kỹ sư.\r\nQua những tiện ích mang lại, SolidWorks sẽ truyền cảm hứng và tinh thần sáng tạo tới những nhà thiết kế đã và đang sử dụng SolidWorks trong công việc. SolidWorks 2012 cung cấp các giải pháp thiết kế cho doanh nghiệp được ứng dụng trong nhiều ngành nghề khác nhau. Có thể kể một số lãnh vực đã và đang ứng dụng SolidWorks như: Không gian, Ô tô, xây dựng, Sản phẩm tiêu dùng, Năng lượng, Dịch vụ kỹ thuật, Công nghệ cao - Điện tử, Thiết bị Công nghiệp, Khoa học đời sống - y tế, Sản xuất, Giáo dục, Thiết kế mỹ thuật công nghiệp.\r\nSolidWorks 2012 làm việc thông minh, nhanh hơn với các tính năng mới mạnh mẽ, hiệnSolidWorks là phần mềm CAD dẫn đầu với các tính năng thiết kế tối ưu cho một trải nghiệm thiết kế hoàn thiện. Lợi ích mà SolidWorks 2012 đem lại với một loạt các cải tiến trong các lĩnh vực như lắp ráp bản vẽ, mô phỏng được nội tại, dự toán thiết kế, tạo ra ảnh và hình động, đồng thời việc quản trị dữ liệu sản phẩm sẽ tác động tích cực đến nhóm thiết kế.\r\nPhiên bản mới Solidworks 2012 cũng như 2013 cải tiến nhiều tính năng thông qua việc mở rộng hàng trăm nâng cấp mới, nếu bạn sử dụng Solidworks 2012 sẽ thấy được những lợi ích của nó. Việc nâng cấp bản vẽ mới giúp đẩy nhanh việc tạo bản vẽ định dạng DXF và giúp xuất dữ liệu cho sản xuất nhanh và hiệu quả hơn. Quan trọng nhất là tính năng hiển thị lắp ráp mới giúp người thiết kế tìm thấy lỗi khi gán sai khối lượng riêng của vật liệu cho một chi tiết. Điểm mấu chốt là Solidworks giúp người thiết kế làm việc hiệu quả hơn, nâng cao năng lực đổi mới và năng suất đội ngũ thiết kế.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img672.u2469.d20160604.t150743.jpg"]},{"name":"Khoa Học Khám Phá - Cái Vô Hạn Trong Lòng Bàn Tay","brand":null,"price":"91.000 ₫","description":"Khoa Học Khám Phá - Cái Vô Hạn Trong Lòng Bàn Tay\r\nNội dung sách đề cập đến cuộc đối thoại của hai nhà khoa học. Một của nhà vật lý thiên văn vốn là phật tử, người mong muốn đem những hiểu biết khoa học của bản thân đối chiếu với những nguồn gốc triết học về sự sống theo quan niệm nhà Phật. Một là nhà khoa học phương Tây trở thành nhà sư, người mà những kinh nghiệm cá nhân đã kích thích ông so sánh hai con đường nhận thức hiện thực khách quan.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cai-vo-han-trong-long-ban-tay.jpg"]},{"name":"Gia Công Kim Loại","brand":"Nhiều Tác Giả","price":"33.600 ₫","description":"Gia Công Kim Loại\r\nBộ sách Phổ Biến Về Khoa Học Và Kỹ Thuật Nông Thôn bao gồm kỹ thuật thực dụng và kiến thức khoa học đa phương diện như trồng cây lương thưc, cây công nghiệp, cây ăn quả, trồng nấm ăn, nuôi trồng thủy sản, sử dụng an toàn thuốc trừ sâu, kiến thức an toàn cư dân thành thị và nông thôn.\r\nBộ sách gồm 6 cuốn:\r\nNghề Mộc, Gia Công Đồ Gỗ\r\nKỹ Thuật Sử Dụng Và Sửa Chữa Đồ Điện\r\nGia Công Kim Loại\r\nSử Dụng Và Bảo Dưỡng Máy Cơ Khí Nông Nghiệp\r\nNghề Nguội Cơ Bản\r\nNhà Nông Kinh Doanh Và Quản Lý\r\nCuốn sách giới thiệu vật liệu kim loại và kiến thức về nhiệt luyện, kiến thức cơ bản về chế tạo máy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img165_11.jpg"]},{"name":"Tìm Hiểu Về Nguồn Năng Lượng","brand":"Trần Thị Yến - Vân Anh","price":"40.800 ₫","description":"Tìm Hiểu Về Nguồn Năng Lượng\r\nThế kỉ XXI là thế kỉ mà xã hội nhân loại chuyển từ xã hội công nghiệp sang xã hội nhận thức kinh tế. Nhìn từ lĩnh vực nguồn năng lượng, thế kỉ XXI là thời kì chuyển dạng kết cấu từ việc nguồn năng lượng hóa thạch làm chủ chuyển sang nguồn năng lượng mới có thể tái sinh không gây ô nhiễm, \"Khoa học kĩ thuật là lực lượng sản xuất số một\", nhưng khoa học kĩ thuật muốn phát huy\" lực lượng sản xuất số một\" này, thì ngoài việc nỗ lực và cống hiến của người làm công tác khoa học kĩ thuật ra, cần sự công nhận và ủng hộ của quảng đại quần chúng nữa.\r\nCuốn sách này được biên soạn với những vấn đề về kĩ thuật và tình hình mới liên quan đến lĩnh vực nguồn năng lượng, đó chỉ là một phần vạn của vấn đề để giới thiệu phương hướng và tiến trình của  chuyển dạng kết cấu năng lượng với các bạn độc giả.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img169_9.jpg"]},{"name":"Kỹ Thuật Sử Dụng Thuốc Chữa Bệnh Cho Thỏ","brand":"Nhiều Tác Giả","price":"25.600 ₫","description":"Kỹ Thuật Sử Dụng Thuốc Chữa Bệnh Cho Thỏ\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-su-dung-thuoc-cho--tho.u2487.d20161003.t093520.649052.jpg"]},{"name":"Cẩm Nang Phòng Và Điều Trị Các Bệnh Thường Gặp","brand":"Lê Quang Hồng","price":"63.200 ₫","description":"Cẩm Nang Phòng Và Điều Trị Các Bệnh Thường Gặp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-nang-phong-va-dieu-tri-cac-benh-thuong-gap.u547.d20161109.t145607.777619.jpg"]},{"name":"Những Nhà Khám Phá - Lịch Sử Tri Kiến Vạn Vật Và Con Người","brand":"Daniel J. Boorstin","price":"159.200 ₫","description":"Những Nhà Khám Phá - Lịch Sử Tri Kiến Vạn Vật Và Con Người\r\nĐược coi như cuốn sách lớn nhất của một trong những sử gia lớn nhất thời hiện đại, Những nhà khám phá là một tập khảo luận đồ sộ và bao quát về cách thức nhân loại đã khám phá thế giới, dù còn dang dở (bởi như Einstein đã từng nói, “Cái bí ẩn vĩnh hằng của thế giới là tính khả tri”). Boorstin chứng tỏ mình là một nghệ sĩ bậc thầy khi kết hợp những mảnh tư liệu lớn trong kho tàng lịch sử tri thức thành những cấu trúc trật tự và lô gích, theo một mạch văn sống động, hé mở sự vận động tiệm tiến của tri thức qua truyện kể về những cá nhân kiệt xuất đã từng vạch lối mở đường, bằng niềm tin, sự cẩn trọng cùng ý chí và quyết tâm sắt đá, tiến tới khai phá “miền đất lạ”, làm nên hiểu biết của chúng ta về sự phát triển của vũ trụ trong gần hai thiên niên kỷ qua, truy nguyên từ Ptolemy qua Copernicus và Newton tới Einstein, giúp ta nhìn thấu thời đại Khám phá vĩ đại, Tự nhiên muôn màu và hơn thế nữa...\r\nLà cuốn mở đầu cho tác phẩm bộ ba lịch sử thế giới bao gồm cả \"The Creators (Những nhà sáng tạo)\" và \"The Seekers (Những người tìm kiếm)\", nhưng Những nhà khám phá được coi như một kiệt tác độc lập. Một tác phẩm nổi bật, vượt trội, khai mở cho người tò mò muốn biết thế giới đã được khám phá như thế nào, một trong những bách khoa thư lịch sử xuất sắc nhất khó lòng tìm được ở bất cứ nơi đâu khác.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung nha kham pha lich su .....u335.d20160712.t113654.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Màu Tĩnh Vật (Tập 2)","brand":"Hs. Gia Bảo","price":"22.400 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Màu Tĩnh Vật (Tập 2)\r\nTrong các trường mĩ thuật, dạy tranh màu nước là bước luyện tập cơ bản về màu sắc trước khi đi sâu vào thế giới của màu sắc. Cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Màu Tĩnh Vật (Tập 2) sẽ giúp các bạn bắt đầu một cách nhanh hơn trong quá trình học vẽ của mình.\r\nHọc vẽ chủ yếu nhờ vào tập luyện và quan sát, cho nên phải quan sát và luyện vẽ thật nhiều.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Các Bài Vẽ Màu Tĩnh Vật (Tập 2) được chia thành các phần chính như sau:\r\n- Kiến thức cơ bản của màu sắc và tả thực\r\n- Những kĩ xảo biểu hiện...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img066.u2487.d20160623.t101851.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Trong Rừng Mưa Nhiệt Đới","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"Khoa Học Cứu Mạng - Phiêu Lưu Trong Rừng Mưa Nhiệt Đới\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/_/r_ng_m_a_nhi_t_i.png"]},{"name":"KTHD - Không Gian - Các Vì Sao - Và Người Ngoài Hành Tinh (Tái Bản)","brand":"Nick Arnold","price":"21.000 ₫","description":"KTHD - Không Gian - Các Vì Sao - Và Người Ngoài Hành Tinh-Tái BảnKhoa học với đủ thứ chuyện bên trong! Không gian, các vì sao và người ngoai hành tinh bắt đầu từ một hành tinh khác.\r\nBạn sẽ lần lượt khám phá\r\n- Chiêm tinh gia sát nhân?\r\n- Tại sao không gian làm ruột gan lộn phèo?\r\n- Mặt trăng có mùi gì?\r\nNếu bạn nghĩ mình có thể chịu được sự rùng rợn của khoa học Rùng mình, thì hãy đọc tiếp khi mọi người bay vào không gian xa thẳm.\r\nHãy khám phá các hành tinh cùng người ngoài hành tinh Táo dầm, tìm hiểu về các thiên hà ăn thịt lẫn nhau, và xem xem phải làm gì để trở thành một thành viên câu lạc bộ ngắm sao kỳ quặc. Với những dự kiện quái dị, những câu đố lộn ruột và những bức tranh rùng rợn. Không gian, các vì sao và người ngoài hành tinh vượt ra ngoài suy nghĩ thông thường !","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/031_copy_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/3/032_copy_.jpg"]},{"name":"Cánh Cửa Mở Rộng - 17 Phương Trình Thay Đổi Thế Giới","brand":"Ian Stewart","price":"133.000 ₫","description":"Cánh Cửa Mở Rộng - 17 Phương Trình Thay Đổi Thế Giới\r\nMáy bay, xe hơi, tàu vũ trụ, điện thoại, máy tính, các tiến bộ y học và những quyết định kinh tế, tất cả đã tạo nên thế giới mà chúng ta đang sống. Chúng ta trầm trồ trước những vật dụng công nghệ cao, chúng ta lao đao theo sự thăng trầm của nền kinh tế, tuy nhiên chúng ta chỉ đang đóng vai trò của những khán giả đang xem một vở kịch với những vai diễn đa dạng trên sân khấu, mà không thấy được những điều diễn ra sau cánh gà, những điểm mấu chốt tạo nên thành công của các diễn viên.\r\nTrong 17 phương trình thay đổi thế giới, tác giả Ian Stewart đã kể cho độc giả nghe về những chuyện hậu trường của thế giới hiện hữu ngày nay. Sẽ không có thành công nếu không có thất bại, 17 phương trình, 17 câu chuyện về quá trình hình thành và phát triển của thế giới công nghệ, máy móc, thông tin liên lạc, cũng là 17 câu chuyện về những con người với những thăng trầm trong cuộc sống. Đôi lúc hình thành một cách độc lập, đôi lúc phụ thuộc lẫn nhau, những phương trình luôn ẩn sâu trong những sự vật xung quanh bạn. Một lúc nào đó bật tivi, hãy nhớ rằng bạn đã được hưởng những lợi ích từ năng lượng, vô tuyến và thiết bị điện tử, thành quả của ít nhất là ba phương trình, những thứ đóng vai trò đạo diễn, thiết bị ánh sáng và âm thanh cho những điều diễn ra trước mắt bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/7/17-phuong-trinh.jpg"]},{"name":"Hỏi Đáp Về Các Bệnh Thường Gặp","brand":"Lê Quang Hồng","price":"67.200 ₫","description":"Hỏi Đáp Về Các Bệnh Thường Gặp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-cac-benh-thuong-gap-u547-d20161111-t112032-765312.u2469.d20161124.t093348.540756.jpg"]},{"name":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thực Vật","brand":"Hs. Gia Bảo","price":"44.000 ₫","description":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thực Vật\r\nCó thể nói ý tưởng thiết kế và vẽ mô hình được áp dụng rất nhiều trong các tác phẩm nghệ thuật, không những từ thời xa xưa mà cả cho đến bây giờ. Thật vậy, ngày nay chúng ta có thể thấy hình ảnh các loài thực vật.....Được ứng dụng chuyên nghành mỹ thuật , công nghiệp , kiến trúc , cho những ý tưởng thiết kế logo và quảng cáo, trang trí nội thất, đồ gốm sứ , thời trang và nhất là trên tà áo dài thướt tha ..... Đó chính là một khía cạnh ứng dụng quan trọng của nghệ thuật thiết kế và vẽ mô hình.Để có được những kiệt tác đó không phải dễ. Người thiết kế ngoài việc hiểu rõ quy luật kết cấu cơ  bản của mô hình cũng cần nắm vững các điểm đặc trưng biểu hiện ở từng loài, từng vật , từng cảnh mà mình muốn vẽ. Sau đó quan sát từ mọi góc độ để tiến hành. Vì vậy khi thiết kế, chúng ta phải chú ý đến những đặc điểm này, sau đó thông qua quá trình tạo hình, chỉnh lý,  màu sắc.... kết hợp với quan hệ  kết  cấu tổng hợp, mới có thể hoàn thiện được mô hình chân dung.Nói tóm lại để thành công trong ý tưởng thiết kế và vẽ mô hình, người học không những biết quan sát mà còn nắm vững các đặc điểm cơ bản của từng loại mà cần phải rèn luyện nhiều từ lúc mới bắt đầu vẽ cho đến kỹ thuật thiên biến vạn hóa. Có như thế mới thực sự tạo được bí quyết và nhờ đó dù tình tiết có khó đến mấy cũng không thể hoàn thành tốt. Cuốn sách Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Các Loài Thực Vật sẽ là tài liệu tham khảo có giá trị thiết thực cho người mới học và cho những ai đam mê nghệ thuật thiết kế và vẽ mô hình.\r\nCuốn sách có cấu trúc gồm 3 phần chính, cụ thể như sau:\r\n- Vẽ các loài thực vật - Mô hình nhìn từ một mặt\r\n- Vẽ các loài thực vật - Mô hình nhìn từ hai mặt\r\n- Vẽ các loài thực vật - Mô hình nhìn tổng quát.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img048.u2487.d20160622.t140954.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Hình Khối Thạch Cao","brand":"Hs. Gia Bảo","price":"14.000 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Hình Khối Thạch Cao\r\nHọc vẽ chủ yếu nhờ vào tập luyện và quan sát, cho nên phải quan sát và luyện vẽ thật nhiều.\r\nCuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Phác Họa Hình Khối Thạch Cao sẽ giúp các bạn giải thích được 7 điều cơ bản sau đây:\r\n1. Phác họa\r\n2. Học tập phác họa tại sao phải bắt đầu từ hình khối thạch cao?\r\n3. Đặc điểm hình khối thạch cao là gì? Có những hình thể nào?\r\n4. Vẽ hình khối thạch cao như thế nào?\r\n5. Vẽ như thế nào mới được xem là vẽ hoàn chỉnh, vẽ đẹp?\r\n6. Các bước vẽ\r\n7. Nâng cao trình độ phác họa hình khối thạch cao như thế nào?.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img065.u2487.d20160623.t102541.jpg"]},{"name":"Mỹ Thuật Vẽ Chân Dung","brand":"Gia Bảo","price":"21.600 ₫","description":"Mỹ Thuật Vẽ Chân Dung\r\nQuyển sách Mỹ Thuật Vẽ Chân Dung sẽ hướng dẫn người học cách cảm nhận về vẽ chân dung thông qua những bài học cụ thể:\r\nI. Giải phẫu đầu và năm giác quan\r\nII. Cấu tạo và hình thể đặc trưng của ngũ quan (năm giác quan)\r\nIII. Phân biệt tuổi và giới tính của cơ đầu\r\nIV. Phương pháp quan sát để vẽ chân dung\r\nV. Phương pháp vẽ chân dung\r\nVI. Phác họa kết cấu và phác họa độ sáng tối\r\nVII. Giải thích các bước tiến hành phác họa chân dung\r\nVIII. Tiêu chuẩn đánh giá và yêu cầu cơ bản khi thi vẽ chân dung\r\nIX. Phương án giải quyết và các vấn đề khác thường xuất hiện khi đánh giá và thi vẽ chân dung\r\nX. Các yếu tố khác liên quan đến vấn đề thi vẽ chân dung\r\nXI. Đánh giá tác phẩm\r\nĐây là tài liệu tham khảo hữu ích dành cho các sinh viên đang theo học chuyên ngành mỹ thuật.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img916.u2469.d20160624.t092628.jpg"]},{"name":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Phong Cảnh","brand":"Hs. Gia Bảo","price":"44.000 ₫","description":"Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Phong Cảnh\r\nCó thể nói ý tưởng thiết kế và vẽ mô hình được áp dụng rất nhiều trong các tác phẩm nghệ thuật, không những từ thời xa xưa mà cả cho đến bây giờ. Thật vậy, ngày nay chúng ta có thể thấy hình ảnh các trang phong cảnh, chân dung .....Được ứng dụng chuyên nghành mỹ thuật , công nghiệp , kiến trúc , cho những ý tưởng thiết kế logo và quảng cáo, trang trí nội thất, đồ gốm sứ , thời trang và nhất là trên tà áo dài thướt tha ..... Đó chính là một khía cạnh ứng dụng quan trọng của nghệ thuật thiết kế và vẽ mô hình.Để có được những kiệt tác đó không phải dễ. Người thiết kế ngoài việc hiểu rõ quy luật kết cấu cơ  bản của mô hình cũng cần nắm vững các điểm đặc trưng biểu hiện ở từng loài, từng vật , từng cảnh mà mình muốn vẽ. Sau đó quan sát từ mọi góc độ để tiến hành. Vì vậy khi thiết kế, chúng ta phải chú ý đến những đặc điểm này, sau đó thông qua quá trình tạo hình, chỉnh lý,  màu sắc.... kết hợp với quan hệ  kết  cấu tổng hợp, mới có thể hoàn thiện được mô hình chân dung.Đối với phong cảnh cần phải có lòng say mê, yêu thích phong cảnh mới có thể tức cảnh sinh tình ,mượn cảnh để gửi tình. Nghĩa là cũng thông qua việc quan sát tỉ mỉ mới có thể trọn ra nét đặc trưng cơ bản của phong cảnh, từ đó tạo ra được cái thần và hồn của nó. Bức tranh phong cảnh có trở nên sinh động hay không chính là do những yếu tố này quyết định . Nói tóm lại để thành công trong ý tưởng thiết kế và vẽ mô hình, người học không những biết quan sát mà còn nắm vững các đặc điểm cơ bản của từng loại mà cần phải rèn luyện nhiều từ lúc mới bắt đầu vẽ cho đến kỹ thuật thiên biến vạn hóa. Có như thế mới thực sự tạo được bí quyết và nhờ đó dù tình tiết có khó đến mấy cũng không thể hoàn thành tốt. Cuốn sách Ý Tưởng Nghệ Thuật Thiết Kế Và Vẽ Phong Cảnh sẽ là tài liệu tham khảo có giá trị thiết thực cho người mới học và cho những ai đam mê nghệ thuật thiết kế và vẽ mô hình.\r\nCuốn sách bao gồm ba phần chính, cụ thể như sau:\r\n- Vẽ phong cảnh - Mô hình nhìn từ một mặt\r\n- Vẽ phong cảnh - Mô hình nhìn từ hai mặt\r\n- Vẽ phong cảnh - Mô hình nhìn tổng quát.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img047.u2487.d20160622.t135828.jpg"]},{"name":"Phòng Và Chữa Bệnh Ung Thư Theo Phương Thức Tự Nhiên","brand":"Betty L Khoo-Kingsley","price":"88.000 ₫","description":"Phòng Và Chữa Bệnh Ung Thư Theo Phương Thức Tự Nhiên\r\nNgười ta dự đoán rằng, vào năm 2020, số ca ung thư mắc mới sẽ tăng gấp đôi từ mức hiện tại là 10 triệu một năm lên đến 20 triệu ca một năm. Điều gì đã sai ở đây? Và tại sao?\r\nMọi người trên thế giới đang quá đề cao ý tưởng rằng khoa học và công nghệ là chìa khóa cho tiến bộ và thịnh vượng. Chúng ta đã quên làm một con người đơn giản và khiêm nhường - như những \"người bình thường\" đã vượt qua ung thư giai đoạn cuối mà chúng ta gặp trong các trang của Phòng và chữa bệnh ung thư theo phương thức tự nhiên.\r\nĐiều chắc chắn là ai mà không ấn tượng bởi những đổi mới của khoa học và công nghệ cao mà chúng ta thấy ngày hôm nay? Ai mà không bị ấn tượng bởi cái gọi là phương thuốc diệu kỳ hoặc bức xạ, máy móc chẩn đoán hình ảnh tinh vi được sử dụng để điều trị ung thư?\r\nMột điều rất dễ hiểu là hầu hết các bệnh nhân đều cảm thấy rằng, với tất cả những đổi mới này, những bác sĩ và các chuyên gia của họ có thể dễ dàng đối phó với căn bệnh ung thư. Nhưng, xin đừng bị mê muội. Hãy lắng nghe những gì các Giáo sư Richard Deyo và Donald Patrick của Đại học Washington, Mỹ, đã nói: “Sự kết hợp của các ngành công nghiệp tham lam, sự thổi phồng của các phương tiện truyền thông, những thủ đoạn chính trị, và tư duy tiêu thụ công nghệ của chúng ta đang dẫn đến việc chúng ta ngày càng phụ thuộc nhiều hơn và thường xuyên hơn vào phương pháp điều trị tốn kém mà ít hiệu quả - và đôi khi hết sức nguy hiểm”.\r\nSau một thập niên giúp đỡ bệnh nhân ung thư, TS. Chris K.H.Teo đã đi đến kết luận đơn giản sau: học vấn của bạn càng cao hoặc bạn càng có nhiều tiền, thì khả năng bạn chết vì ung thư càng lớn! Cái chết này có thể là kết quả của phương pháp điều trị chứ không phải là do bản thân bệnh.  \r\n \r\nLắng nghe thông điệp từ thiên nhiên... nhẹ nhàng dưỡng trị các tế bào nổi loạn của bạn để chúng trở lại bình thường \r\nThông điệp (từ thiên nhiên) rất đơn giản: cơ thể có năng lực vô hạn trong việc tự chữa lành. Tương tự như vậy, ung thư không phải là do mầm bệnh hoặc vi trùng. Về cơ bản là do hệ thống miễn dịch đi sai hướng. Hóa trị, xạ trị và uống thuốc có tính độc lại tiếp tục phá hủy hệ thống miễn dịch của cơ thể. Như vậy, làm sao bạn mong đợi cơ thể có thể tự chữa lành bệnh được?\r\nTrong cuốn sách của mình, Cuộc chiến với Ung thư - Một giải phẫu về sự thất bại (The War on Cancer – An Anatomy of Failure) Tiến sĩ Guy Faguet viết rằng việc cố gắng giết tất cả các tế bào ung thư (bằng liệu pháp hóa trị hoặc xạ trị) là dựa trên lý thuyết sai lầm. Đơn giản là nó không có nghĩa gì cả. Và làm bất cứ điều gì mà dựa vào những lý thuyết không hoàn thiện chắc chắn là cam chịu thất bại.\r\nNhưng mặt khác, có rất nhiều Nhà chữa bệnh theo tự nhiên, những người được nêu điển hình trong cuốn sách Phòng và chữa bệnh ung thư theo phương thức tự nhiên, những người dạy cho bệnh nhân phải sống với căn bệnh ung thư của mình như thế nào. Cố gắng để tiêu diệt kẻ thù bên trong bằng cách tạo ra một kho vũ khí tàn phá sẽ không đánh bại được kẻ thù. Thay vào đó, chính chủ nhà sẽ bị giết đầu tiên.\r\nCuốn sách này chứa đựng nhiều câu chuyện gợi cảm hứng của những người sống sót sau ung thư. Hãy tìm hiểu kinh nghiệm của họ, sao cho bạn cũng có thể phòng tránh và vượt qua được căn bệnh ung thư.\r\nTrích đoạn:\r\nDee Page - \"Thật kỳ diệu, hôm nay tôi còn ở đây\"\r\nCô chỉ mới 32 tuổi đã phải đối mặt với cuộc khủng hoảng ung thư đầu tiên của mình. Giờ đây (2007), người phụ nữ 52 tuổi-3 lần bị ung thư- sống sót qua hai thập kỷ chia xẻ cái  chiến lược trao quyền tự quyết mà đã trả lại cho bà cuộc sống của mình - và cho phép bà theo đuổi mục tiêu cuộc sống đích thực của mình.\r\nHơn 20 năm trước, nhân dịp một bữa ăn trưa gây quỹ ở ' Nhà hàng ăn chay ‘Yogi Hub’ tại Little India của Singapore, Dee Page nhảy lên hát một bài hát vui nhộn để cổ vũ một bệnh nhân ung thư trẻ trên hành trình của anh ấy để đi tới khắc phục bệnh tật.\r\nDee và chồng là Bob–sinh ra từ miền tây nước Úc- mới đến sống và làm việc ở Singapore. Chúng tôi đã kết bạn gần như từ lời chào đầu tiên. Tôi bị quyến rũ bởi sự ấm áp và sức sống của Dee. Chúng tôi tìm thấy rất nhiều điểm chung. Dee làm trong phát thanh truyền hình và tôi là một nhà báo của một tạp chí ... chúng tôi thường huyên thuyên không ngừng vào những ngày cuối tuần vui vẻ và chuyện đó kéo dài khoảng một năm. Sau đó, đột nhiên, Dee không thấy xuất hiện nữa. Tất cả chúng tôi ai cũng nhớ sự tươi sáng của Dee. Rồi, vài tháng sau, Dee lại cùng tụ họp với chúng tôi. Chúng tôi rất vui khi nhìn thấy cô ấy, nhưng tôi nhận thấy rằng mặc dù cô vẫn xinh xắn như hồi nào, nhưng nom cô cũng gày hơn và xanh hơn.\r\nVào ngày cuối tuần đó, Dee chia sẻ với tôi những gì cô đã trải qua ...một cuộc phẫu thuật lớn vì căn bệnh ung thư.\r\nĐó là thách thức đầu tiên trong ba thách thức đe dọa cuộc sống của Dee mà cô phải đối mặt từ năm 1986 đến năm 1990.\"Trong 9 năm qua, tôi đã bước rất gần tới cái chết, không chỉ một mà đến 3 lần,\" Dee nhớ lại.\r\nKhối u ác tính của Dee được chuẩn đoán vào năm 1986 trong kỳ nghỉ về quê đón Năm mới ở xứ Peth. \"Đó là ung thư xâm lấn của cổ tử cung và các bác sĩ tin rằng tốt nhất là được phẫu thuật càng sớm càng tốt \". Họ đã thực hiện ca phẫu thuật triệt để cắt bỏ tử cung cho người phụ nữ 32 tuổi này.\r\nChỉ 3 năm trước khủng hoảng tồi tệ này, Dee đã bất lực nhìn mẹ cô chết vì bệnh ung thư. Mẹ cô lúc đó 72 tuổi còn cô mới chỉ 29. Và bây giờ bản thân cô có một khối u đã khiến cô mất tử cung.\r\n\"Điều đặc biệt khó khăn cho tôi với tư cách là một người phụ nữ thì sự lựa chọn của tôi, cho dù có con hay không, đã bị tước bỏ. Lúc này tôi phải chấp nhận thực tế rằng tôi sẽ không bao giờ có được một đứa con của riêng mình.\"\r\n\"Sau ba tháng, tôi quay trở lại Singapore, lấy lại sức mạnh của mình, và trở lại con đường\" bình thường \"của cuộc sống, làm việc và sống đời sống xã hội đầy đủ của mình\".\r\n\"Vâng, tôi đã thực hiện một vài thay đổi - như xem xét chế độ ăn uống của tôi, ăn nhiều trái cây tươi và rau quả, và thỉnh thoảng chỉ một ly rượu vang. Nhưng những thay đổi này chỉ là tạm thời.\"\r\nCon người lạc quan Dee đã càng hứng khởi bởi tiên lượng của bác sĩ phẫu thuật rằng\"\r\nchúng ta đã làm xong tất cả. \"Tuy nhiên, cô vẫn tiếp tục phải chịu đựng cảm giác khó chịu và đau liên tục.\r\nHai năm sau, một khối ung thứ hai không thể phẫu thuật được.\r\nNhững cơn đau liên tục gây ra bởi một khối u thứ hai phát triển trong hệ bạch huyết của khung xương chậu trái của Dee. \"Nó to hơn họ nghĩ. Đây là loại không thể mổ được và các bác sĩ nghĩ rằng họ không thể ngăn chặn được nó. Họ cũng đã cho tôi một chút hy vọng sống. Tôi đã 34 tuổi.\r\n\"Tin khủng khiếp này đã phủ lên tôi nỗi sợ hãi và tuyệt vọng. Chồng tôi Bob, mặc dù sợ nỗi đau mà tôi phải chịu đựng, luôn tin rằng rằng tôi sẽ sống sót được. Sự lạc quan của anh ấy thúc đẩy quyết tâm của tôi tìm cách để được chữa lành bệnh.\r\nDee còn được khích lệ bởi Bác sĩ Ian Gawler,người đã sống sót qua ung thư xương 'giai đoạn cuối' vào năm 1976. \"Tôi đã thực hiện chương trình của bác sĩ Ian vào năm 1988 và sử dụng cuốn sách đầu tiên của ông ấy “Bạn có thể chinh phục bệnh ung thư\" như một hướng dẫn cơ bản.\r\nMột mô hình khác được Dee chấp nhận là một phương pháp được mô tả trong cuốn sách \"Khỏe trở lại\" của bác sĩ Carl & Stephanie Simontons (1978),một cuốn sách bây giờ là một kinh điển trong việc sử dụng các kỹ thuật tâm-thân để chữa bệnh ung thư.\r\n\"Bây giờ tôi đã phải đối mặt với thách thức lớn nhất của đời tôi. Tại sao tôi lại muốn sống? Khát vọng tuổi teen của tôi đã được hoàn thành nhưng tôi đã không đặt ra mục tiêu mới...\"\r\nTôi nhận ra là tôi cần phải có một mục đích. \"Mục đích của tôi bây giờ là để sống sót chống chọi với sự xung đột. Trong việc tìm kiếm một cách để tồn tại tôi có thể chia sẻ cuộc hành trình để giúp đỡ những người khác tự cứu lấy chính họ. \"\r\nKhi đã làm rõ mục đích của mình, Dee cam kết toàn tâm toàn ý tập trung vào nghiên cứu các lựa chọn tổng thể đã mở ra cho cô.\r\nCô biết rằng sự xung đột đang chống lại mình. Các chuyên gia ung thư đã nói với cô rằng bệnh ung thư đang tiến triển của cô là không thể mổ được và họ gợi ý thử điều trị bằng hóa và xạ trị xem sao, dù cơ hội sống nhờ cách đó chỉ có 10-15%. \"Trước tôi chỉ mới có một phụ nữ khác được điều trị bằng cách này.\" Tôi quyết định tận dụng cơ hội mỏng manh này (10-15%) do họ cung cấp, 85% còn lại tôi sẽ tự chữa bệnh.\r\nDee nhớ lại rằng trong những ngày ấy cô thấy mình như bị ngập trong bóng tối, vì các nguồn chữa trị khác rất hạn chế. \"Bạn đang sợ hãi, bạn cảm thấy rất cô đơn. Các bác sĩ và chuyên gia ung thư là tất cả những tri thức mà bạn biết từ họ. Vì vậy khi các chuyên gia này đưa ra niềm hy vọng ít ỏi đó cho cô, Dee hiểu rằng cuộc sống của cô chắc chắn phải dựa vào chính đôi tay của mình.\"\r\nVào thời ấy, những khái niệm như \"tự chịu trách nhiệm và đảm đương trách nhiệm\" (mà là cái lõi cơ bản của chương trình NLP (Lập trình ngôn ngữ tư duy)-NDvề sự ốm đau của ai đó hầu như chưa được biết đến. Cái ý tưởng mà con người có thể thiền và nói về những sự lạc quan trong bệnh ung thư của ai đó nghe rất kỳ dị đối với nhiều người, thậm chí cho đến hôm nay.\r\nNgười có ảnh hưởng lớn cho cô về chữa bệnh là Bác sĩ Deepark Chopra-tác giả của cuốn sách về cách chữa bệnh đột phá, khai thác các khía cạnh của y học tâm-thân mãi tới 1989 mới được xuất bản.\r\nChẳng có gì ngạc nhiên khi Dee hỏi các chuyên gia ung  thư về các Nhóm hỗ trợ ung\r\nthư đó, họ xua tay ngay. \"Chị sẽ không muốn làm gì với \"Hội kỳ dị ấy đâu\"-một trong số họ nói với Dee như vậy.\r\nDee với lòng biết ơn nhớ lại rằng chính \"Hội kỳ dị\" ấy (Hội hỗ trợ ung thư WA) đã chìa bàn tay giúp đỡ cô đầu tiên về cách trị bệnh và chỉ cho cô sức mạnh của năng lượng yêu thương.\r\n \r\n\"Hội kỳ dị\" và sự chữa bệnh tích cực.\r\nNhững người chữa bệnh đã đến để đặt bàn tay lên cơ thể chúng tôi, những người tình nguyện cũng đến để dạy chúng tôi thiền. Trong một buổi chữa khi những bàn tay yêu thương đặt lên người tôi, một tia chớp màu trắng dường như đã tan biến đi. Đó là một cảm giác rất khó tả…nhưng trong khoảnh khắc đó tôi biết rằng đã có sự hi vọng.\r\nTôi đã khóc nức lên. Kể từ đó trở đi tôi đã trải nghiệm thêm 2 tia chớp ánh sáng nữa, tất cả đều làm tôi cảm thấy khỏe lên rất nhiều.\r\nDee (là người theo đạo Cơ đốc) cũng đã nói \"cô đã cầu nguyện rất nhiều và xin được hướng dẫn làm thế nào để chữa khỏi bệnh. Tôi bị rất nhiều chấn thương về tình cảm cần được làm dịu bớt và chấm dứt.\"\r\n“Khi tôi quán tưởng, tôi thấy khối u co rút lại và tôi đã cầu nguyện được trải nghiệm tương lai mong đợi ấy như thể nó hiện đang xảy ra.”\r\nĐồng thời Dee thay đổi căn bản chế độ ăn uống của mình. Cô đã trở thành người ăn chay 80% thời gian (ngoại trừ vẫn ăn cá và pho mát của Đức trong khi điều trị), và bắt đầu uống nước ép cỏ lúa mì cũng như các loại nước ép rau tươi tự  làm.\r\n\"Tại thời điểm (1988) việc uống nước ép cỏ tươi là “kỳ lạ.” Nhưng tất cả chiến lược toàn diện mạnh mẽ trên đã đóng vai trò lớn giúp Dee chịu đựng được đợt kết hợp thử nghiệm hóa trị và xạ trị ở Perth.\r\nĐiều đã mang lại cho người phụ nữ trẻ can đảm này niềm hi vọng và sức mạnh chính là tình thương yêu của gia đình cô, đặc biệt là chồng và những người bạn của cô.\r\nDee đã phải chịu đựng sự đau đớn kinh khủng khoảng 3 tháng, sau đó thật kỳ diệu khối u không thể mổ được đó đã biến mất. Nhưng cô lại phải đối mặt với sự tàn phá còn lại của cơ thể mà không thể sửa lại được.(xem chương 6, Điều trị bằng y học hiện đại), mặc dù cô đã học được cách đối phó.\r\nSau cú thử thách ung thư lần thứ hai nghiêm trọng này, Dee quyết định rằng cái thế giới truyền thông và tiếp thị đày stress này là không dành cho cô, vì giờ đây cô đã hồi phục, đã theo một khóa học ngắn về tư vấn và bây giờ đã có đủ sức mạnh và tự tin để tham gia tư vấn cho các bệnh nhân khác về sức khỏe.\r\n\"Tôi đã điều khiển những cuộc hội thảo về thiền và các phiên làm việc của Nhóm chữa bệnh\" ở Singapore và Peth. Cùng lúc, Dee quay về học khoa Nhân văn bởi vì \"Tôi muốn có một phương tiện để đưa thông tin của tôi ra thế giới.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/bia_phong-va-chua-benh-ung-thu-theo-phuong-thuc-tu-nhien-01.u547.d20161025.t151737.663903.jpg"]},{"name":"Kỹ Thuật Phòng Trị Các Dịch Bệnh Của Thỏ","brand":"Nhiều Tác Giả","price":"28.800 ₫","description":"Kỹ Thuật Phòng Trị Các Dịch Bệnh Của Thỏ\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-tri-dich-benh-tho.u2487.d20161003.t101045.849391.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Tự Chẩn Đoán Những Bệnh Thường Gặp","brand":"Trần Chu Trung","price":"52.000 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Tự Chẩn Đoán Những Bệnh Thường Gặp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tu-chuan-doan-benh-thuong-gap.u2487.d20160930.t142809.941031.jpg"]},{"name":"Vật Liệu Và Thiết Bị Nano","brand":"Trương Văn Tân","price":"68.000 ₫","description":"Vật Liệu Và Thiết Bị Nano\r\nCông nghệ nano là một thực thể lâu đời như quả đât. Thiên nhiên đã dùng nó như một công cụ tạo ra muôn loài từ thuở hồng hoang. Nhưng mãi đến 25 năm trước, con người mới chợt thấy sự hiện diện vây quanh của công nghệ nano. Con người vực dậy và sử dụng nó như là một phương thức cách tân để tiến hành một cuộc cách mạng khoa học công nghệ thầm lặng trong thế kỷ 21. Cuộc cách mạng này và sản phẩm liên quan đang bao trùm và ảnh hưởng sâu sắc đến mọi khía cạnh sinh hoạt của con người bao gồm năng lượng, thực phẩm, dược phẩm, y tế, trang phục, giao thông, viễn thông, quốc phòng và vui chơi. Đối tượng nghiên cứu của công nghệ nano là vật liệu nano và cấu trúc nano có kích cỡ 1  -100 nanomét (1 nanomét là 1 phần tỷ của mét). Thiết bị nano là những thiết bị hay dụng cụ được thiết kế và chế tạo từ những vật liệu và cấu trúc này.Quyển sách tập hợp những tản văn khoa học kể lại những công trình thú vị và đột phá liên quan đến vật liệu và thiết bị nano, và bước tiến tương lai của chúng. Đó là transistor trong các dụng cụ điện tử, vật liệu tàng hình, siêu vật liệu, graphene, những sản phẩm và hệ thống nano của thiên nhiên như xương động vật, vỏ của các loài giáp xác, da và vảy của loài cá, phản ứng quang hợp trong thực vật và vi khuẩn, và \"nam châm\" định hướng của loài chim di trú. Mỗi chương sách là tổng quan của một đề tài khoa học nhưng đã được biến thành một câu chuyện kể được viết bằng ngôn ngữ và cú pháp giản dị.Quyển sách này nhắm vào học sinh, sinh viên, các nhà nghiên cứu khoa học và đại chúng muốn tìm hiểu về công nghệ nano và một số ứng dụng liên quan. Quyển sách không nặng về lịch sử của những sự kiện khoa học mà về hiện trạng và tương lai của một số khám phá khoa học. Những khám phá này vẫn tiếp diễn và linh động với thời gian. Công nghệ nano sẽ bám trụ vào cuộc sống đời thường và những ứng dụng của nó chỉ ở giai đoạn mở đầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vatleuthietbinanobia1.u2487.d20161028.t165353.99211.jpg"]},{"name":"Kỹ Thuật Phòng Trị Các Bệnh Của Lợn","brand":"Vũ Thùy An","price":"24.800 ₫","description":"Kỹ Thuật Phòng Trị Các Bệnh Của Lợn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-phong-tri-benh-lon.u2487.d20160930.t161157.218694.jpg"]},{"name":"Sinh Học Phân Tử Của Tế Bào - Tập 3: Cấu Trúc Và Chức Năng Của Tế Bào (Phần 1) - Tái Bản 2016","brand":"Nhiều Tác Giả","price":"217.000 ₫","description":"Sinh Học Phân Tử Của Tế Bào - Tập 3: Cấu Trúc Và Chức Năng Của Tế Bào (Phần 1)\r\nSinh học phân tử của tế bào là nền tảng của sinh học hiện đại, với những lý giải về sự sống từ các thành phần hoá học đến các đơn vị cấu trúc và hoạt động của tế bào. MOLECULAR CELL BIOLOGY (Sinh học phân tử của tế bào) là một trong số những cuốn sách nổi tiếng nhất thế giới về sinh học phân tử tế bào - cuốn cẩm nang đầy đủ và cập nhất trong lĩnh vực này, được viết bởi các nhà khoa học danh tiếng của Hoa Kỳ. Cuốn sách cung cấp từ những khái niệm cơ bản dành cho học sinh, sinh viên mới làm quen với sinh học đến những kiến thức chuyên sâu dành cho các nhà khoa học của các ngành công nghệ sinh học, y, dược và nông nghiệp hiện đại.\r\nĐây là bản dịch tập 3 theo ấn bản 7 cuốn sách Sinh Học của Phân Tử Tế Bào, tiếp theo tập 1 – Cơ sở hóa học và phân tử - và tập 2 – Di truyền học và sinh học phân tử - đã phát hành. Nội dung tập 3 đề cập đến phần Cấu trúc và chức năng của tế bào, bao gồm 6 chương tiếp theo của tập 2, từ chương 9 đến chương 14.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtrestoryfull_03412016_034109.u547.d20160829.t091744.561897.jpg"]},{"name":"Kỹ Thuật Vẽ Tranh Bằng Bút Máy: Kiến Trúc - Phong Cảnh","brand":"Gia Bảo - Tri Thức Việt","price":"34.400 ₫","description":"Kỹ Thuật Vẽ Tranh Bằng Bút Máy: Kiến Trúc - Phong Cảnh\r\nTrong thế giới mỹ thuật hội họa, tranh vẽ bằng bút máy dường như không được phổ biến. Không thể so sánh được với tranh sơn dầu, tranh khắc, tranh vẽ bằng bút máy có quan hệ gần gũi với tranh màu nước, tranh bột pha nước.\r\nTuy nhiên, tranh vẽ bằng bút máy suy cho cùng là một loại tranh vẽ, nó là một đóa hoa nhỏ trong khu vườn nghệ thuật. Tuy chỉ chiếm một vị trí nhỏ trong hội họa, nhưng nó cũng có giá trị tồn tại độc đáo. Vào thế kỷ 19, kỹ thuật phục chế tranh bằng bản kẽm giữ vị trí chủ đạo, lôi cuốn sự chú ý của mọi người, có nhiều ứng dụng rộng rãi và không ngừng phát triển.\r\nNgày nay, ưu điểm đường nét tinh tế, in ấn dẽ dàng, kinh tế, làm cho nó vẫn có sức sống tương đối mạnh. Bất luận là một kỹ thuật vẽ phác họa, minh họa, nó còn là ngôn ngữ biểu đạt của bản vẽ phác họa thiết kế, có giá trị giúp cho các họa sỹ và kiến trúc sư nghiên cứu và tham khảo.\r\nQuyển sách Kỹ Thuật Vẽ Tranh Bằng Bút Máy: Kiến Trúc - Phong Cảnh sẽ giúp cho người học biết cách sử dụng các vật liệu và đường nét để tạo nên những bức tranh đẹp mắt và sắc sảo. Đồng thời, sách còn hướng dẫn thêm cho người học nghệ thuật xử lý khi vẽ tranh như: biểu hiện màu sắc, xử lý đơn giản hóa, thực hư và kết cấu tranh...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img912.u2469.d20160624.t084222.jpg"]},{"name":"Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Thủy Cầm","brand":"Hs. Gia Bảo","price":"12.000 ₫","description":"Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Thủy Cầm\r\nNghệ thuật hội họa là môn nghệ thuật đề cao vẻ đẹp tự nhiên. Thủy cầm sống trong nước hoặc bên bờ đã dung hợp với cảnh vật thiên nhiên tạo nên một môi trường lý tưởng cho con người hưởng thụ các đẹp. Thủy cầm là đề tài đi vào Thơ họa từ rất sớm.\r\nCuốn sách Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Thủy Cầm bao gồm các phần chính như sau:\r\nI. Phương pháp vẽ vịt\r\nII. Phương pháp vẽ tranh vịt lô từ (ngư ưng)\r\nIII. Phương pháp vẽ cò diệc xanh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img051.u2487.d20160622.t161541.jpg"]},{"name":"Gia Công Khuôn Với Pro Engineer & Rapidform Xor","brand":"Nhiều Tác Giả","price":"65.600 ₫","description":"Gia Công Khuôn Với Pro Engineer & Rapidform Xor\r\nQuyển sách Gia Công Khuôn Với Pro Engineer & Rapidform Xor sẽ hướng dẫn cụ thể và thực tế nhất để ứng dụng Pro Engineer và Rapidform XOR trong vẽ 3D, phân khuôn, gia công khuôn và thiết kế ngược.\r\nSách hướng dẫn thực hành nâng cao, khai thác các tính năng của Pro Engineer trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.\r\nVới các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Pro Engineer và Rapidform XOR để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách phục vụ cho những người đã làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Pro Engineer, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Pro Engineer hay chỉ là người mới sử dụng Rapidform Xor, cuốn sách này giúp bạn hiểu tại sao Pro Engineer và Rapidform Xor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế cơ khí 3D, phân khuôn, gia công khuôn và thiết kế ngược sản phẩm.\r\nMột tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Pro Engineer và Rapidform nhanh chóng và dễ dàng.\r\nSách được biên soạn với 2 phần qua 7 bài tập:\r\nPhần 1: Gồm 4 bài tập hướng dẫn vẽ sản phẩm đơn giản (khối nắp) làm cơ sở để thiết kế hoàn chỉnh cho sản phẩm phức tạp hơn (vỏ điện thoại di động) từ vẽ sau đó tách và gia công khuôn cho sản phẩm này.\r\nPhần 2: Gồm 3 bài tập 5, 6 và 7. Bài tập 5 chủ yếu là giới thiệu phần mềm thiết kế ngược Rapidform Xor, hai bài tập 6 và 7 hướng dẫn bạn đọc thực hành với Rapidform Xor từ ảnh scan 3D cũng như thiết kế trực tiếp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img670.u2469.d20160604.t145453.jpg"]},{"name":"Chinh Phục Đỉnh Cao Tri Thức - Người Rừng","brand":"Nguyễn Duy Chiếm","price":"56.800 ₫","description":"Chinh Phục Đỉnh Cao Tri Thức - Người Rừng\r\nTrái Đất chúng ta đang sống là một thế giới vô cùng thú vị nhưng lại rất phức tạp, chứa đầy những điều huyền bí. Chính một thế giới huyền bí, kỳ diệu như vậy đã cung cấp cho chúng ta một cơ hội tiếp cận, khám phá, và lĩnh hội những cái huyền bí sâu xa. Nhờ vào đó, con người có thể đạt được những thành tựu to lớn trong quá trình chinh phục tự nhiên của mình...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/nguoi-rung.jpg"]},{"name":"Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu)","brand":"Gia Bảo - Anh Tuấn - Đoàn Loan","price":"22.400 ₫","description":"Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu)\r\nBất kì một phương pháp, kỹ thuật hội hoạ nào đều có được nhờ việc quan sát bằng mắt và tiếp xúc trực tiếp với đối tượng. Mọi việc đều tuân theo quy luật, hội hoạ cũng vậy. Phương pháp có tác dụng thúc đẩy tích cực đối với bất kì một kiểu học tập nào, mà con đường có hiệu quả nhất để giành được thành quả lớn nhất trong khoảng thời gian ngắn nhất chính là: Có cách quan sát chính xác; các bước rõ ràng và trạng thái tâm lý tốt. Đồng thời, đây cũng là điều kiện tiền đề rất quan trọng trong việc vẽ dựa theo trí nhớ.Hiện tại miêu tả nhân vật dựa theo trí nhớ được đa số các trường mỹ thuật coi là một môn thi quan trọng, chúng ta cần nghiên cứu quy luật cơ bản của vẽ theo trí nhớ dựa vào vẽ vật thật, từ đó học cách quan sát và thể hiện trong vẽ phác thảo. Vẽ dựa theo trí nhớ khác vẽ vật thật ở chỗ, tạo hình trong vẽ theo trí nhớ chú trọng nhiều tới sự lý giải và nắm vững của học sinh về kiến thức mang tính quy luật. Nói đơn giản là, vẽ vật thật được \"nhìn thấy\", còn vẽ theo trí nhớ là cần \"lý giải\". Cuốn sách Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu) sẽ giúp các bạn đang học và đam mê mỹ thuật hiểu rõ một số yếu tố để phác hoạ chân dung nhân vật theo trí nhớ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img075.u2487.d20160623.t115000.jpg"]},{"name":"Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu)","brand":"Gia Bảo - Anh Tuấn - Đoàn Loan","price":"22.400 ₫","description":"Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu)\r\nBất kì một phương pháp, kỹ thuật hội hoạ nào đều có được nhờ việc quan sát bằng mắt và tiếp xúc trực tiếp với đối tượng. Mọi việc đều tuân theo quy luật, hội hoạ cũng vậy. Phương pháp có tác dụng thúc đẩy tích cực đối với bất kì một kiểu học tập nào, mà con đường có hiệu quả nhất để giành được thành quả lớn nhất trong khoảng thời gian ngắn nhất chính là: Có cách quan sát chính xác; các bước rõ ràng và trạng thái tâm lý tốt. Đồng thời, đây cũng là điều kiện tiền đề rất quan trọng trong việc vẽ dựa theo trí nhớ.Hiện tại miêu tả nhân vật dựa theo trí nhớ được đa số các trường mỹ thuật coi là một môn thi quan trọng, chúng ta cần nghiên cứu quy luật cơ bản của vẽ theo trí nhớ dựa vào vẽ vật thật, từ đó học cách quan sát và thể hiện trong vẽ phác thảo. Vẽ dựa theo trí nhớ khác vẽ vật thật ở chỗ, tạo hình trong vẽ theo trí nhớ chú trọng nhiều tới sự lý giải và nắm vững của học sinh về kiến thức mang tính quy luật. Nói đơn giản là, vẽ vật thật được \"nhìn thấy\", còn vẽ theo trí nhớ là cần \"lý giải\". Cuốn sách Vẽ Vật Thực - Phác Họa Nhân Vật (Cho Người Mới Bắt Đầu) sẽ giúp các bạn đang học và đam mê mỹ thuật hiểu rõ một số yếu tố để phác hoạ chân dung nhân vật theo trí nhớ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img075.u2487.d20160623.t115000.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Sơn Dầu Tĩnh Vật","brand":"Hs. Gia Bảo","price":"23.200 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Sơn Dầu Tĩnh Vật\r\nCuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Sơn Dầu Tĩnh Vật sẽ hướng dẫn bạn đọc cách vẽ chi tiết một số nội dung sau đây:\r\nTĩnh vật bình hoaCa uống nước và tượng đáTrái cây và bình sứBình, chuối và đàoBình màu đen, ca sơn màu đỏ và cải trắngHoa cỏ và hoa senTrái cây và rauTĩnh vật có bình hoaTranh tĩnh vật lấy giấy báo làm tĩnh vậtTranh tĩnh vật có bút họa\r\nẤm nhôm và rau\r\nBình sứ và trái cây\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img068.u2487.d20160623.t105601.jpg"]},{"name":"Những Ý Tưởng Sáng Tạo Trong Hội Họa","brand":"Hs. Gia Bảo","price":"15.600 ₫","description":"Những Ý Tưởng Sáng Tạo Trong Hội Họa\r\nSáng tạo nghệ thuật là tái tạo hiện thực, cuộc sống dưới những hình tượng cụ thể, sinh động. Mỗi hình tượng nghệ thuật, mỗi tác phẩm nghệ thuật, đều khai mở những cách cảm, cách nghĩ, cách nhìn nhận cuộc sống và con người một cách độc đáo, sáng tạo. Sáng tạo không chỉ thể hiện trong tư duy của nghệ sĩ, mà còn thể hiện trong quá trình thụ cảm của công chúng.\r\nQuyển sách Những Ý Tưởng Sáng Tạo Trong Hội Họa sẽ mang đến cho những nhà mỹ thuật trong tương lai những mẫu phác thảo ý tưởng sáng tạo theo từng chủ đề.\r\nNội dung sách bao gồm các chương:\r\nChương 1: Khái niệm\r\nChương 2: Khái niệm cơ bản của tạo hình\r\nChương 3: Những hướng dẫn giảng dạy về những ý tưởng sáng tạo trong hình vẽ\r\nChương 4: Phân tích những tác phẩm xuất sắc về ý tưởng sáng tạo trong hình vẽ.\r\nThông qua những hướng dẫn trong quyển sách, các bạn sẽ có thể nắm vững được những khái niệm hình vẽ cơ bản. Đồng thời, nắm vững những ngôn ngữ tượng hình đa dạng khi cấu thành hình vẽ với hình vẽ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img902.u2469.d20160623.t153403.jpg"]},{"name":"Thực Hành Thiết Kế Chiếu Sáng - Hướng Dẫn Sử Dụng Dialux Evo","brand":null,"price":"65.600 ₫","description":"Thực Hành Thiết Kế Chiếu Sáng - Hướng Dẫn Sử Dụng Dialux Evo\r\nChuyên đề \"Thiết Kế Chiếu Sáng Hướng Dẫn Sử Dụng Dialux Evo\" là một tài liệu nằm trong họ sách \"Tự động thiết kế điện và điện tử với sự trợ giúp của máy tính\" giúp sinh viên, giáo viên, kỹ thuật viên, cán bộ kỹ thuật chuyên ngành trong thời gian ngắn có thể khai thác, sử dụng có hiệu quả chương trình Dialux evo trong tính toán thiết kế chiếu sáng.\r\nDialux evo là chương trình chuyên dụng chiếu sáng độc lập đầy tiềm năng, hỗ trợ cho việc thiết kế chiếu sáng dân dụng cũng như công nghiệp được tạo và phát triển bởi công ty Dial GmbH - Đức và được cung cấp miễn phí cho người sử dụng.Cuốn sách gồm những nội dung chính như sau:\r\nChương 1: Tổng quan về Dialux Evo\r\nChương 2: Hướng dẫn cài đặt thư viện\r\nChương 3: Thiết kế chiếu sáng đường giao thông\r\nChương 4: Thiết kế chiếu sáng công trình\r\nChương 5: Liên kết file Autocad và Dialux Evo\r\nChương 6: Thiết kế chiếu sáng với Simple Indoor\r\nChương 7: Thiết kế chiếu sáng nhà cao tầng\r\nChương 8: Thiết kế chiếu sáng biệt thự\r\nChương 9: Thiết kế chiếu sáng công viên\r\nChương 10: Liên kết file 3ds với Dialux Evo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img036.u547.d20160604.t081841.jpg"]},{"name":"Bộ Sách Giữ Gìn Thiên Nhiên - Chuyện Ruồi Bọ","brand":"Nguyễn Đăng Khoa","price":"12.000 ₫","description":"Ruồi nổi tiếng truyền nhiễm 40 căn bệnh nguy hiểm. Một con ruồi  chứa khoảng 33 triệu cá thể gây bệnh trong ruột và 500 triệu sinh vật có  hại trên bề mặt cơ thể và chân của nó...\r\n\r\nMuốn khám phá những sự thật thú vị về các loài côn trùng, bạn không thể bỏ qua bộ sách GIỮ GÌN THIÊN NHIÊN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chuyen_ruoi.jpg"]},{"name":"Thiết Kế Cầu Thang Huyền Quan Thư Phòng","brand":"Võ Mai Lý","price":"42.400 ₫","description":"Thiết Kế Cầu Thang Huyền Quan Thư Phòng\r\nCầu thang với đường nét uốn lượn tô điểm cho ngôi nhà. Nhưng một số người xem cầu thang chỉ là bộ phận nối thông trên dưới, có người xem nó là đồ dùng, có người xem nó là vật trang trí ... người hiểu biết thiết kế thì coi nó là trọng điểm thiết kế, có thể biểu hiện diện mạo ngôi nhà, có tính uyển chuyển. Huyền quan là nơi qua cửa vào nhà, không gian tuy nhỏ, nhưng nó gây ấn tượng đầu tiên nên nhiều người xem đó là một bộ phận quan trọng của ngôi nhà. Yêu cầu về tính thực dụng, tính trang trí, nghệ thuật hóa của huyền quan rất cao. Trong lĩnh vực thiết kế nội thất hiện đại, thiết kế huyền quan cũng là khâu quan trọng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/9/8935073061332.jpg"]},{"name":"Kỹ Thuật Trồng Hương Thảo Tại Nhà","brand":"Trần Thị Thanh Liêm","price":"25.600 ₫","description":"Kỹ Thuật Trồng Hương Thảo Tại Nhà\r\nGiới thiệu các loại cây hương thảo trồng tại nhà, hướng dẫn kỹ thuật trồng , chăm sóc, cách phòng tránh sâu bệnh, cách bố trí cây hương thảo một cách hài hoà hợp lý.\r\nGiúp bạn tạo cho mình một không gian sống lý tưởng có lợi cho sức khoẻ, tinh thần, nâng cao chất lượng cuộc sống.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trong-huong-thao-tai-nha.jpg"]},{"name":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 7): Biệt Thự Hiện Đại","brand":"Nhiều Tác Giả","price":"144.000 ₫","description":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 7): Biệt Thự Hiện Đại\r\nTuyển tập thiết kế nhà ở Sắc Màu Tổ Ấm - Tập 7, với 3 chuyên đề: “Biệt thự hiện đại”, “Không gian nhà phố” và “Đường nét cổ điển”. Đây là bộ sách được biên tập công phu gồm những tác phẩm thiết kế mới nhất của Công ty Cổ phần Kiến trúc Xây dựng Nhà Vui trong hai năm 2011 - 2012.\r\nCuốn sách Sắc Màu Tổ Ấm - Tập 7 chia rõ các thể loại công việc thiết kế: Nhà biệt thự hay nhà phố, nhà mang phong cách hiện đại - đương đại, hay phong cách sử dụng các đường nét cổ điển làm chủ đạo để các mẫu thiết kế của Nhà Vui ngày càng dễ đối thoại và gần đến ý muốn của chủ nhà. Sự tập hợp chuyên biệt các mẫu nhà trong 3 xu hướng thiết kế cũng giúp độc giả dễ cảm nhận đâu là ngôi nhà mơ ước của riêng mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img470_12.jpg"]},{"name":"Sống Thiền","brand":"Nguyên Minh","price":"28.000 ₫","description":"Sống Thiền\r\nTập sách nhỏ nhưng đề cập đến một vấn đề không nhỏ. Qua hơn trăm trang sách, tác giả đã điểm qua một cách có hệ thống hầu hết những điều cơ bản nhất đối với những ai mới bước đầu tìm đến với thiền học. Đặc biệt, những kiến thức được trình bày ở đây không mang tính kinh viện mà là những chia sẻ rất thực tiễn được rút ra từ ngay chính sự thực hành trong đời sống.Chính vì vậy, Sống thiền đã dễ dàng đi vào lòng ngườiđọc. Đây được xem như một tập sách hướng dẫn vô cùng hiệu quả cho những người mới bước chân vào thiền.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img026.u2469.d20161230.t205959.881510.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Nét Cơ Thể Người","brand":"Hs. Gia Bảo - Ngọc Duyên","price":"15.600 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Nét Cơ Thể Người\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Vẽ Nét Cơ Thể Người được chia thành các phần chính như sau:\r\nVề việc dạy vẽ nét cơ thể con người\r\nPhần I: Vận dụng các kỹ pháp và các bước vẽ\r\n1. Cơ thể nam (ngồi)\r\n2. Cơ thể nữ (nằm)\r\n3. Cơ thể nam (đứng)\r\n4. Cơ thể nữ (ngồi)\r\nPhần 2: Thưởng thức các tác phẩm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img094.u2487.d20160624.t113845.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Trên Đại Dương","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"KHCM - Phiêu Lưu Trên Đại Dương\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khoa_h_c_c_u_m_ng_-_phi_u_l_u_tr_n_i_d_ng.jpg"]},{"name":"Kỹ Thuật Phòng Trị Các Bệnh Thường Gặp Của Thỏ","brand":"Nhiều Tác Giả","price":"28.000 ₫","description":"Kỹ Thuật Phòng Trị Các Bệnh Thường Gặp Của Thỏ\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-tri-benh-tho.u2487.d20161003.t092905.5889.jpg"]},{"name":"Vẽ Vật Thực - Tĩnh Vật Màu Sắc (Cho Người Mới Bắt Đầu)","brand":"Gia Bảo - Anh Tuấn - Đoàn Loan","price":"31.600 ₫","description":"Vẽ Vật Thực - Tĩnh Vật Màu Sắc (Cho Người Mới Bắt Đầu)\r\nVẽ Vật Thực - Tĩnh Vật Màu Sắc (Cho Người Mới Bắt Đầu) là cuốn sách hướng dẫn vẽ vật thực màu sắc với chủ đề tĩnh vật. Vẽ vật thực tĩnh vật màu sắc có ý nghĩa lớn đối với người mới bắt đầu học, nó vừa có thể nâng cao nhận thức và khả năng nắm bắt về màu sắc, vừa có thể rèn luyện khả năng nhanh chóng nắm bắt sự biến hóa màu sắc của tĩnh vật.Trong quá trình học tập vẽ vật thực, tất cả các tác phẩm ưu tú truyền thống đều là đối tượng để chúng ta tham khảo. Ngoài ra, đọc sách còn giúp nâng cao tu dưỡng nghệ thuật thích hợp với chính mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img069.u2487.d20160623.t141242.jpg"]},{"name":"Các Thế Giới Song Song","brand":"Michio Kaku","price":"94.400 ₫","description":"Các Thế Giới Song Song\r\nMột chuyến du hành đầy trí tuệ qua các vũ trụ, được dẫn dắt tài tình bởi \"thuyền trưởng\" Michio Kaku và độc giả có dịp chiêm ngưỡng vẻ đẹp kỳ vĩ của vũ trụ kể từ vụ nổ lớn, vượt qua những hố đen, lỗ sâu, bước vào các thế giới lượng tử từ muôn màu kỳ lạ nằm ngay trước mũi chúng ta, vốn dĩ tồn tại song song trên một màng bên ngoài không - thời gian bốn chiều, ngắm nhìn thực tại vật chất quen thuộc hoà quyện với thế giới của những điều kỳ diệu như năng lượng và vật chất tối, sự nảy chồi của các vũ trụ, những chiều không gian bí ẩn và sự biến ảo của các dây rung siêu nhỏ...\r\nDẫn chuyện lôi cuốn, kết hợp tường minh, sống động một lượng thông tin đồ sộ để khai mở những giới hạn tột cùng của trí  tưởng tượng, Kaku thực sự xứng đáng là \" nhà truyền giáo\" vĩ đại đã mang thế giới vật lý lý thuyết tới quảng đại quần chúng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cac_the_gioi_song_song.jpg"]},{"name":"Vẽ Vật Thực - Tượng Thạch Cao (Cho Người Mới Bắt Đầu)","brand":"Gia Bảo - Anh Tuấn - Đoàn Loan","price":"22.400 ₫","description":"Vẽ Vật Thực - Tượng Thạch Cao (Cho Người Mới Bắt Đầu)\r\nĐầuTượng thạch cao là tài liệu giảng dạy quan trọng của việc học vẽ phác thảo. Do tượng thạch cao đứng yên bất động, hơn nữa màu sắc cố hữu lại luôn là màu trắng, nên rất thích hợp trong những hoàn cảnh cố định, khi quan sát, nghiên cứu trong một thời gian dài dưới ánh sáng cố định, thì ta nhận thấy rằng quy luật bất biến hóa của kết cấu và của tia sáng bắn ra trên bề mặt của vật thể, khắc họa và biểu hiện một cách đầy đủ các nhân tố tạo hình của các phương diện. Lựa chọn phần đầu của bức tượng làm đối tượng vẽ vật thực, là những bước cơ bản để học tập, nghiên cứu vẽ vật thực tượng thạch cao.\r\nCuốn sách Vẽ Vật Thực - Tượng Thạch Cao (Cho Người Mới Bắt Đầu) sẽ giúp các bạn đang học và đam mê mỹ thuật hiểu rõ một số yếu tố đến phác họa tượng thạch cao trong môn nghệ thuật này.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img073.u2487.d20160623.t132509.jpg"]},{"name":"100 Dữ Kiện - Các Phát Minh","brand":null,"price":"55.000 ₫","description":"100 Dữ Kiện - Các Phát Minh\r\nHãy đi ngược dòng thời gian và khám phá những ý tưởng sáng tạo đã làm thay đổi cách sống của chúng ta.\r\nMột trăm dữ kiện, các minh họa lý thú về những sáng kiến lỗi lạc của nhân loại. Hãy tìm hiểu xem điện thoại di động hoạt động như thế nào, người cổ đại nào  đã sử dụng nước để biết giờ trong ngày, và vì sao những chiếc xe đạp đầu tiên gọi là \"xe đạp dằn xóc\".","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img226.u335.d20160630.t110116.jpg"]},{"name":"Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học","brand":"Phạm Quang Huy - Nguyễn Trọng Hiếu","price":"84.000 ₫","description":"Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học\r\nCuốn sách Vi Điều Khiển Và Ứng Dụng Arduino Dành Cho Người Tự Học được soạn nhằm giúp người mới bắt đầu làm quen với vi xử lý, điều khiển, những kỹ sư ra trường đã lâu không có điều kiện cũng như thời gian để hiểu những lệnh rối rắm, phức tạp của các họ vi xử lý, vi điều khiển thì nay có thể áp dụng các kiến thức trong sách để tự học, lập trình điều khiển nhiều mạch điện tử ứng dụng trong công nghiệp cũng như dân dụng. Nhiều lợi ích mà họ có thể nhận được từ việc học cách sử dụng lập trình điều khiển trên nền tảng Arduino qua việc áp dụng triết lý của những người sáng lập ra nó.\r\nCuốn sách này ban đầu được các tác giả dự định được viết cho những người bắt đầu làm quen với Điện-Điện tử, các học sinh trung cấp nghề cũng như các học sinh cấp 3 có thể khai thác và ứng dụng Arduino trong điều khiển. Nhưng càng đi sâu, vấn đề càng trở nên phức tạp bởi hai nguyên nhân chính sau:\r\n- Việc xử lý hình ảnh minh họa mất rất nhiều thời gian, việc chụp các mạch điện lắp ráp các linh kiện với bo mạch bằng máy ảnh không đạt do ảnh không rõ nét trong quá trình in ấn. Việc vẽ hình minh họa bằng các phần mềm chuyên dùng như CorelDraw hay Adobe Illustrator thì có thuận lợi là ảnh rất rõ nhưng mất rất nhiều thời gian.\r\n- Nếu chỉ lập trình Arduino cho việc điều khiển LED, tạo các hiệu ứng cho LED thì đáp ứng được đối tượng đề ra ngay từ đầu nhưng sẽ làm người học hiểu sai sức mạnh của Arduino là chỉ có điều khiển LED trong quáng cáo.\r\nSách sách gồm 10 chương và 2 phụ lục hướng dẫn bạn đọc phần cứng và phần mềm Arduino, Lập trình điều khiển LED đơn và tạo hiệu ứng với Arduino. Mô phỏng Arduino bằng Proteus, điều khiển LED 7 đoạn, LED ma trận. Hiển thị kết quả đo nhiệt độ và độ ẩm, kết nối cảm biến ánh sáng và cảm biến âm thanh với bo mạch Arduino ứng dụng trong điều khiển . Sách cho phép một người có kiến thức cơ bản Điện-Điện tử có thể từ 3 tới 5 ngày thực hành là bắt đầu khai thác và sử dụng Arduino trong công việc.\r\nBộ sách này gồm những chuyên đề sau:\r\n1. Lập trình điều khiển với S7-Tia Portal.\r\n2. Tự động hóa tích hợp toàn diện-Hướng dẫn sử dụng Simatic Tia Portal.\r\n3. Điều khiển lập trình và tạo giao diện HMI với WinCC Flexible.\r\n4. Điều khiển lập trình và tạo giao diện HMI với Plc Omron.\r\n5. Điều khiển lập trình Scada - Truyền thông trong công nghiệp.\r\n6. Giáo trình thực hành vi xử lý.\r\n7. Giáo trình thực hành vi điều khiển.\r\n8. Giáo trình thực hành vi xử lý và vi điều khiển với Proteus.\r\n9. Lập trình điều khiển với Arduino.\r\n10. Vi điều khiển và ứng dụng-Arduino dành cho người tự học.\r\n11. Arduino dành cho người bắt đầu.\r\n12. Tự học lập trình điều khiển với Arduino.\r\n13. Vi điều khiển và ứng dụng-Lập trình Arduino từ A-Z.\r\n14. Lập trình điều khiển với Rasphberry-Rasphberry dành cho người tự học.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img505.u2469.d20161028.t112704.322328.jpg"]},{"name":"Đi Vào Nghiên Cứu Khoa Học (Tái Bản 2015)","brand":"GS. Nguyễn Văn Tuấn","price":"60.000 ₫","description":"Đi Vào Nghiên Cứu Khoa Học\r\n\"Đây là cuốn sách bàn về những vấn đề thiết thực trong nghiên cứu khoa học mà có lẽ bất cứ ai đang quan tâm đến khoa học, nhất là sinh viên và nghiên cứu sinh, đều có thể tìm thấy vài điều có ích.\r\nĐây là cuốn sách thứ 9 của tôi đã in ở Việt Nam. Cuốn trước bàn về chất lượng giáo dục (sắp tái bản), nhưng cuốn này bàn về làm khoa học. Đối tượng chính của cuốn sách này là các bạn sinh viên và nghiên cứu sinh. Tuy nhiên, các nhà nghiên cứu cũng có thể tìm thấy trong sách nhiều thông tin đáng quan tâm, như làm thế nào để đánh giá một câu hỏi nghiên cứu (research question), thế nào là bài báo khoa học, làm thể nào để thành công trong khoa học, cách viết bài báo khoa học, cách trình bày báo cáo trong hội thảo quốc tế,... Những chủ đề này được sằp xếp thành 2 chủ đề: Khoa học và đạo đức khoa học, Về công bố quốc tế.  Đây là hai chủ đề cũng đang rất \"thời sự\" ở nước ta.\"\r\n(Nguyễn Văn Tuấn)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img291_14.jpg"]},{"name":"Bộ Sách Giữ Gìn Thiên Nhiên - Con Ong Cái Kiến","brand":"Nguyễn Đăng Khoa","price":"15.000 ₫","description":"Một con kiến chúa có thể đẻ đến 4 triệu trứng trong một tháng.\r\nTò vò cũng là loài ong. Một cố tò vò làm tổ trong vỏ ốc sên rỗng. Một cái vỏ ốc lớn có thể chứa tới 20 trứng tò vò.\r\n \r\nMuốn khám phá những sự thật thú vị về các loài côn trùng, bạn không thể bỏ qua bộ sách GIỮ GÌN THIÊN NHIÊN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/con_ong.jpg"]},{"name":"Đề Phòng Khống Chế Dịch Bệnh Thường Gặp Ở Vịt","brand":"Hoàng Kim","price":"21.600 ₫","description":"Đề Phòng Khống Chế Dịch Bệnh Thường Gặp Ở Vịt\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/e/de-phong-khong-dich-benh-vit.u2487.d20161003.t090935.883120.jpg"]},{"name":"Kỹ Thuật Sử Dụng Phân Bón An Toàn","brand":"Đặng Minh Châu","price":"32.800 ₫","description":"Kỹ Thuật Sử Dụng Phân Bón An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-su-dung-phan-bon.u2487.d20160930.t172921.860686.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Gan","brand":"Hoàng Ly Văn","price":"25.600 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Gan\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/-/7-benh-gan.u2487.d20160930.t150834.562644.jpg"]},{"name":"Thiết Kế Chiếu Sáng Với Dialux","brand":"Phạm Quang Huy - Trần Đức Tuân","price":"70.400 ₫","description":"Thiết Kế Chiếu Sáng Với Dialux\r\nDialux là một trong những chương trình thiết kế chiếu sáng nổi tiếng trên thế giới dành cho những những kiến trúc sư, kỹ sư điện, đã và đang được các nhà thiết kế triển khai. Dialux có khả năng lấy dữ liệu từ các file mô hình thiết kế từ nhiều chương trình thiết kế 3D khác như AutoCAD, Autodesk Revit Architecture, 3DS, SketchUp để thiết kế chiếu sáng. Với Dialux, người thiết kế có công cụ hỗ trợ mạnh, tính toán nhanh thiết kế chiếu sáng trong nhà, ngoài trời, chiếu sáng đường giao thông, chiếu sáng sân vận động ... kết quả từ Dialux có thể xuất ra 3D hay file CAD. Một khi đã sử dụng thành thạo Dialux, bạn có thể mô phỏng chính xách màu sắc, độ rọi...\r\nChuyên đề Thiết Kế Chiếu Sáng Với Dialux. Một tài liệu nằm trong họ sách \"MEP TRONG ĐIỆN-KIẾN TRÚC-XÂY DỰNG\" giúp cho học sinh, sinh viên, giáo viên, kỹ thuật viên, cán bộ kỹ thuật chuyên ngành trong thời gian ngắn có thể khai thác, sử dụng có hiệu quả chương trình DIALUX trong tính toán thiết kế chiếu sáng.Trong cuốn sách này các bạn sẽ thấy phương thức mà các nước tiên tiến khác hay trình bày trong giảng dạy kỹ thuật nhất là các tài liệu hướng dẫn sử dụng phần mềm điện toán đó là: Sử dụng nhiều hình ảnh minh họa rất trực quan, các hình ảnh được chụp trực tiếp trên màn hình máy vi tính cũng như các thao tác trình bày được lập đi lập lại nhiều lần, giúp người học sẽ nhanh chóng tiếp thu các phần trình bày. Người học sẽ quen thuộc các lệnh mà không phải mất nhiều thời gian. Các bạn nhanh chóng tìm hiểu, khám phá và khai thác các công cụ và lệnh có trong Dialux, các vấn đề chủ yếu được trình bày trong chuyên đề này là lý thuyết đi đôi với thực hành.Với các bạn muốn đi sâu vào lĩnh vực thiết kế chiếu sáng, chúng tôi hy vọng qua tài liệu hướng dẫn sử dụng này, người sử dụng sẽ thấy việc học trở nên dễ dàng và cụ thể hơn mau chóng tiếp thu mà bình thường người sử dụng khó nắm vững được. Ngoài ra, do sách trình bày rất chi tiết, rõ ràng từng thao tác, dễ dàng gây cảm hứng và sự chú ý của người học nhằm mục đích rút ngắn thời gian học.Cần lưu ý: Dialux dù có mạnh thế nào đi nữa cũng chỉ là chương trình hỗ trợ cho việc tính toán chiếu sáng, người dùng cần phải có kiến thức (lý thuyết) chuyên ngành về chiếu sáng như Lux, Lumen v.v cũng như mỹ thuật trong kiến trúc để có thể chọn và bố trí đèn cho thích hợp.Tiêu chuẩn thiết kế của Dialux không theo tiêu chuẩn Việt Nam, phần hướng dẫn trong sách chỉ giúp bạn đọc làm quen và sử dụng các công cụ lệnh trong chương trình nên người dùng cần phải hiệu chỉnh cho phù hợp. Có như vậy các bạn mới khai thác và sử dụng có hiệu quả Dialux trong công việc của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img024.u547.d20160603.t164915.jpg"]},{"name":"Kỹ Thuật Nuôi Lợn Con An Toàn","brand":"Hoàng Kim","price":"35.200 ₫","description":"Kỹ Thuật Nuôi Lợn Con An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-lon-con.u2487.d20160930.t155927.577614.jpg"]},{"name":"Hỏi Đáp Về Bệnh Mất Trí Nhớ Alzheimer","brand":"Lê Quang Hồng","price":"22.400 ₫","description":"Hỏi Đáp Về Bệnh Mất Trí Nhớ Alzheimer\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/hoi-dap-ve-benh-mat-tri-nho-alzheimer.u547.d20161109.t143122.909601.jpg"]},{"name":"Điều Khiển Lập Trình Với PLC Rslogix","brand":"Lê Ngọc Bích - Phạm Quang Huy","price":"62.400 ₫","description":"Điều Khiển Lập Trình Với PLC Rslogix\r\nSách Điều Khiển Lập Trình Với PLC Rslogix được trình bày qua 8 chương chủ yếu là thực hành giới thiệu tới bạn đọc một họ PLC rất nổi tiếng của Allen Bradley đó là RSLogix 5000 và phần phụ lục giới thiệu một số thiết bị và phần mềm liên quan đến RockwellAutomation cùng với hướng dẫn chi tiết cách tải dữ liệu trên mạng với chương trình utorrent\r\n2 chương đầu chủ yếu giới thiệu cài đặt phần mềm RSLogix 5000, và sử dụng công cụ mô phỏng\r\n6 chương còn lại là các bài tập thực hành hướng dẫn từng bước điều khiển lập trình cho một dây chuyền sản xuất hay gặp trong dân dụng cũng như công nghiệp\r\n- Kết nối thiết bị và điều khiển đèn giao thông\r\n- Phân loại sản phẩm theo chiều cao và màu sắc\r\n- Điều khiển bồn trộn đa cấp\r\n- Điều khiển nhiệt độ\r\n- Điều khiển tay máy cấp thôi\r\n- Điều khiển hệ thống trộn bê tông","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img668.u2469.d20160604.t143700.jpg"]},{"name":"10 Điều Kinh Dị Nhất - Những Loài Khủng Long Hung Bạo Mà Bạn Không Muốn Giáp Mặt","brand":"David Antram","price":"20.800 ₫","description":"10 Điều Kinh Dị Nhất - Những Loài Khủng Long Hung Bạo Mà Bạn Không Muốn Giáp Mặt\r\nKhủng long là sinh vật thống trị trên Trái Đất hơn 160 triệu năm thời kì Đại Trung Sinh. Những sinh vật không tưởng này đã tuyệt chủng 65 triệu năm trước. Chúng là loài bò sát thời tiền sử và phần lớn sinh ra từ trứng. Mười loài khủng long được đề cập trong cuốn sách này đều là những sát thủ đáng sợ theo những lí do khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10_dv_kinh_di_khung_long_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10_dv_kinh_di_khung_long_2.jpg"]},{"name":"Soạn Bài Giảng Tương Tác Với PowerPoint Visual Basic (VBA), Quiz Builder, Adobe Flash","brand":"Nhiều Tác Giả","price":"92.000 ₫","description":"Soạn Bài Giảng Tương Tác Với PowerPoint Visual Basic (VBA), Quiz Builder, Adobe Flash\r\nCuốn sách gồm những nội dung chính như sau:\r\nPhần 1: Soạn trắc nghiệm tương tác với Quiz Builder\r\nPhần 2: Soạn bài giảng tương tác với Powerpoint và Visual Basic\r\nPhần 3: Soạn bài giảng với Adobe Flash\r\nPhụ lục: giới thiệu chương trình CDIO, HEEAP-AUN-QN.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img859.u547.d20161110.t111204.939929.jpg"]},{"name":"Thiết Kế Phòng Khách","brand":"Võ Mai Lý","price":"42.400 ₫","description":"Thiết Kế Phòng Khách\r\nViệc xác định được phong cách xây dựng, trang trí phòng khách vô cùng quan trọng. Kết hợp quan niệm thiết kế xây dựng, trang trí trong và ngoài nước (đang thịnh hành), cuốn sách này sưu tập một số lượng lớn những bức ảnh thật về xây dựng và trang trí phòng khách mà giới thiết kế cho là tinh ưu cung cấp cho bạn đọc tham khảo","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thiet-ke-phong-khach.jpg"]},{"name":"Thiết Kế Phòng Ăn","brand":"Võ Mai Lý","price":"42.400 ₫","description":"Thiết Kế Phòng Ăn\r\nTrong cuộc sống hiện đại ngày nay, với một nhịp sống hối hả và tất bật như vậy, chúng ta đã có lúc quên đi những giá trị truyền thống tốt đẹp của gia đình. Một trong những giá trị truyền thống ấy đó là việc duy trì bữa cơm thân mật giữa các thành viên.\r\nVậy, làm sao để duy trì cho phòng bếp luôn đỏ lửa mỗi ngày, đó là việc làm không dễ dàng với rất nhiều gia đình. Một trong những yếu tố góp phần duy trì nét đẹp sinh hoạt văn hóa ấy đó chính là việc chúng ta bày trí một không gian bếp như thế nào để vừa ấm cúng, vừa sang trọng mà lại vẫn thể hiện được những giá trị thẩm mỹ cao…\r\nBếp xưa thuở cha ông chúng ta rất đơn giản, đôi khi chỉ là ba viên gạch chụm lại, thông thường gian bếp là nơi bày biện lỉnh kỉnh đủ các loại chai lọ, nồi niêu, xoong chảo và người ta rất ít quan tâm trong việc làm đẹp gian bếp của mình, còn ngày nay bếp không chỉ là để nấu chín thức ăn mà quan trọng hơn hết, gian bếp là nơi xum vầy của mỗi gia đình trong bữa cơm tối, vì thế người ta rất chú trọng đến việc thiết kế bếp sao cho hài hòa, cân đối và mang tính thẩm mỹ.\r\nNgày nay khi cuộc sống càng được nâng cao thì người ta càng chú ý đến không gian bếp trong nhà, bởi vì không chỉ đơn thuần là nơi để người phụ nữ thể hiện vai trò của người nội trợ của mình mà nó còn là một nơi để người ta thư giãn, vậy thì làm thế nào để chúng ta có một không gian bếp hợp lý.\r\nGian bếp thể hiện phong cách và gu thẩm mỹ của gia chủ, tính thẩm mỹ của phụ nữ thể hiện trong gian bếp, nói đến bếp là nói đến hình ảnh của người phụ nữ, phụ nữ Việt Nam rất thích làm bếp, ngày nay họ làm bếp ngoài việc phục vụ những bữa ăn cho gia đình, họ còn muốn được tận hưởng một không gian bếp thực sự thư giãn và thoải mái, bởi vì vậy việc trang trí một không gian bếp ngày nay không thua gì việc trang trí phòng khách.\r\nDù chúng ta thiết kế phòng bếp theo phong cách nào đi chăng nữa thì điều quan trọng chúng ta phải chú ý đến sự hài hòa của căn bếp, và sự cân đối cho không gian chung của ngôi nhà.\r\nCuốn sách không chỉ có thể làm mẫu cho việc bố trí chỗ ở mới của bạn, mà còn là cuốn sách tham khảo thực dụng cho kiến trúc sư.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thiet-ke-phong-an.jpg"]},{"name":"Khoa Học Khám Phá - Cuộc Phiêu Lưu Cuối Cùng Của Feynman","brand":"Ralph Leighton","price":"84.000 ₫","description":"Khoa Học Khám Phá - Cuộc Phiêu Lưu Cuối Cùng Của Feynman\r\nRichard Feynman, một nhà vật lý vĩ đại, một người thầy tuyệt vời, người truyền cảm hứng, một kẻ tò mò, một tay trống, một kẻ phá két, một họa sĩ… dù với cách gọi nào thì cuộc đời của ông là những cuộc phiêu lưu, những trải nghiệm nối tiếp nhau, rất tự nhiên và cũng rất lôi cuốn.\r\nCuộc phiêu lưu cuối cùng của Feynman là cuộc phiêu lưu của ông và Ralph Leighton bắt đầu từ cái tên có cách đánh vần rất lạ của một thủ đô: Kyzyl. Họ cùng nhau tìm tòi, học hỏi ngôn ngữ, vượt qua ranh giới địa lý lẫn tư tưởng để cố gắng đến được Tuva, một đất nước nhỏ bé nằm ở trung tâm châu Á, gần như tách biệt và ít chịu ảnh hưởng bởi thế giới hiện đại, với những loài động vật kỳ lạ, những căn lều tròn, những Shaman… và giọng hát họng đặc sắc. Không ai biết trước được điều gì sẽ xảy ra, nhưng thất bại đầu tiên là việc không dám bắt đầu, Feynman đã sống đúng như vậy đến tận những năm tháng cuối cùng.\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/u/cu_c_phi_u_l_u_cu_i_c_ng_c_a_feynman_1.jpg"]},{"name":"Đường Tắt Thi Vào Trường Mỹ Thuật: Khối Hình Học","brand":"Nhiều Tác Giả","price":"23.200 ₫","description":"Đường Tắt Thi Vào Trường Mỹ Thuật: Khối Hình Học\r\nQuyển sách Đường Tắt Thi Vào Trường Mỹ Thuật: Khối Hình Học là tập sách dễ nắm bắt và thực hành có hiệu quả, thích hợp với những bạn có ý định thi vào các trường Mỹ thuật. Sách còn có thể dùng làm tài liệu giảng dạy và phụ đạo trong lớp học, có thể làm tài liệu tự học.\r\nSách sẽ hướng dẫn người học cách tạo hình khối và những các tạo hình sai mà người học thường mắc phải. Đồng thời, sách hướng dẫn một cách chi tiết, cụ thể cho người học từng bước để hoàn thiện một bức vẽ hình khối. Những hình khối được thể hiện trong quyển sách đó là: hình lập phương, hình trụ tròn, hình tháp, hình cầu...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img914.u2469.d20160624.t090312.jpg"]},{"name":"Giáo Trình Khí Cụ Điện","brand":"TS. Hồ Xuân Thanh - ThS. Phạm Xuân Hổ","price":"48.000 ₫","description":"Giáo Trình Khí Cụ Điện \r\nTrong lĩnh vực Điện - Điện tử, Khí cụ điện là môn học căn bản. Hầu hết các chương trình đào tạo ngành Điện - Điện tử đầu xếp môn học này đầu tiên trong phần này các môn kỹ thuật chuyên ngành.\r\nHiện nay trên thị trường có rất ít tài liệu hay giáo trình trình bày về lĩnh vực này. Cuốn sách Giáo Trình Khí Cụ Điện với nội dung gồm 5 chương lý thuyết:\r\n1. Phát nóng trong khí cụ điện\r\n2. Lực điện động\r\n3. Tiếp xúc điện\r\n4. Hồ quang điện\r\n5. Mạch từ.\r\nCuốn sách là một tài liệu Kỹ thuật điện hữu ích cho các giáo viên cũng như các bạn học sinh, sinh viên ngành Điện, Điện tử, Cơ điện tử, Tự động hóa, và nhiều hơn nữa, góp phần vào việc phát triển dạy và học trong ngành Điện, mang lại cho bạn đọc nhiều kiến thức mới và bổ ích,","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img761.u2487.d20160604.t101358.jpg"]},{"name":"Giáo Trình Kỹ Thuật Audio Và Video","brand":"TS. Nguyễn Tấn Phước","price":"24.000 ₫","description":"Giáo Trình Kỹ Thuật Audio Và Video\r\nTrong lĩnh vực Điện tử viễn thông, Kỹ thuật Audio - Video là môn học căn bản quan trọng nhất. Hầu hết các chương trình đào tạo ngành Điện tử viễn thông đều xếp môn học này đầu tiên trong phần các môn kỹ thuật chuyên ngành.\r\nKỹ thuật Audio và Video gồm hai phần: Audio - Video tương tự và Audio - Video số. Hiện nay trên thị trường sách kỹ thuật điện tử có rất ít tài liệu hay giáo trình nói về lĩnh vực này.\r\nGiáo Trình Kỹ Thuật Audio Và Video này sẽ là một tài liệu kỹ thuật điện tử hữu ích cho các giáo viên cũng như các bạn học sinh, sinh viên ngành Điện tử viễn thông.\r\nCuốn sách Giáo Trình Kỹ Thuật Audio Và Video bao gồm một số nội dung chính sau đây:\r\nChương 1: Khái niệm cơ bản về tín hiệu Audio\r\nChương 2: Mạch khuếch đại Audio biên độ nhỏ\r\nChương 3: Mạch chọn lọc âm sắc\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img760.u2487.d20160604.t103454.jpg"]},{"name":"Điều Khiển Và Giám Sát Với PLC OMRON Và WINCC","brand":"Nhiều Tác Giả","price":"78.400 ₫","description":"Điều Khiển Và Giám Sát Với PLC OMRON Và WINCC\r\nSách gồm những nội dung chính như sau:\r\nChương 1: Giới thiệu PLC OMRON và WINCC\r\nChương 2: Thực hành với SYSWI\r\nChương 3: Điều khiển hệ thống phân loại sản phẩm\r\nChương 4: Điều khiển nhà kính trồng rau sạch\r\nChương 5: Điều khiển và giám sát dây chuyền chế biến nước ép thơm ngon cô đặc\r\nChương 6: Điều khiển và giám sát dây chuyền sản xuất bột cá\r\nChương 7: Lập trình điều khiển với Zen.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img856.u547.d20161110.t100353.50735.jpg"]},{"name":"Tự Học Autodesk Inventor Bằng Hình Ảnh","brand":"Nhiều Tác Giả","price":"76.000 ₫","description":"Tự Học Autodesk Inventor Bằng Hình Ảnh\r\nSách Tự Học Autodesk Inventor Bằng Hình Ảnh chủ yếu giới thiệu bạn đọc hướng dẫn sử dụng và khai thác có hiệu quả chương trình Inventor trong thiết kế cơ khí.\r\nTừng bài tập trong sách là những hướng dẫn cụ thể và thực tế nhất để ứng dụng Autodesk Inventor trong thiết kế, mô phỏng chuyển động, lắp ráp sản phẩm 3D.\r\nSách hướng dẫn thực hành khai thác các tính năng của Inventor phiên bản mới nhất 2014 của trình ứng dụng CAD-CAM đa năng, tiện dụng và phổ cập nhất hiện nay.Với các hướng dẫn minh họa cụ thể, rõ ràng được chụp trực tiếp từ màn hình máy tính, sách sẽ giúp các bạn nắm vững và và khám phá các đặc tính mới của Inventor 2014 để ứng dụng vào công việc thực tế của mình một cách hiệu quả nhất.\r\nSách làm tài liệu tự học cho những người mới bắt đầu làm quen với chương trình thiết kế cơ khí CAD-CAM, học sinh, sinh viên ngành cơ khí, tự động hóa, cơ điện tử, chuyên viên, kỹ thuật viên gia công khuôn tại các cơ sở sản xuất, kỹ sư cơ khí, giáo viên giảng dạy thực hành tại các trung tâm dạy nghề, các trường Cao đẳng, Đại học, giảng dạy thực hành liên quan đến chương trình Inventor, học sinh, sinh viên, giáo viên chuyên ngành thiết kế mỹ thuật công nghiệp và nhiều hơn nữa trong việc dạy và học theo hướng công nghệ.\r\nDù bạn là người đã sử dụng Inventor hay chỉ là người mới sử dụng, cuốn sách này giúp bạn hiểu tại sao Inventor trở thành một trong các chương trình đi đầu trong lãnh vực thiết kế 3D.\r\nĐây là tài liệu biên soạn thực hành rất thực dụng giúp cho việc học Autodesk Inventor nhanh chóng và dễ dàng.\r\nSách gồm 16 bài tập trình bày cụ thể các chức năng vẽ, cách mô phỏng lắp ráp chi tiết với phiên bản 2014 của Inventor mà người học không cần có kiến thức quá sâu về tin học để thực hiện.\r\nBài tập 1: Tổng quan về inventor 2014\r\nBài tập 2: Vẽ trục\r\nBài tập 3: Vẽ trục ren\r\nBài tập 4: Vẽ con chạy\r\nBài tập 5: Vẽ cơ cấu tang\r\nBài tập 6: Lắp ráp cơ cấu tang\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img666.u2469.d20160604.t141817.jpg"]},{"name":"100 Dữ Kiện - Máy Bay","brand":null,"price":"55.000 ₫","description":"100 Dữ Kiện - Máy Bay\r\nHãy chuẩn bị cất cánh và đối mặt với những cỗ máy biết bay kỳ thú cả trong quá khứ lẫn hiện tại.\r\nThám hiểm thế giới hàng không tỉ mỉ qua 100 dữ kiện, những hình ảnh lý thú và vui nhộn. Hãy nghe những câu chuyện nội bộ về các may bay do thám, tên lửa và máy bay quân sự. Hãy xem xét cách thức vận hành của động cơ và tìm hiểu vì sao máy bay trực thăng có thể bay theo bất cứ hướng nào?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img225.u335.d20160630.t105156.jpg"]},{"name":"Khoa Học Cứu Mạng - Phiêu Lưu Miền Núi","brand":"Felicia Law - Gerry Bailey","price":"18.000 ₫","description":"Khoa Học Cứu Mạng - Phiêu Lưu Miền Núi\r\nLiệu khoa học có cứu được con người? Câu trả lời sẽ có trong từng tập sách khi người đọc cùng với nhà khoa học Joe, một nhà thám hiểm dũng cảm, xông pha đến các vùng hoang dã và hiểm trở. Bằng vốn kiến thức của mình, Joe đã thoát khỏi các hiểm nguy trong từng hoàn cảnh hiểm nghèo để sống sót và tồn tại.\r\nQua câu chuyện, người đọc sẽ được trang bị các kiến thức khoa học một cách cặn kẽ và dễ hiểu: các khái niệm, mô tả đặc điểm của từng địa hình: từ rừng mưa nhiệt đới đến vùng núi non hiểm trở, hải đảo, đại dương, đến các cùng khắc nghiệt như Bắc cực, sa mạc. Các cảnh báo nguy hiểm, các hoạt động an toàn xen lẫn với các kỹ năng tồn tại nơi hoang dã, khắc nghiệt được lồng vào câu chuyện tăng thêm phần kiến thức cho người đọc. Và cuối cùng là những khả năng thiên nhiên đang bị đe dọa để bạn đọc nhỏ tuổi có ý thức hơn về bảo vệ môi trường.\r\nSách có nhiều tranh vẽ và ảnh chụp sinh động, kiến thức bổ ích, hấp dẫn đối với các bé từ 7 tuổi trở lên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phi_u_l_u_mi_n_n_i.jpg"]},{"name":"Kỹ Thuật Trồng Cam, Quýt An Toàn","brand":"Giang Văn Toàn","price":"42.400 ₫","description":"Kỹ Thuật Trồng Cam, Quýt An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-cam-quit.u2487.d20160930.t170201.687087.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bảo Vệ Sức Khỏe Sinh Sản","brand":"Lâm Trung Xương","price":"42.400 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bảo Vệ Sức Khỏe Sinh Sản\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/15-bao-ve-skss.u2487.d20160930.t153032.847329.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Phong Thấp","brand":"Lưu Chấn Kha","price":"52.000 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bệnh Phong Thấp\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/12-benh-phong-thap.u2487.d20160930.t151819.386316.jpg"]},{"name":"Biểu Hiện Chân Dung Phác Họa Nhiều Góc Độ","brand":"Nhiều Tác Giả","price":"21.600 ₫","description":"Biểu Hiện Chân Dung Phác Họa Nhiều Góc Độ\r\nPhác họa vẽ chân dung người thật là giáo trình chính giảng dạy của cơ sở mỹ thuật, cũng là một trong các nội dung chính chiêu sinh thi cử của các trường mỹ thuật. Người mới bắt đầu học từ vẽ vật thực tượng đầu người thạch cao chuyển họa, đồng thời cũng là một quá trình học viên thử nghiệm dùng thủ pháp biểu hiện khác nhau mô tả đối tượng.\r\nVẽ vật thực chân dung nhân vật yêu cầu học viên quen thuộc và nắm vững tri thức giải phẫu phần đầu, nắm bắt nghiêm ngặt mô tả đặc trưng hình tượng của nhân vật, quen thuộc mối liên quan xen kẽ hình thể của đầu, cổ, vai, hiểu đặc điểm quy luật cơ bản của kết cấu phần đầu, cũng như quy luật thấu thị hình thành trong không gian, để học viên có một nhận thức hoàn chỉnh hơn đối với vẽ vật thực người thật.\r\nQuyển sách Biểu Hiện Chân Dung Phác Họa Nhiều Góc Độ chính là tài liệu hữu ích giúp người học nắm được các phương pháp vẽ vật thực chân dung theo nhiều góc độ đa dạng nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img906.u2469.d20160623.t163837.jpg"]},{"name":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Hiện Đại Trong Nghệ Thuật Thiết Kế","brand":"Hs. Gia Bảo - Trí Thức Việt","price":"44.800 ₫","description":"Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Hiện Đại Trong Nghệ Thuật Thiết Kế\r\nCuốn sách Những Ý Tưởng Sáng Tạo Vận Dụng Hình Ảnh Hiện Đại Trong Nghệ Thuật Thiết Kế bao gồm một số nội dung cơ bản sau đây:\r\n- Vận dụng hình vẽ hiện đại trong mẫu hoa văn trang trí và trong hội họa\r\n- Nghệ thuật Picasso\r\n- Matisse\r\n- Kerley\r\n- Mondrian\r\n- Điêu khắc hiện đại châu Âu\r\n- Nghệ thuật màu sắc đậm\r\n- Nghệ thuật phổ sóng\r\n- KLimit\r\n- Nghệ thuật Dada\r\n- Nghệ thuật Moore\r\n- Nghệ thuật Miro\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img080.u2487.d20160623.t153313.jpg"]},{"name":"Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Gà","brand":"Hs. Gia Bảo","price":"12.000 ₫","description":"Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Gà\r\nGà là một trong những loài gia cầm phổ biến thường thấy nhất. Bộ lông của Gà trống rất đẹp, khỏe, mạnh mẽ và có sở trường về chiến đấu, có khí khái uy vũ bất khuất.\r\nGà có ngũ đức: Văn - Võ - Nghĩa - Dũng - Tín. Có thể thấy từ lâu con người đã dành cho Gà tình cảm đặc biệt.\r\n\"Gà vàng báo sớm\"...Từ đời này qua đời khác đã trở thành đề tài mà trong đó các họa sĩ dùng hình ảnh gà để phác họa nên.\r\nCuốn sách Mỹ Thuật Căn Bản & Nâng Cao - Vẽ Gà bao gồm các nội dung cơ bản:\r\nI. Phương pháp vẽ đầu gà và phần chân móng vuốt\r\nII.Phương pháp vẽ đầu gà trống\r\nIII. Phương pháp vẽ gà mái\r\nIV. Phương pháp vẽ gà con.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img054.u2487.d20160622.t152008.jpg"]},{"name":"Điều Khiển Lập Trình Với S7-TIA PORTAL","brand":"Phạm Quang Huy - Nguyễn Duy Ngọc","price":"72.000 ₫","description":"Điều Khiển Lập Trình Với S7-TIA PORTAL\r\nCuốn sách Điều Khiển Lập Trình Với S7-TIA PORTAL được biên soạn nhằm giúp các chuyên gia đang làm việc và học tập trong lĩnh vực điều khiển hệ thống tự động trong công nghiệp làm quen với giao diện lập trình S7, và thiết kế các dự án liên quan đến tự động hóa. Người học sẽ làm quen với việc lập rình giao diện người và máy (HMI) thông qua 4 chương trình S7 200, S7 300, Win CC và quan trọng nhất là Tia Portal. Đây là chương trình tự động hóa tích hợp toàn diện với SIMATIC S7 cho phép người thiết kế điều khiển nhiều loại CPU khác nhau của hãng Siemens, có nhiều khả năng để người thiết kế tự mình thiết kế những hệ Scada từ đơn giản đến phức tạp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img034.u547.d20160604.t080202.jpg"]},{"name":"Tại Sao Lại Thế? Những Câu Hỏi Lớn Của Các Bạn Nhỏ","brand":null,"price":"78.000 ₫","description":"Tại Sao Lại Thế? Những Câu Hỏi Lớn Của Các Bạn Nhỏ\r\nCác em nhỏ thường đặt ra các câu hỏi khó mà chúng ta luôn không biết trả lời thế nào...Và tất nhiên trong mỗi một câu hỏi \" Tại sao\" đó, các em luôn muốn biết được câu trả lời. Dù là nhũng câu hỏi như:\" Tại sao tớ phải tắm gội? Tại sao tớ phải đi ngủ? Tại sao tớ phải chia sẻ với mọi người? hay Tại sao nói lời xin lỗi lại khó thế nhỉ?...\" nhưng cũng góp phần không nhỏ vào việc phát triển tư duy của trẻ và tạo cho trẻ những thói quen.\r\nCuốn sánh là những câu trả lời rõ ràng và đầy đủ giúp chúng ta có thể trả lời trẻ một cách chính xác. Khi đưa ra những thắc mắc và được đáp lại bằng những câu trả lời rõ ràng và chính xác sẽ giúp các em suy nghĩ và tìm hiểu thế giới một cách dễ dàng hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/0/003_3_12.jpg"]},{"name":"Khoa Học Thú Vị Thế Kỷ 21 - Khoa Học Kỳ Diệu","brand":"Nhiều Tác Giả","price":"49.600 ₫","description":"Khoa Học Thú Vị Thế Kỷ 21 - Khoa Học Kỳ Diệu\r\nQuyển sách sẽ mang đến cho bạn đọc những kiến thức khoa học cơ bản, ngoài ra, còn đi sâu giới thiệu một cách toàn diện những thành tựu khoa học kỹ thuật mới nhất trên thế giới, đồng thời cũng tập trung phản ánh trình độ nổi bật của khoa học kỹ thuật từ những năm 90 của thế kỷ 20 cho đến những năm đầu thế kỷ 21...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/h/khoa-hoc-ky-dieu.jpg"]},{"name":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 6)","brand":"Nhiều Tác Giả","price":"120.000 ₫","description":"Nhà Vui - Sắc Màu Tổ Ấm (Tập 6)\r\nNhà Vui - Sắc Màu Tổ Ấm (Tập 6) là bộ sách được biên tập công phu gồm những tác phẩm thiết kế mới nhất của Công ty Cổ phần Kiến trúc Xây dựng Nhà Vui trong hai năm 2011 - 2012.\r\nCuốn sách chia rõ các thể loại công việc thiết kế: Nhà biệt thự hay nhà phố, nhà mang phong cách hiện đại - đương đại, hay phong cách sử dụng các đường nét cổ điển làm chủ đạo để các mẫu thiết kế của Nhà Vui ngày càng dễ đối thoại và gần đến ý muốn của chủ nhà. Sự tập hợp chuyên biệt các mẫu nhà trong 3 xu hướng thiết kế cũng giúp độc giả dễ cảm nhận đâu là ngôi nhà mơ ước của riêng mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img473_1_6.jpg"]},{"name":"Một Ngày Làm Hải Tặc","brand":"Sam Taplin - Ian McNee","price":"36.000 ₫","description":"Một Ngày Làm Hải Tặc\r\nCuốn sách dẫn dắt các em thiếu nhi vào một thế giới mà trong đó các em sẽ được đóng vai các hải tặc biển khơi, được tìm hiểu về cuộc sống của các hải tặc, và tìm hiểu về thân thế, cuộc đời của các tay hải tặc khét tiếng cổ trung đại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mot-ngay-lam-hai-tac.jpg"]},{"name":"Những Mẩu Chuyện Khám Phá - Nam Cực","brand":"Nancy Dickmann","price":"20.000 ₫","description":"Những Mẩu Chuyện Khám Phá - Nam Cực\r\nHai nhà thám hiểm nào đã chạy đua để khám phá Cực Nam?\r\nHãy tìm câu trả lời trong cuốn sách này! Bộ sách Những mẩu chuyện khám phá giới thiệu đến độc giả những vùng đất và điểm đến danh tiếng thông qua những câu chuyện thám hiểm đầy bất ngờ. Trong quyển Nam Cực, người đọc không chỉ khám phá về địa điểm lạnh lẽo và đầy nguy hiểm này, mà còn biết được về quãng đường dài bất tận các nhà thám hiểm đã đi qua để khám phá Nam Cực!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/nam-cuc.jpg"]},{"name":"Kỹ Thuật Trồng Cam, Quýt An Toàn","brand":"Giang Văn Toàn","price":"42.400 ₫","description":"Kỹ Thuật Trồng Cam, Quýt An Toàn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-trong-cam-quit.u2487.d20160930.t170201.687087.jpg"]},{"name":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bảo Vệ Sức Khỏe Sinh Sản","brand":"Lâm Trung Xương","price":"42.400 ₫","description":"Tủ Sách Bảo Vệ Sức Khỏe Gia Đình - Bảo Vệ Sức Khỏe Sinh Sản\r\nTủ sách bảo vệ sức khỏe gia đình được biên soạn từ nhiều nguồn tư liệu có giá trị, trình bày hầu hết những kiến thức cơ bản cần thiết trong thực hành y khoa. Ngoài những hiểu biết cơ bản, nội dung sách cũng đi sâu hơn vào các lĩnh vực chẩn đoán, điều trị cũng như các biện pháp phòng bệnh. Vì thế, tuy không nhắm đến đối tượng độc giả là những người có chuyên môn trong ngành y tế, nhưng sách vẫn có thể cung cấp những thông tin tham khảo cần thiết trong nhiều trường hợp. Đặc biệt, đối với những độc giả phổ thông thì những kiến thức cung cấp trong sách là vô cùng bổ ích trong việc bảo vệ sức khỏe cho bản thân và gia đình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/15-bao-ve-skss.u2487.d20160930.t153032.847329.jpg"]},{"name":"Kỹ Thuật Nuôi Lợn Sinh Sản Đạt Tiêu Chuẩn","brand":"Nhiều Tác Giả","price":"42.400 ₫","description":"Kỹ Thuật Nuôi Lợn Sinh Sản Đạt Tiêu Chuẩn\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-lon-sinh-san.u2487.d20161003.t101555.480012.jpg"]},{"name":"Nổi Danh Vang Dội - Những Nhà Phát Minh Và Các Ý Tưởng Lạ Đời","brand":"Dr. Mike Goldsmith","price":"38.000 ₫","description":"Nổi Danh Vang Dội - Những Nhà Phát Minh Và Các Ý Tưởng Lạ Đời\r\nNhững câu chuyện thú vị về các nhà phát minh với những ý tưởng lạ đời như Thomas Edison, John Logie Baird qua ngòi bút cực kỳ vui nhộn của Dr Mike Goldsmith, đôi lúc những ý tưởng bất chợt lóe sáng tưởng chừng không ăn nhập gì đến những phát minh của họ nhưng họ đã nhanh chóng tóm lấy và biến thành tài sản giá trị cho nhân loại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/_/t/_t_ng_l_i.jpg"]},{"name":"Phân Tích Dữ Liệu Với R","brand":"Nguyễn Văn Tuấn","price":"200.000 ₫","description":"Phân Tích Dữ Liệu Với R\r\nCuốn sách bạn đang cầm trên tay là một nỗ lực nhằm giới thiệu các phương pháp phân tích mô hình và thống kê phổ biến. các phương pháp gồm mô hình hồi qui tuyết tính, hồi qui logistic, phân tích tổng hợp (meta - anlysis), mô hình phân tích sống còn (survival anlysis), phương pháp phân tích chuỗi dữ liệu theo thời gian (time series data), phương pháp bayes, phương pháp bootstrap... Với nội dung đa dạng như thế, cuốn sách này sẽ giúp ích cho các nhà nghiên cứu, giảng viên cao đẳng và đại học, sinh viên, hay bất cứ ai muốn học về thống kê và phương pháp phân tích dữ liệu.\r\nNgôn ngữ được sử dụng trong sách là R. Có nhiều lý do R được chọn làm ngôn ngữ để thực hiên các phương pháp trên, kể cả sự miễn phí và năng lực khoa học. Không giống như các phần miềm thương mại khác đều tốn khá  nhiều tiền, R hoàn toàn miễn phí. Bất cứ ai ở bất cứ nơi nào trên thế giới có truy cập mạng internet điều có thể tải R về máy tính, tốn vài phút cài đặt , và bắt đầu sử dụng. Trước đây, chỉ có một thiểu số nhà nghiên cứu (chủ yếu là các nước tiên tiến) mới có điều kiện sử dụng phần mềm thống kê, nhưng từ ngày có R thì bất cứ ai cũng đều có điều kiện áp dụng những phương pháp phân tích tinh vi nhất và hiện đại nhất cho nghiên cứu khoa học và phân tích dữ liệu. Do đó, sự ra đời của R đã làm cuộc cách mạng thống kê ở qui mô toàn cầu. R còn \"dân chủ hóa\" việc tiếp cận các phương pháp phân tích dữ liệu tiên tiến nhất trên thế giới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phan-tich-du-lieu-voi-pr.jpg"]},{"name":"Chẩn Đoán Hệ Thống Đánh Lửa (Phần Mở Rộng)","brand":"Vy Hiệp","price":"24.000 ₫","description":"Chẩn Đoán Hệ Thống Đánh Lửa (Phần Mở Rộng)\r\nĐể đọc hiểu quyển sách Chẩn Đoán Hệ Thống Đánh Lửa (Phần Mở Rộng), bạn cần có:\r\n- Lớp 10 trở lên\r\n- B Anh ngữ trở lên\r\n- Hiểu biết và đam mê với ô tô.\r\nCuốn sách Chẩn Đoán Hệ Thống Đánh Lửa (Phần Mở Rộng) dành cho người đã có nhiều kinh nghiệm gồm:\r\n- Các hệ thống đánh lửa mới nhất hiện nay\r\n- Các kỹ năng, dụng cụ, thủ thuật và kinh nghiệm thực tế.\r\nSau khi đọc xong cuốn sách, bạn chắc chắn sẽ nắm được sự hình thành và phát triển của hệ thống xăng và đánh lửa điện toán là như thế nào. Từ đó, các bạn có cơ sở để đưa ra những quyết định đúng khi kiểm tra, chẩn đoán và sửa chữa các hệ thống do điện toán điều khiển,","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img524.u2487.d20160529.t112648_1.jpg"]},{"name":"Tìm Hiểu Về Trái Đất","brand":"Nhà báo Nguyễn Hùng","price":"52.000 ₫","description":"Tìm Hiểu Về Trái Đất\r\nĐịa lý học là một bộ môn khoa học nghiên cứu về hệ thống từng vùng khí hậu, môi trường nhân loại ở bề mặt vỏ trái đất. Địa lý học vừa là bộ môn khoa học tự nhiên vừa là một bộ môn xã hội. Cho tới nay, Địa lý học vẫn chưa có một hệ thống phân loại được công nhận.\r\nCuốn sách giới thiệu về những nội dung như trái đất với nhiều mê hoặc, nước là nguồn gốc của sinh mạng, không khí là yếu tộ của sự sống, bí mật trong vương quốc sinh vật, trái đất là ngôi nhà chung của nhân loại... với mong muốn phổ cập kiến thức địa lý cho mọi người, nâng cao sự hiểu biết về trái đất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img187_11.jpg"]},{"name":"Kỹ Thuật Trị Các Bệnh Của Gà","brand":"Vũ Thùy An - Vũ Thị Thảo Nguyên","price":"34.400 ₫","description":"Kỹ Thuật Trị Các Bệnh Của Gà\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-tri-benh-ga.u2487.d20160930.t154750.86338.jpg"]},{"name":"Vẽ Vật Thực - Chân Dung Màu Sắc (Cho Người Mới Bắt Đầu)","brand":"Gia Bảo - Anh Tuấn - Đoàn Loan","price":"31.600 ₫","description":"Vẽ Vật Thực - Chân Dung Màu Sắc (Cho Người Mới Bắt Đầu)\r\nVẽ Vật Thực - Chân Dung Màu Sắc (Cho Người Mới Bắt Đầu) là cuốn sách hướng dẫn vẽ vật thực màu sắc chân dung. Vẽ vật thực chân dung màu sắc có ý nghĩa lớn đối với người mới bắt đầu học, nó vừa có thể nâng cao nhận thức và khả năng nắm bắt về màu sắc, vừa có thể rèn luyện khả năng nhanh chóng nắm bắt sự biến hóa màu sắc chân dung.Trong quá trình học tập vẽ vật thực, tất cả các tác phẩm ưu tú truyền thống đều là đối tượng để chúng ta tham khảo. Ngoài ra, đọc sách còn giúp nâng cao tu dưỡng nghệ thuật thích hợp với chính mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img070.u2487.d20160623.t140233.jpg"]},{"name":"Đạo Của Vật Lý (Tái Bản Lần 2)","brand":"Fritjof Capra","price":"158.000 ₫","description":"Đạo Của Vật Lý\r\n\"Đặc trưng của nền vật lý hiện đại trong thế kỷ 20 là sự tìm kiếm nguồn gốc khởi thủy của vật chất, cố tìm ra những \"hạt cơ bản\" cuối cùng tạo nên nguyên tử. Thế nhưng, khi đến cánh cửa cuối cùng mở ra để thấy bộ mặt thật của vật chất, nhà vật lý phát hiện vật chất hình như không phải do những hạt cứng chắc tạo thành nữa, mà nó chỉ là dạng xuất hiện của một thực tại khác. Vì thế mà vật chất mang những tính chất hầu như đối nghịch nhau, nó vừa liên tục vừa phi liên tục, vừa hữu hiện vừa phi hữu hiện, dạng xuất hiện của nó tùy theo cách quan sát của con người. Những tính chất lạ lùng đó đưa ngành vật lý vào thẳng cửa ngõ của triết học: nền vật lý hiện đại vừa thống nhất và lý giải nhiều khái niệm cơ bản của triết học, vừa đề ra những câu hỏi lớn của loài người mà các nhà đạo học từ xưa tổng kết. Và kỳ lạ thay, những phát hiện hiện nay của nền vật lý hiện đại không khác bao nhiêu so với những kết luận của các thánh nhân ngày xưa.\r\nVì những lẽ đó, trước Capra đã có nhiều nhà vật lý xuất sắc của thế kỷ này đến với triết học, nhất là các nhà sáng lập thuyết tương đối và thuyết lượng tử. Họ tìm thấy ở triết học phương đông một thế giới quan hết sức phù hợp để soi rọi cho những vấn đề nan giải của vật chất đề ra. Thế nhưng, với cuốn sách này của Capra, ta có một cái nhìn tổng thể về những thành tựu của vật lý học, về những vấn đề lớn hiện nay làm cho vật lý bị giam trong một cuộc khủng hoảng về nhận thức luận, và về những sự tương đồng nổi bật với các triết lý phương Đông.\r\nVới tính cách là một giáo sư vật lý, Capra trình bày được một cách cặn kẽ khúc chiết các vấn đề vật lý. Tác giả cũng trình bày khá sâu và chính xác về các nền đạo học phương Đông như Ấn Độ giáo, Phật giáo, Lão giáo. Nhờ am hiểu hai nền học thuật đó mà tác giả cuốn sách này mang lại cho người đọc, dù người đó đến từ phương trời nào, rất nhiều điều bổ ích. Người đọc có kiến thức đạo học phương Đông sẽ nhận thấy, đối với luận đề này, triết lý phương Đông còn cống hiến nhiều hơn nữa so với những gì trong sách trích dẫn.\"\r\n(Nguyễn Tường Bách)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dao_cua_vat_ly-0001_2.jpg"]},{"name":"Câu Chuyện Khoa Học","brand":"Nguyễn Văn Tuấn","price":"84.000 ₫","description":"Câu Chuyện Khoa Học\r\nKhoa học là một  trong  những  di sản quí báu nhất của văn hóa nhân loại. Nếu chúng  ta hiểu  văn hóa là hệ thống hữu cơ các giá trị vật chất và tinh thần do con người sáng tạo ra và tích lũy qua quá trình tương tác giữa con người về tự nhiên, thì khoa  học là một phần của văn hóa. Do đó, tôi cũng sẽ kể cho các bạn về lí lịch khoa học của những con vật gần gũi chúng ta như heo, gà, chuột, khỉ, cùng mối liên quan đến sự hiện diện của chúng và nguồn gốc của nền văn minh lúa nước Đông Nam Á. Các bạn sẽ ngạc nhiên  khi biết nơi xuất phát của những con vật này là từ Đông Nam Á. Các bạn cũng sẽ biết Đức Phật đã nói gì về một hội chứng mà chúng ta gọi là “loãng xương” ngày nay. Tôi cũng không quên kể cho các bạn những câu chuyện về các nhà khoa học lừng danh như Charles Darwin, Alexandre Yersin, Paul Erdos,  và một số nhà khoa học khác đã đem đến cho chúng ta những phát minh cứu hàng triệu người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cauchuyenkhoahocbia1.u2487.d20161028.t155822.974845.jpg"]},{"name":"Lắp Đặt Và Sửa Chữa Tường, Trần Nhà","brand":null,"price":"64.000 ₫","description":"Lắp Đặt Và Sửa Chữa Tường, Trần Nhà","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tiki_19_38_15_2_2_1_1_1_1_1_1_1_1_1.jpg"]},{"name":"Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Phong Cảnh","brand":"Hs. Gia Bảo","price":"17.600 ₫","description":"Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Phong Cảnh\r\nKý họa nói đơn giản là vẽ nhanh cảnh vật thật, là một trong những thủ thuật quan trọng để bồi dưỡng năng lực tạo hình.\r\nNội dung cuốn sách Mỹ Thuật Căn Bản Và Nâng Cao - Ký Họa Phong Cảnh được chia thành một số phần chính như sau:\r\n- Lời giới thiệu\r\n- Ký họa là gì?\r\n- Giới thiệu các công cụ dùng trong ký họa\r\n- Ký họa phong cảnh\r\n- Chọn cảnh và bố cục\r\n- Hình thức cấu hình\r\n- Phương pháp tạo lập hình khối (thấu thị)\r\n...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img096.u2487.d20160624.t135706.jpg"]},{"name":"Kỹ Thuật Nuôi Chim Cút Đạt Hiệu Quả Cao","brand":"Nhiều Tác Giả","price":"42.400 ₫","description":"Kỹ Thuật Nuôi Chim Cút Đạt Hiệu Quả Cao\r\nĐể góp phần thực hiện tốt công tác \"tam nông\" và đáp ứng nhu cầu của nông dân, bộ sách được biên soạn nhằm hướng dẫn những kỹ thuật nông nghiệp mới, phù hợp với điều kiện tự nhiên và hoàn cảnh của Việt Nam. Mỗi cuốn sách đều chứa đựng những kiến thức khoa học tiên tiến của các nhà khoa học cùng những kinh nghiệm, bí quyết quý báu của những người nông dân thành đạt.Với nội dung rõ ràng, dễ hiểu và thao tác kỹ thuật đơn giản, giúp cho bạn đọc là những người nông dân hay người ham thích công việc nhà nông đều dễ dàng thực hành, đạt hiệu quả cao.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/y/ky-thuat-nuoi-chim-cut-ok.u2487.d20161003.t091505.117922.jpg"]}]