[{"name":"Hành Trình Của Linh Hồn","brand":"TS Michael Newton","price":"79.000 ₫","description":"Hành Trình Của Linh Hồn Bạn có sợ chết không? Bạn có tự hỏi điều gì sẽ xảy ra sau khi bạn chết không? Có thể nào bạn có một linh hồn đến từ đâu đó và sẽ trở về đó sau khi thân xác bạn chết đi, hay đó chỉ là một điều ước ao vì bạn quá sợ hãi?Có một nghịch lý rằng con người, duy nhất trong mọi tạo vật trên Trái đất, phải kìm nén nỗi sợ cái chết để sống bình thường. Nhưng bản năng sinh học của chúng ta không bao giờ cho chúng ta quên nỗi nguy hiểm tối cao này của sự tồn tại của chúng ta. Khi chúng ta già đi, bóng ma của cái chết cũng lớn dần lên trong tâm trí chúng ta. Thậm chí cả những người theo tôn giáo cũng sợ cái chết là sự kết thúc của mỗi cá nhân. Nỗi sợ lớn nhất đối với cái chết đem đến những suy nghĩ về sự vô nghĩa của cái chết, điều kết thúc mọi mối liên hệ với gia đình và bạn bè. Cái chết làm cho mọi mục đích thực tiễn của chúng ta trở nên phù phiếm.Những câu trả lời đích thực cho đời sống sau cái chết vẫn được đóng kín sau cánh cửa tâm linh đối với đa số mọi người. Đó là bởi vì ở trong chúng ta vốn sẵn có khả năng quên đi danh tính của linh hồn chúng ta, điều mà ở mức độ nhận thức, sẽ giúp cho sự hợp nhất của linh hồn và bộ não con người. Những năm gần đây, công chúng đã được nghe về những người chết tạm thời và sau đó sống lại nói về một đường hầm dài, ánh sáng rực rỡ và thậm chí những gặp gỡ ngắn ngủi với những linh hồn thân thiện. Nhưng không có một ấn phẩm nào trong số các cuốn sách đã được viết mang đến cho người đọc nhiều hơn một cái nhìn thoáng qua về tất cả những gì cần biết về cuộc đời sau cái chết.Cuốn sách này là một cuốn nhật ký gần gũi về thế giới linh hồn. Nó trình bày một loạt các trường hợp thể hiện chi tiết, rõ ràng về những gì xảy ra cho chúng ta khi cuộc sống trên Trái đất kết thúc. Bạn sẽ được dẫn qua đường hầm tâm linh để đến với chính thế giới linh hồn để tìm hiểu về những biến đổi đối với linh hồn trước khi chúng cuối cùng trở lại trên Trái đất trong một cuộc sống mới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/bia_hanh-trinh-cua-linh-hon_out-01.jpg"]},{"name":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Cẩm Nang Người Chồng Trẻ","brand":"Thu Minh","price":"37.000 ₫","description":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Cẩm Nang Người Chồng Trẻ\r\nCuộc sống hôn nhân có nhiều điều khác biệt so với thời kì \"đang yêu\". Những mối liên hệ và nhiều vấn đề mới phát sinh đòi hỏi vợ chồng phải thay đổi thói quen sinh hoạt, cách nhìn nhận suy nghĩ để hòa hợp hơn và đặt nền tảng cho tương lai về sau. Tỷ lệ những cặp vợ chồng son hay gặp xích mích, va chạm trong khoảng thời gian đầu kết hôn là không hề nhỏ.\r\nCách giải quyết êm ấm xung đột, cách ứng xử khéo léo, tế nhị với họ hàng hai bên, tâm lý làm bố, những điều tế nhị \"khó nói\" trong chuyện chăn gối... sẽ được giải đáp cụ thể trong cuốn sách này.\r\nĐây là cuốn cẩm nang hữu ích dành cho các \"đức ông chồng\" trong việc vun đắp hạnh phúc bền vững.\r\nNội dung sách gồm các phần:\r\nPhần 1: Chuyện đàn ông\r\nPhần 2: Những việc cần làm khi vợ mang thai\r\nPhần 3: Chuẩn bị tâm lý làm bố\r\nPhần 4: Chăm sóc và giáo dục con cái\r\nPhần 5: Đàn ông với vấn đề tình dục\r\nPhần 6: Vợ chồng và vấn đề tài chính\r\nPhần 7: Đàn ông với tổ ấm gia đình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img086_21.jpg"]},{"name":"Trò Chuyện Cùng Cha Mẹ","brand":"Thành Nghĩa ( Biên soạn)","price":"30.000 ₫","description":"Trò Chuyện Cùng Cha Mẹ Cuốn sách được biên doạn để những người con có dịp được chia sẻ, được trả lòng mình cùng cha mẹ trong tất cả những niềm vui, nỗi buồn, những thắc mắc, băn khoăn và trăn trở trên bước đường đời đầy gian nan, thử thách.Cuốn sách được trình bày với bố cục logic, rõ ràng, mạch lạc, trong đó nội dung được chia làm 5 phần như sau:Phần I: Cha mẹ là tất cảPhần II: Tâm sự cùng cha mẹ về tình bạn, tình yêu và hôn nhânPhần III: Mẹ cùng con gái thủ thỉPhần IV: Cha cùng con trai tâm sựPhần V: Lời khuyên của cha mẹ dành cho con.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img908_6.jpg"]},{"name":"Nghệ Thuật Ứng Xử Bố Vợ Con Rể","brand":"Mai Hương","price":"40.000 ₫","description":"Nghệ Thuật Ứng Xử Bố Vợ Con Rể\r\nNội dung sách gồm các phần:\r\nPhần 1: Nguyên nhân mâu thuẫn giữa bố vợ và chàng rể\r\nPhần 2: Các mối quan hệ giữa bố vợ chàng rể\r\nPhần 3: Góc chết trong ứng xử giữa bố vợ và chàng rể\r\nPhần 4: Những vướng mắc của bố vợ chàng rể thời hiện đại\r\nPhần V: Bí quyết làm rể được lòng bố vợ\r\nPhần VI: Cư xử sao cho con rể như con đẻ\r\nPhần VII: Tạo dựng gia đình hài hòa đến vĩnh viễn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img032_18.jpg"]},{"name":"Tâm Sự Thầm Kín - Tình Yêu, Tình Dục","brand":"Viên Chi","price":"34.000 ₫","description":"Tâm Sự Thầm Kín - Tình Yêu, Tình Dục\r\nNội dung sách gồm các phần:\r\nPhần 1: Những thắc mắc thầm kín trong chuyện tình yêu\r\n- Những dấu hiệu của tình yêu\r\n- Bí quyết để giữ tình yêu\r\n- Học cách lắng nghe tình yêu...\r\nPhần 2: Những thắc mắc thầm kín trong tình dục\r\n- Điểm G của Adam và Eva\r\n- Thắc mắc chuyện \"yêu\" ngày \"đèn đỏ\"...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img031_1_11.jpg"]},{"name":"Tiếng Cười Trong Bóng Tối","brand":"Vladimir Nabokov","price":"60.000 ₫","description":"Tiếng Cười Trong Bóng Tối\r\nTiếng cười trong bóng tối xoay quanh chuyện của một nhà phê bình nghệ thuật đứng tuổi, giàu có tên là Bruno Krechmar. Ông là hình mẫu thành đạt mà nhiều người trong xã hội hướng tới. Nhưng trong những con người mẫu mực dường như luôn ẩn chứa những bế tắc. Chuyện ngoại tình của nhà phê bình là tâm điểm của tiểu thuyết Tiếng cười trong bóng tối. Bruno trở thành nạn nhân của những đam mê bị kìm nén do chính mình tạo ra. Để rồi, ông rơi vào bẫy của cặp tình nhân trẻ tuổi. Họ biến ông thành diễn viên chính trong vở hài kịch mà họ vừa là đạo diễn vừa là khán giả. Cuộc đời Bruno kết thúc trong thảm họa đúng như tác giả đã báo trước ngay đầu tác phẩm.\r\nNgoại tình vốn là câu chuyện đầy rẫy trong đời thường, và là đề tài quen thuộc trong văn chương. Nhưng Tiếng cười trong bóng tối đã kể một câu chuyện ngoại tình với tất cả chiều sâu nội tâm phức tạp, đầy màu sắc trong diễn biến được xem là phổ biến đến tẻ nhạt. Bằng cách sử dụng ngôn ngữ bậc thầy, tác giả đẩy giác quan người đọc đến cấp độ nhạy cảm nhất, đưa tới một trải nghiệm về nỗi thống khổ hài hước của con người.\r\nNếu như Lolita được tác giả Vladimir Nabokov dịch từ tiếng Anh sang tiếng Nga, thì Tiếng cười trong bóng tối lại được dịch từ tiếng Nga sang tiếng Anh. Trong quá trình chuyển ngữ, tác giả Nabokov đã nảy sinh ra nhiều tình tiết mới cho tác phẩm, và ông đã viết lại thành một Tiếng cười trong bóng tối hoàn toàn mới bằng tiếng Anh.\r\n(Theo Lam Thu)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tieng-cuoi-trong-bong-toi.jpg"]},{"name":"Tại Sao Đàn Ông Thích Yêu Phụ Nữ Cá Tính Và Hấp Dẫn","brand":null,"price":"30.000 ₫","description":"Tại Sao Đàn Ông Thích Yêu Phụ Nữ Cá Tính Và Hấp Dẫn\r\nThế nào là phụ nữ ngoan hiền? Thế nào là phụ nữ cá tính và hấp dẫn? Không một tiêu chuẩn tuyệt đối nào để đánh giá chính xác. Cùng với sự phát triển của xã hội, cách nhìn nhận về người phụ nữ ngoan hiền và người phụ nữ cá tính mỗi thời mỗi khác.\r\nQuan niệm truyền thống ban cho người phụ nữ rất nhiều mỹ từ: nhu mì, nhã nhặn, dịu hiền... Quả thực, những mỹ từ này miêu tả rất chính xác vẻ đẹp và tính cách của người phụ nữ, nhưng quan niệm trên ngày nay có thể đồng nghĩa với việc đánh giá lệch lạc những phụ nữ cá tính thể hiện tính cách khác thường mà chỉ có ở nam giới: cương nghị, quả cảm, mạnh mẽ và năng động\r\nTrong xã hội hiện đại, những phụ nữ cá tính và hấp dẫn này luôn có tâm lý tích cực, mạnh mẽ; họ vừa đảm việc nhà, giỏi việc xã hội, lại đoan trang, cởi mở. Và đây chính là lý do khiến cho ngày càng có nhiều đàn ông không những say mê mà còn thán phục họ hơn qua hình ảnh và ý nghĩa mới lạ này.\r\nSách gồm 5 chương với những chỉ dẫn ngắn gọn, súc tích và những ví dụ minh họa dí dỏm giúp độc giả hiểu rằng: làm một người phụ nữ “khó ưa” không phải quá khó.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img442_5.jpg"]},{"name":"Cẩm Nang Yêu","brand":"Minh Nghiêm","price":"34.000 ₫","description":"Cẩm Nang Yêu\r\nTình yêu cũng như một loại gia vị, không có nó, cuộc sống vẫn tiếp diễn và được thay thế bằng những gia vị khác. Chúng ta vẫn sống với những mục tiêu, lý tưởng, trách nhiệm và vô vàn trạng thái cảm xúc phức tạp. Vốn dĩ tình yêu không phải là điều duy nhất, tuy nhiên đây là món quà quý giá nhất có thể an ủi và đem đến cho chúng ta nguồn động lực, niềm tin và hy vọng tươi mới. Đó là lý do vì sao bạn không nên khước từ tình yêu.\r\nBạn băn khoăn không biết người ấy còn yêu mình hay không? Bạn bối rối vì không biết làm cách nào để giữ lửa yêu thương? Bạn hoài nghi giữa một tình yêu đích thực và tình yêu \"nhục dục\"? Hãy khám phá những chia sẻ thực tế, gần gũi qua từng trang sách. Cuốn sách Cẩm nang yêu với phân tích sâu sắc, tinh tế về những biểu hiện đa dạng tâm lý khi yêu chắc hẳn sẽ rất hữu ích cho bạn. Nội dung sách gồm 4 phần chính:\r\nPhần 1: Tình yêu muôn màu\r\nPhần 2: Bạn gái trong tình yêu\r\nPhần 3: Bạn trai và những lưu ý trong tình yêu\r\nPhần 4: Tình dục và tình yêu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-nang-yeu.jpg"]},{"name":"Ngôn Ngữ Cơ Thể Trong Tình Yêu","brand":null,"price":"128.000 ₫","description":"Ngôn Ngữ Cơ Thể Trong Tình Yêu\r\nCuốn sách này, cùng tác giả với cuốn sách đã bán được triệu bản. The Definitive book of body language sẽ cung cấp cho bạn tất cả những điều cần biết về ngôn ngữ cơ thể trong tình yêu để từ đó bạn có thể hiểu rõ:\r\nCuộc chơi hẹn hò\r\nNghệ thuật tỏ tình và các tín hiệu tán tỉnh\r\nHẹn hò tốc độ, cuộc hẹn đầu tiên, những buổi tiệc tùng, hẹn hò qua mạng và các \"sứ mạng cảm từ\" khác\r\nBí quyết để có những mối quan hệ tình cảm thành công\r\nThông qua việc hướng dẫn bạn từ cách sử dụng ngôn ngữ cơ thể để gia tăng khả năng tìm được bạn đời đến cách đối phó với các vấn đề nảy sinh trong mối quan hệ tình cảm, cuốn Ngôn ngữ cơ thể trong tình yêu sẽ giúp bạn nhận biết và chỉnh sửa kiểu ngôn ngữ cơ thể gây bất lợi cho bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/g/ngon-ngu-co-the-trong-tinh-yeu.jpg"]},{"name":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Đàn Ông Đàn Bà Sự Khác Biệt","brand":null,"price":"34.400 ₫","description":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Đàn Ông Đàn Bà Sự Khác Biệt","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dan-ong-dan-ba-su-khac-biet.jpg"]},{"name":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Chuyện Vợ Chồng Trẻ","brand":"Mai Lan","price":"32.000 ₫","description":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Chuyện Vợ Chồng Trẻ\r\nNhiều khi chuyện chăn gối sẽ giúp bạn có được sinh lực, tinh thần sảng khoái  để chuẩn bị cho những thử thách sắp diễn ra, dù khó khăn nhất... Không có bằng chứng nào cho thấy trước khi bước vào một việc có tính quyết định, quan hệ chăn gối sẽ làm giảm tính cạnh tranh và cơ hội chiến thắng của những người đàn ông. Điều tốt nhất mà các nhà  khoa học hiện đại muốn đối với những người  kiêng kem chuyện sinh hoạt, đó là sự vô hại- nếu biết thực hiện nó một cách điều độ\r\nĐối với người bình thường, quan hệ tình dục đều đặn và có hứng thú sẽ có lợi nhất định về mặt sinh lý. Điều này cũng chứng tỏ bạn là người đàn ông rất hấp dẫn  trong chuyện chăn gối đấy. Một trong số những nghiên cứu đáng tin cậy của trường đại học Queens về vấn đề liên quan giữa sức khỏe và tình dục. Cuốn sách Tủ Sách Tâm Sinh Lý Vợ Chồng - Chuyện Vợ Chồng Trẻ sẽ giúp bạn hiểu thêm về những vấn đề thầm kín của chuyện vợ chồng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tam-su-tham-kin-chuyen-vo-chong.jpg"]},{"name":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Tâm Lý Người Vợ Trẻ","brand":"Thu Hường","price":"27.200 ₫","description":"Tủ Sách Tâm Sinh Lý Vợ Chồng - Tâm Lý Người Vợ Trẻ\r\nCuốn sách giới thiệu tâm lý thường gặp ở người vợ trẻ trong mối quan hệ vợ chồng, trạng thái tâm lý thường gặp sau khi kết hôn, khi bắt đầu chung sống với gia đình chồng. Ngoài ra, tác giả cũng giới thiệu kinh nghiệm và nghệ thuật ứng xử với gia đình chồng để giúp các nàng dâu mới trở thành nàng dâu hiền thảo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tam-li-nguoi-vo-tre.jpg"]},{"name":"Cẩm Nang Ngày Cưới","brand":"Uyên Chi","price":"30.000 ₫","description":"Cẩm Nang Ngày Cưới","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam-nang-ngay-cuoi.jpg"]},{"name":"Tủ Sách Tâm Lý Bạn Trai Bạn Gái - Muôn Vạn Thắc Mắc Trong Tình Yêu","brand":"Viên Chi","price":"26.000 ₫","description":"Tủ Sách Tâm Lý Bạn Trai Bạn Gái - Muôn Vạn Thắc Mắc Trong Tình Yêu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/u/muon-van-thac-mac-trong-tinh-yeu.jpg"]},{"name":"Tủ Sách Tâm Lý Bạn Trai Bạn Gái - Thư Tình Của Người Đang Yêu","brand":null,"price":"28.000 ₫","description":"Tủ Sách Tâm Lý Bạn Trai Bạn Gái - Thư Tình Của Người Đang Yêu\r\nTrao cho ai đó con tim mình không bao giờ là sự bảo đảm rằng họ cũng yêu bạn, đừng chờ đợi điều ngược lại. Hãy để tình yêu lớn dần trong tim họ. Nhưng nếu điều đó không xảy ra thì hãy hài lòng vì ít nhất nó cũng lớn dần trong tim bạn.\r\nCó những khoảnh khắc torng cuộc đời khiến bạn nhớ người ta thật nhiều, đến nỗi bạn chỉ muốn chạy đến ôm họ thật chặt. Bạn hãy để cho người đó biết những suy nghĩ, những lời yêu thương, những tâm sự của mình. Và hãy đọc những bức thư tình dưới đây, có thể bạn sẽ tìm thấy một sự đồng điệu nào đó trong tâm hồn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/thu-tinh-cua-nguoi-dang-yeu.jpg"]},{"name":"Nhật Ký Viết Riêng Cho Cha","brand":"Trần Đình Lan","price":"38.000 ₫","description":"Nhật Ký Viết Riêng Cho Cha\r\nVới mong muốn là cầu nối yêu thương giữa cha mẹ và con cái, quyển sách Nhật ký viết riêng cho cha hy vọng các bạn trẻ có điều kiện để giãi bày tâm sự, suy nghĩ và quan điểm của mình với cha mẹ về các vấn đề trong cuộc sống; giúp những người làm cha làm mẹ giữa bộn bề cuộc sống hiện đại có cơ hội lắng nghe những tâm sự của con… Từ đó có thái độ vá cách giáo dục con đúng đắn hơn. Qua đó, con cái cũng hiểu tấm lòng những người làm cha làm mẹ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhat-ky-viet-rieng-cho-cha.jpg"]},{"name":"Bồi Dưỡng Tâm Hồn - Giáo Dục Bạn Gái","brand":"Nguyễn Đức Lân","price":"77.000 ₫","description":"Bồi Dưỡng Tâm Hồn - Giáo Dục Bạn Gái\r\n\"Khi bạn còn khả năng thì đừng bao giờ từ chối giúp đỡ người khác, và cũng đừng mong được báo đáp, bởi vì khi bạn giúp đỡ họ, tự bạn đã tích lũy được thêm sức mạnh cho bản thân mình\"\r\n(Trích Vui vẻ giúp đỡ người khác)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-duc-ban-gai.jpg"]},{"name":"Bồi Dưỡng Tâm Hồn - Giáo Dục Bạn Trai","brand":"Nguyễn Đức Lân","price":"79.000 ₫","description":"Bồi Dưỡng Tâm Hồn - Giáo Dục Bạn Trai\r\n\"Trên con đường đời dài đằng đẵng, mỗi người đều khó tránh khỏi phạm sai lầm, nhưng thái độ đối với lỗi lầm lại thể hiện nhân cách của mỗi người. Phạm lỗi thực ra không đáng sợ, đáng sợ là chúng ta không dám đối mặt. Chỉ có dũng cảm đối mặt với sai lầm của chính mình, mới có cơ hội sửa đổi và tiến bộ. Còn những người rụt đầu rụt cổ sợ phạm sai lầm thường mất đi rất nhiều cơ hội.\" - Trích \"Biết sai sửa đổi\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-duc-ban-trai.jpg"]},{"name":"Tình Dục Ư? Chuyện Nhỏ","brand":"Cấn Vân Khánh","price":"36.000 ₫","description":"Tình Dục Ư? Chuyện Nhỏ\r\n“Nếu tình dục muôn đời muôn kiếp là chuyện nhỏ thì các nhạc sĩ, nhà văn, nhà thơ… đã buông bút tô vẽ và tôn vinh tình dục. Hẳn thế giới này sẽ trở nên trống rỗng, tẻ nhạt và mất kiểm soát khi người đàn bà dạn dĩ cởi hết váy áo, xiêm y mà chẳng chút thẹn thùng, người đàn ông sẽ chẳng còn phải tốn công tốn sức ôm hoa hồng quỳ gối trước người đẹp để ước mong một nụ hôn hay những đêm nồng cháy bên nàng.\r\nThế có buồn không?\r\nBởi tình dục là chuyện nhỏ thôi mà!”","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tinh-duc-u-chuyen-nho.jpg"]},{"name":"Những Quy Tắc Trong Đời Sống Vợ Chồng (Tái Bản 2013)","brand":null,"price":"55.000 ₫","description":"Những Quy Tắc Trong Đời Sống Vợ Chồng (Tái Bản 2013)\r\nVới 100 quy tắc trong cuộc sống vợ chồng, với cách hành văn tự nhiên, và chân tình các tác giả đã dẫn dắt chúng ta đi từ sự thú vị này đến sự thú vị khác, từ khám phá này đến khám phá khác, dù đôi khi chỉ là những nguyên tắc hết sức đời thường mà chúng ta đã vô tình quên, khiến chúng ta nhận ra rằng đó chính là những quy tắc tất yếu để làm cho cuộc sống gia đình luôn bền vững.\r\nKhi một đôi nam nữ gặp nhau, tình yêu có thể đến như sét đánh, nhưng cũng có thể sau một thời gian khá dài tìm hiểu, và ít nhiều thì các bạn cũng tự trang bị cho mình những kỷ năng để chinh phục nửa kia của mình. Không những thế mà các bạn còn hăng hái “nâng cấp” từ bên trong lẫn bên ngoài để đi đến thành quả cuối cùng: Một đám cưới!\r\nSau cuộc “trường chinh” vất vả ấy, cả hai trải qua thời kỳ trăng mật, hạnh phúc, vui vẻ bên nhau để rồi sau đó dần bộc lộ ra hầu hết bản chất thực của mình, từ những phẩm chất tốt cho đến những hạn chế và cả những thái độ bê bối trong cuộc sống, với quan niệm bây giờ “ván đã đóng thuyền, chim đã vào lồng” thì mình cứ tự nhiên như ở nhà vậy! Điều đó không sai, nhưng điều đó cũng có thể đem lại những thách thức cho cuộc sống vợ chồng, vì đó là điều mà không phải đối tác nào cũng chấp nhận hay thông cảm được.\r\nĐể khắc phục, không cần bạn phải thay đổi tính cách hay phải tiếp tục che dấu con người thực, vì điều đó là không thể, mà cần phải học hỏi và chứng tỏ được sự quan tâm và tôn trọng đối với người mình yêu thương, vì đôi khi sự thiếu hiểu biết những biện pháp ứng xử hợp tình, hợp lý lại trở thành yếu tố phá hoại hạnh phúc gia đình.\r\nBằng những kinh nghiệm và hiểu biết trong cuộc sống, các tác giả đã trình bày gãy gọn nhưng đầy đủ từ các quy tắc cần thiết trong việc ứng xử giữa vợ chồng, ứng xử với những người thân của hai gia đình, cách chi tiêu trong nhà cho đến việc nuôi dạy con cái đến những quy tắc có được sự hoà hợp trong đời sống tình dục, một vấn đề tế nhị mà chúng ta ít khi muốn nói ra, nhưng đây lại là một trong những yếu tố rất quan trọng trong đời sống vợ chồng. Nhiều đôi vợ chồng phải nói lời ly dị cũng chỉ vì chuyện hai vợ chồng không hoà hợp với nhau trong đời sống tình dục.\r\nVới 100 quy tắc trong cuộc sống vợ chồng, với cách hành văn tự nhiên, và chân tình các tác giả đã dẫn dắt chúng ta đi từ sự thú vị này đến sự thú vị khác, từ khám phá này đến khám phá khác, dù đôi khi chỉ là những nguyên tắc hết sức đời thường mà chúng ta đã vô tình quên, khiến chúng ta nhận ra rằng đó chính là những quy tắc tất yếu để làm cho cuộc sống gia đình luôn bền vững.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1_003_2_2.jpg"]},{"name":"Hành Vi Thân Mật","brand":"Desmond Morris","price":"67.000 ₫","description":"Hành Vi Thân Mật\r\nĐôi khi người ta nói, cắt nghĩa tình yêu là không còn yêu nữa, nhưng kết luận này rất thiếu cơ sở. Chẳng có gì là hư ảo trong quá trình đầy uy lực hình thành những ràng buộc mạnh mẽ đặt nền tảng trên hành vi thân mật. Những hành vi thân mật của chúng ta bao gồm lời nói, cái nhìn, thậm chí cả yếu tố khứu giác, nhưng trên tất cả, yêu có nghĩa là động chạm và tiếp xúc thân thể.\r\nNhưng chúng ta lại rất ít hiểu biết về điều đó. Có lẽ vì xúc giác là giác quan quá căn bản - được gọi là mẹ của mọi giác quan - tới mức chúng ta coi việc tiếp xúc thân thể là chuyện đương nhiên và dễ hiểu. Nhưng trên thực tế, cuộc sống hiện đại đã đẩy con người ra xa nhau và những hành vi thân mật - đặc biệt là tiếp xúc thân thể - trở nên lạc lõng và cứ thế tàn lụi dần. Hậu quả là chúng ta trở nên cô đơn và lãnh cảm.\r\nTác phẩm nổi tiếng này của Desmond Morris sẽ giúp bạn khám phá những bí ẩn của các hành vi thân mật của con người một cách đầy kinh ngạc, và bạn sẽ không thể đặt sách xuống một khi đã đọc những trang đầu tiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/hanh-vi-than-mat.jpeg"]},{"name":"Tìm Lại Sức Mạnh Tinh Thần (Tái Bản)","brand":"Jan Alcoe","price":"46.000 ₫","description":"Tìm Lại Sức Mạnh Tinh Thần (Tái Bản)\r\nSách giới thiệu bảy công cụ giúp phát triển sức mạnh nội tâm và tăng cường sức khoẻ ở mọi cấp độ. Sách có kèm đĩa ghi âm những bài hướng dẫn thư giãn và thiền định, những bài thực hành ngắn trong ngày và những suy nghĩ tích cực để vực dậy tinh thần bạn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tim-lai-suc-manh-tinh-thanh-tai-ban.jpeg"]},{"name":"Sáu Ông Chồng Của Vợ Tôi","brand":"Steven Craig","price":"71.000 ₫","description":"Sáu Ông Chồng Của Vợ Tôi\r\nTừ khi tìm hiểu tới khi quyết định đi tới hôn nhân là cả một quãng đường dài. Hôn nhân là bước ngoặt lớn nhất của cả người đàn ông và người đàn bà tại đó là những trách nhiệm, là những cung bậc cảm xúc hoàn toàn khác với khi còn mới yêu.\r\nDẫu biết rằng hôn nhân là trái ngọt của tình yêu, là bản giao hưởng của hai con người hoàn toàn xa lạ, họ cùng sống chung dưới một mái nhà với trách nhiệm của những người cha, người mẹ, người con thảo hiền. Nhưng bản giao hưởng đó đôi lúc cũng không tránh khỏi những lúc lỗi nhịp vô tình bởi những áp lực của đời thường, cái tôi của cá nhân. Và khi đó cần sự cảm thông và nhẫn lại, hơn là sự quyết đoán và kiêu căng.\r\nMột điều rất thực tế rằng, bất kỳ cuộc hôn nhân nào cũng ít nhất một lần phải đối mặt với một vài hoặc tất cả những vấn đề mà tác giả gọi là “Ba vết thương” lớn của một cuộc hôn nhân.\r\n- Tổn      thương do khoảng cách về mặt cảm xúc (đôi khi là những tổn thương nhỏ, đôi      khi là những tổn thương hết sức nghiêm trọng)\r\n- Tổn thương do sự bất mãn, oán hận, hối tiếc, giận giữ và/ hoặc đau đớn (đôi khi là những tổn thương nhỏ, đôi khi là những tổn thương hết sức nghiêm trọng)\r\n- Tổn thương do nghi ngờ hoặc phát hiện ra đối phương không chung thủy (đôi khi là những tổn thương nhỏ, đôi khi là những tổn thương hết sức nghiêm trọng)\r\nNhưng có một tin tốt là bản thân các vấn đề không khiến cho cuộc hôn nhân của bạn tan vỡ. Khi được giải quyết thỏa đáng, chúng thường giúp cho mối quan hệ của bạn trở nên bền chặt hơn.\r\n“6 ông chồng của vợ tôi” là cái nhìn của một người chồng, trong hoàn cảnh phải đối mặt với những vấn đề mà một cuộc hôn nhân gặp phải. Trước những hoàn cảnh khác nhau, những giai đoạn khác nhau của hôn nhân thì người đàn ông của gia đình đã mềm dẻo cư xử để mong sao cuộc hôn nhân của mình không đứng trước bờ vực của sự đổ vỡ. Với những đòi hỏi thay đổi theo từng thời kì của người bạn đời thì ông ta thay đổi thành 6 con người khác nhau trong một con người tưởng trừng như không thể từ khi yêu, lập gia đình, có con cái và cả lúc về già. Dù vô tình hay cố ý thì việc làm tổn thương nhau bằng những lời nói, cử chỉ hay hành động, những đòi hỏi quá cao về phía người bạn đời cũng làm cho hạnh phúc gia định bị rạn nứt. Toàn bộ tác phẩm là cách người đàn ông cư xử với cuộc hôn nhân của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sau-ong-chong-cua-vo-toi.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sau-ong-chong-cua-vo-toi-a.jpg"]},{"name":"Xóa Hết Dấu Vết Trước Khi Về Nhà","brand":"Đức Long","price":"60.000 ₫","description":"Xóa Hết Dấu Vết Trước Khi Về Nhà\r\nPhụ nữ phải đọc để biết cách cầm cương đàn ông\r\n Đàn ông cần đọc để được Tự do\r\nAi cũng biết, phụ nữ và đàn ông có đến một vạn tám ngàn điểm khác biệt. Trong đấy có đến một vạn bảy ngàn bảy trăm bảy chín điểm rơi vào hệ thần kinh.\r\nThật ra chỉ cần một điểm ở hệ thần kinh khác nhau đã đủ để tạo ra sự khác biệt về cách hành xử, nữa là hơn một vạn bảy điểm. Thế nên người ta mới bảo, phụ nữ và đàn ông dù có sống với nhau đến hai ngàn năm cũng không thể nào hiểu được nhau hoàn toàn.\r\nNhưng có khi, chính vì không hiểu nổi nhau nên họ mới sống được cùng nhau hai ngàn năm. Ngược lại chỉ hai năm là chán phè.\r\nCuốn sách này chính là nói về cái sự không hiểu (hoặc không muốn hiểu) ấy.\r\n“Xóa hết dấu vết trước khi về nhà” hoàn toàn không phải là một cuốn sách tâm lý về đàn ông và phụ nữ. Các bài viết trong đó bày tỏ góc nhìn hài hước của tác giả về cách hành xử của phụ nữ và giải thích theo cách của riêng mình. Tất cả những thói quen cư xử của phụ nữ được viết qua các câu chuyện dí dỏm, không triết lý nhưng khá nhiều thông điệp khiến bạn đọc tâm đắc. Hoặc về những điều “khó chịu một cách đáng yêu” của phụ nữ:\r\n“Phụ nữ tò mò muồn biết anh người yêu của mình có yêu mình thật không, yêu mình như thế nào, yêu sâu đậm hay hời hợt, có yêu mọi lúc mọi nơi không, có yêu đủ để vượt qua cả lúc bận bịu không, có yêu đủ để vẫn ngọt ngào với mình ngay cả khi anh ta vừa bị sếp đì không. Hơn nữa, có đủ yêu để vượt qua tình huống rất dễ mất kiên nhẫn vì bị hỏi đi hỏi lại một câu cũ mèm không. Vì là có thế này mà đã cáu, không biết chừng lấy nhau rồi thì ăn đá. Bởi một khi đã kết hôn, phụ nữ còn tò mò hơn nữa, hỏi nhiều hơn nữa”. (Anh có yêu em không?)\r\n“Nên hai tiếng “Đừng anh!” sẽ vẫn là một thứ vũ khí tốt trong giai đoạn tình yêu lên đến cao trào. Nó giúp phụ nữ bớt ngượng ngùng, lại giúp đàn ông tiến dần theo từng bước. Nó giống như một account đã để ngỏ password, hoàn toàn chỉ còn cần dựa vào hơi thở để nhấn nút login”. (L’amour platonique và triết lí “Đừng anh”)\r\nHoặc khẳng định bản chất tử tế của đàn ông:\r\n“Đàn ông luôn thích các cô gái sống thoáng mà không dễ dãi, vì nhờ thế họ có mục đích để theo đuổi. Dù gì, tuyệt đại đa số đàn ông cũng là những sinh vật tử tế, họ mơ ước ôm ấp cái đích ấy, nhưng không bao giờ đánh đổi bằng mọi giá.” (Đường đến chiếc giường)\r\n“Xóa hết dấu vết trước khi về nhà” sẽ là một món quà thú vị, nó giúp bạn làm tăng thêm sự...không hiểu nhau giữa hai phe (để có thể sống cùng nhau đến hai ngàn năm), nhưng ngược lại, cuốn sách này cũng giúp bạn biết rằng cái sự không hiểu nhau ấy chính là cục nam châm trái dấu, kết nối bền chặt hai trái tim lại với nhau.\r\nVì thế, hãy luôn vui vẻ tận hưởng. Cho dù có ai đó phải “xóa hết dấu vết trước khi về nhà”.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img911_3.jpg"]},{"name":"Góc Nhìn Của Người Thông Thái","brand":"Robert Fulghum","price":"50.000 ₫","description":"Góc Nhìn Của Người Thông Thái\r\nNhững câu chuyện của Fulghum hết sức bình thường và đơn giản như “Bộ sưu tập trên cánh cửa tủ lạnh”, nhưng với góc nhìn của Fulghum, ông cho rằng: “Khi bạn không còn được nhìn thấy những tác phẩm nghệ thuật mới bổ sung vào bộ sưu tập trên cánh cửa tủ lạnh, điều đó đánh dấu sự trưởng thành của con cái bạn. Vài năm sau đó, khi tủ lạnh nhà bạn lại đầy ắp những tác phẩm nghệ thuật mới, nghĩa là con cái của bạn đã trở thành những bậc phụ huynh. Khi đã lên chức ông, chức bà, bạn sẽ càng say mê hơn với các tác phẩm nghệ thuật trên cánh cửa tủ lạnh và sẵn sàng dán lên đó bất cứ thứ gì mà lũ cháu nội, ngoại yêu cầu.”\r\nHay trong “Trường học, trẻ con, người lớn và những điều phải học”, tác giả đưa ra một vấn đề mà khiến ta ngạc nhiên vì nó hẳn thế nhưng ta đã không để ý, đã để nó bị lấp đi:” Khi được hỏi tại nhà trẻ: “Bao nhiêu bạn ở đây có thể vẽ?”, mọi cánh tay đều giơ lên. Tất nhiên là tất cả chúng con đều biết vẽ. Thế các con có thể vẽ cái gì? Tất cả mọi thứ! Thế cảnh một con chó đang nuốt chiếc xe cứu hỏa trong rừng thì sao? Dĩ nhiên rồi. Thầy muốn con chó to cỡ nào?“Ai trong số các con có thể hát?”. Tất cả đều giơ tay. Tất nhiên là chúng con có thể hát! Các con biết hát bài gì nào? Tất cả các bài ạ! Nhưng nếu các con không thuộc lời thì sao? Không sao, chúng con sẽ tự chế lời. Có vấn đề gì đâu, bây giờ chúng ta hãy cùng hát nhé! Bây giờ ư? Tại sao không!(…) Câu trả lời của bọn trẻ luôn là “Có ạ!”. Lặp đi lặp lại như thế.\r\nTrong mỗi đứa trẻ luôn có một sự tự tin bẩm sinh, một nguồn vui vô tận và khát khao học tập không ngừng. Với chúng, mọi thứ đều có thể thực hiện được.Thử hỏi với cùng những câu hỏi trên tại các trường đại học, cao đẳng. Chỉ một số rất nhỏ những cánh tay đưa lên khi sinh viên được hỏi họ có thể vẽ, có thể nhảy, có thể hát, có thể sơn màu, có thể diễn kịch hay chơi một nhạc cụ không. Không hiếm các trường hợp giơ tay đã trả lời cùng với một hạn định kiểu như: “Tôi chỉ chơi đàn piano, tôi chỉ vẽ về loài ngựa, tôi chỉ nhảy với nhạc rock and roll hay tôi chỉ hát dưới vòi hoa sen”.”Vậy điều gì đã tạo nên sự khác biệt ấy? Và vì sao chúng ta dần mất hết sự tự tin khi lớn lên?\r\nFulghum đưa ra vấn đề, và không ai khác là chính bạn phải có câu trả lời cho riêng mình.Những mẩu chuyện dung dị dưới nhãn quan rộng mở của Fulghum trong “Góc nhìn của người thông thái” đã được viết bằng một phong cách gần gũi và khiêm nhường, dí dỏm và hấp dẫn với sự thông thái của riêng ông. “Góc nhìn của người thông thái” đem lại cảm giác ấm áp như thể ta đang ngồi dưới mái hiên nhà bà mình vào một chiều chủ nhật, thong thả nhấm nháp từng ngụm kem mát lành…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/goc-nhin-cua-nguoi-thong-thai.jpg"]},{"name":"30 Giây Ma Thuật Trong Diễn Thuyết","brand":"Andrii Sedniev","price":"31.000 ₫","description":"30 Giây Ma Thuật Trong Diễn Thuyết\r\nHằng ngày chúng ta đều nói chuyện với người thân, bạn bè, người lạ mà không cần chuẩn bị trước. Hầu hết chúng ta đều thấy rằng việc đối đáp ngẫu hứng giữa hai người với nhau chẳng có gì khó. Tuy vậy, khi chất lượng của bài nói ứng khẩu đóng vai trò quyết định, việc trình bày bài nói ấy lại là một vấn đề không hề nhỏ.  Bạn thấy sao khi được yêu cầu phát biểu không chuẩn bị trước lần đầu tiên trong đời? Một câu trả lời trong một buổi phỏng vấn xin việc có thể quyết định việc bạn có nhận được công việc bạn hằng mơ ước hay không? Một câu trả lời có thể quyết định cách các khách hàng tiềm năng đánh giá năng lực của bạn. Một câu trả lời trong các cuộc phản biện được tường thuật có thể quyết định việc bạn có thể trở thành tổng thống... Dù bạn làm việc gì đi nữa, bạn cũng đều gặp phải những tình huống buộc bạn phải ứng khẩu, và thành công trong cuộc sống có thể được định đoạt bởi kỹ năng đối đáp ứng khẩu của bạn. Những người ứng khẩu giỏi vô cùng thành công với các bài phỏng vấn truyền hình, các sự kiện doanh nghiệp, hay thậm chí là với cả những bài phát biểu có chuẩn bị. Khán giả thích những diễn giả có khả năng trình diễn ngay tức thì mà không cần tới kịch bản. Những người có thể nói mà không chuẩn bị trước là những người giao tiếp vượt trội, họ sáng tạo hơn và có cuộc sống linh động và thú vị hơn.\r\nCó một tin tốt cho bạn đó là bạn có thể trở thành những diễn giả ứng khẩu xuất sắc trong một thời gian ngắn nếu các bạn đi theo đúng quy trình. Nếu bạn hỏi tôi, “Andrii, kỹ thuật nào là kỹ thuật quan trọng nhất cần nhớ để trở thành diễn giả ứng khẩu tầm cỡ thế giới?” Chắc chắn tôi sẽ nói, “Hãy xem bài nói ứng khẩu như một cuộc chơi. Thái độ của bạn sẽ chuyển hướng tâm trí bạn và thay vào việc tập trung vào sự khó khăn trong việc tìm ra những từ thích hợp, bộ não của bạn sẽ lo việc truyền tải câu trả lời tốt nhất.” Trong 10 năm gần đây, tôi đã góp nhặt những mẹo nhỏ, kỹ thuật và chiến lược có thể nâng cao trình độ của bất kỳ diễn giả nào trong mảng ứng khẩu một cách đáng kể. Mục tiêu của tôi là gây dựng nên một hệ thống xuyên suốt có thể biến bất kỳ ai thành một diễn giả ứng khẩu tầm cỡ thế giới trong một khoảng thời gian ngắn. Hệ thống Ma thuật của phép ứng khẩu được dựa trên những phân tích của hàng nghìn các cuộc thi nói ứng khẩu, các cuộc phỏng vấn, tranh luận và các chương trình Hỏi & Đáp. Kết quả vô cùng bất ngờ. Các học viên của Ma thuật của phép ứng khẩu cho biết không chỉ khả năng nói không chuẩn bị của họ tăng đáng kể trong giai đoạn 2 tháng, mà cuộc sống của họ cũng thay đổi theo chiều hướng tốt lên.\r\nTrung bình những người ứng khẩu tốt thăng tiến nhanh hơn, thú vị hơn với mọi người xung quanh và sáng tạo hơn với cuộc sống thường nhật.  Hệ thống được mô tả trong cuốn sách này bao gồm những kỹ thuật hiệu quả nhất không chỉ giới hạn trong phạm vi của phép ứng khẩu, mà còn cả trong diễn xuất, hài nói, tâm lý học ứng dụng và tư duy sáng tạo.  Một khi bạn đã làm chủ được hệ thống này, bạn sẽ phát triển khả năng ứng khẩu của mình một cách không giới hạn. Khán giả của bạn sẽ nghĩ rằng điều bạn làm được trên sân khấu mà không cần mất nhiều thời gian chuẩn bị đơn giản là một sự kỳ diệu và họ sẽ ghi nhớ những điều bạn nói trong nhiều năm.\r\nSau khi bạn làm chủ được tất cả các yếu tố kỳ diệu của hệ thống Ma thuật của phép ứng khẩu, khán giả của bạn sẽ mong muốn được nghe đi nghe lại bạn nói trong các buổi phỏng vấn, các bữa tiệc cưới hay các cuộc thi tài. Ma thuật phát biểu trước công chúng là một hệ thống dễ hiểu đi từng bước một giúp bạn xây dựng các bài phát biểu hiệu quả. Hệ thống này dựa trên nghiên cứu từ top 1000 diễn giả của thế giới hiện đại. Các kỹ thuật bạn sẽ được học được kiểm chứng trên hàng trăm diễn giả chuyên nghiệp và đã thành công! Bạn sẽ nhận được các bước chính xác cần thiết để tạo nên một bài phát biểu khiến khán giả của bạn phải căng tai tập trung lắng nghe. Đây là một cuốn sách dễ theo dõi, đọc rất thú vị và trong đó có sử dụng nhiều ví dụ từ các bài phát biểu có thật. Hệ thống này sẽ đảm bảo rằng mỗi lần bạn bước lên sân khấu, bạn sẽ luôn đưa ra một bài phát biểu xuất sắc.  Ma thuật của phép ứng khẩu đã tạo nên điều thần diệu cho tôi, tạo nên điều thần diệu cho tất cả những người học nó, và nó cũng sẽ tạo ra điều thần diệu cho bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/a/ma-thuat-dien-thuyet.jpg"]},{"name":"Boy - Ology - Học Thuyết Đàn Ông","brand":"Thùy Minh","price":"55.000 ₫","description":"Boy - Ology - Học Thuyết Đàn Ông\r\nBoy - ology - Học thuyết đàn ông là cuốn sách đầu tay của MC cá tính Thùy Minh. Cuốn sách viết về 8 mẫu đàn ông mà cô gái Thùy Minh đã từng hẹn hò - thông qua đó cũng thể hiện 8 mẫu số chung về những kiểu đàn ông hiện nay. Bạn có thể nhìn thấy thời trẻ nông nổi, cuồng nhiệt yêu không-hối-tiếc của mình qua Làm tình như thỏ; tìm thấy chút ngây ngô, ngộ nhận của tình yêu của một cô gái mới lớn với «thần tượng» qua Tình yêu lớn và những ấu trĩ trong đời; sẽ ngây ngất, choáng ngợp với mẫu đàn ông trong Những người tình bỏ ta đi như những dòng sông nhỏ; hay một chút giật mình khi nhận ra mình đã qua rồi cái thời \"mải mê chinh chiến và yêu đương\"khi đọc Hoàng Tử lai...\r\n9 chương là chín mẫu đàn ông mà bạn đã, đang và có thể sẽ gặp trong đời.Với văn phong táo bạo, chân thật nhưng lại giản đơn hết mức có thể của một cô gái đã trải qua đủ những cuộc yêu đương và giờ dốc hết lòng mình kể lại, Thùy Minh đã khéo léo đưa độc giả đến với thế giới của mình. Hoặc không, Thùy Minh đã mở cánh cửa, để những độc giả có thể tự mình khám phá thế giới của những chàng trai, cô gái trẻ hiện đại.\r\nMột cuốn sách rực rỡ như tuổi trẻ. Và hệt như một cuốn “cẩm nang” đầy chi tiết,  hấp dẫn để các cô gái có thể đọc và tìm hiểu về những hình mẫu đàn ông thời đại này.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/boy-ology_1.jpg"]},{"name":"Đừng Kết Hôn Trước Tuổi 30","brand":"Trần Du","price":"71.000 ₫","description":"Đừng Kết Hôn Trước Tuổi 30\r\n\"Tôi tin rằng hônn nhân là lời cam kết của cả một đời người, nhưng điều đó không có nghĩa là tôi có quyền khinh khi những người sống độc thân trong xã hội. Nếu phân thế giới này thành \"những người đã kết hôn bình thường\" và \"những người độc thân không bình thường\", thì bản thân sự phân chia này đã sai lầm rồi. Nó gạt bỏ rất nhiều người, cũng khiến cho quá nhiều người bên ngoài lằn xanh này có ảo tưởng sai lầm đối với cuộc sống.\r\nXã hội sẽ biến mối quan hệ mà chúng ta thực sự quý trọng - hôn nhân - thành mối quan hệ quan trọng duy nhất tron cuộc đời phụ nữ. Kết quả là người ta cho rằng những phụ nữ đã kết hôn là bình thường, và những người phụ nữ độc thân là không bình thường. Thái độ này đã thực sự hạ thấp và xem thường cuộc sống của toàn thể phụ nữ.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/u/dung-ket-hon-truoc-tuoi-30.jpg"]},{"name":"Xóa Hết Dấu Vết Trước Khi Về Nhà (Tái Bản 2014)","brand":"Đức Long","price":"60.000 ₫","description":"Xóa Hết Dấu Vết Trước Khi Về Nhà (Tái Bản 2014) - Tặng Kèm Chữ Kí Tác Giả Cho 200 Đơn Hàng Đầu Tiên\r\n\"Phải đến khi tái bản tôi mới đủ dũng khí để viết vài lời cho cuốn sách đang làm mưa làm gió trên các hiệu sách này. Phải! Là dũng khí. Thứ dũng khí để thừa nhận như một thằng đàn ông đầu đội… vợ, chân đạp… bồ: Rằng anh chàng này đang làm lộ quá nhiều bí mật của cánh đàn ông. Chứ khi đọc bản thảo của anh chàng, tôi thật lòng muốn giấu nhẹm nó đi. Làm sao tôi có thể cho vợ tôi đọc cuốn sách này kia chứ? Nó quá nguy hiểm với cánh đàn ông chúng tôi! Nhưng đến lúc này (đến nước này) rồi thì tôi đành phải viết.\r\nCuốn sách này quả thực là quá “béo bở” với các chị em! Đây là một cuốn sách mà không ít chị em đã đọc và phong tặng nó là “Giải phẫu tim đen của đàn ông” hay “Đàn Ông Học Đại Cương”. Còn đàn ông đọc xong thì đòi tiêu hủy ngay vì nó làm lộ quá nhiều bí mật của đàn ông. Thật cũng không lạ vì nó được kiểm duyệt và oánh giá bởi hơn 200.000 bạn đọc của tờ tạp chí nữ giới danh tiếng: 2!ĐẸP.\r\nSách gồm 2 phần và cả 2 phần đều phơi bày quá nhiều tim đen đàn ông. Nó cho phụ nữ thấy đàn ông thực sự nghĩ gì nhiều đến mức mà phụ nữ có thể khóc vì đôi lần quá quắt của mình. Tôi ngờ rằng người sẽ khóc nhiều nhất chính là một ai đó là nguyên mẫu (nguyên nhân) của anh chàng (tôi phải dùng từ ai đó để đảm bảo an toàn tính mạng cho tác giả trước vợ của anh ta). Đàn ông ghét cuốn sách này đến mức họ rồng rắn đi mua bằng sạch đợt in đầu. Tôi đã từng tưởng họ sẽ tiêu hủy hết, vậy mà ai dè vợ của lũ bạn tôi, ai cũng khoe trên Facebook rằng vừa được chồng tặng cuốn sách này. Vì sao thế? Là vì người ta yêu nhau nên người ta muốn đối phương hiểu người ta. Là vì các ông chồng đều muốn mượn anh chàng Đức Long này để “huấn thị” vợ. Kiểu: Đấy! Đàn ông nó nghĩ thế đấy! Nên nếu giả dụ chồng cũng nghĩ như thế thì vợ phải hiểu và thông cảm nhé!\r\nPhải! Bởi ẩn sau những than thở, tự thú, bóc mẽ, châm chọc… kia là khát khao gìn giữ cuộc hôn nhân này. Bởi người đàn ông trong mỗi câu chuyện, xét cho cùng, điều y muốn là một người vợ hiểu mình, trân quý mình, đồng cảm (và cả thông cảm) với mình. Y cũng như phụ nữ thôi, đều khát khao hạnh phúc. Chỉ là đàn ông ai lại sến súa nói ra. Bèn dùng khổ nhục kế để được yêu hơn vậy.Nhân đợt tái bản (chỉ sau chưa đầy một tháng xuất bản), thì vài lời dông dài gọi là chúc mừng sách bán chạy, chia vui với một cuốn sách hay và góp lửa cho hôn nhân - tình yêu giữa đàn ông với đàn bà thêm đượm.\r\n(Hoàng Anh TúTrưởng Ban Biên tập báo SVVN- HHT)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/o/xoa-het-dau-vet-truoc-khi-ve-nha_3.jpg"]},{"name":"Tìm Lại Cái Tôi Đã Mất","brand":"Trình Chí Lương","price":"52.000 ₫","description":"Tìm Lại Cái Tôi Đã Mất\r\nTrong cuốn sách này, chúng ta sẽ cùng đi sâu tìm kiếm bí mật ẩn giấu phía sau cái thế giới mà chúng ta cho là lẽ đương nhiên, tìm kiếm kẻ tội đồ khiến chúng ta đau khổ và tầm thường, tìm lại sức mạnh to lớn của bản thân mà chúng ta đã đánh mất.\r\nĐiều đáng buồn nhất của con người là không hiểu được tình trạng của bản thân có mối liên hệ gì với bản thân. Tìm lại cái tôi đã mất sẽ cùng bạn khám phá bí mật ẩn giấu đằng sau thế giới mà chúng ta nghĩ là đúng, tìm kiếm “kẻ cầm đầu” khiến chúng ta trở nên tầm thường và đau khổ, tìm lại sức mạnh to lớn từ bản thân mà chúng ta đã đánh mất.\r\nNếu bây giờ bạn cảm thấy rất vui vẻ, cuốn sách này sẽ giúp bạn nhận ra bạn có thật sự vui vẻ hay không.\r\nNếu bạn biết mình muốn gì, cuốn sách này sẽ khiến bạn nhìn rõ hơn, đó có phải là thứ mà bạn thật sự mong muốn hay không.\r\nNếu bạn biết mình thật sự muốn gì, cuốn sách này sẽ hướng dẫn làm thế nào để có được thứ bạn muốn.\r\nNếu bạn không vui vẻ, cũng không biết mình muốn gì, cuốn sách này sẽ chỉ ra con đường “huyết mạch” dẫn bạn đến với cuộc sống vui vẻ, hạnh phúc.\r\nCuộc đời của chúng ta đi về đâu, dừng lại ở đâu, quyền quyết định nằm trong tay chúng ta. Hãy học cách thấu hiểu bản thân; Cùng khám phá bí quyết có được thành công và niềm vui thật sự.\r\nKhi lật giở từng trang trong cuốn sách này, chúng ta sẽ phát hiện đằng sau những câu trả lời mà chúng ta hoàn toàn tin tưởng lại ẩn chứa những sự thật không ngờ tới. Cuốn sách dành tặng cho những người đang cảm thấy mơ hồ, cùng bạn cứu vãn cuộc đời không vui vẻ!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tim-lai-cai-toi-da-mat.jpg"]},{"name":"Mang Thai Thành Công - 280 Ngày Mỗi Ngày Đọc 1 Trang","brand":"Trạch Quế Vinh","price":"78.400 ₫","description":"Mang Thai Thành Công - 280 Ngày Mỗi Ngày Đọc 1 Trang\r\n“Bao ngày ngóng trông, mùa xuân sắp đến…”, quá trình mang thai được ví như một “mùa xuân” đặc biệt trong cuộc đời, bạn sẽ thấy mọi thứ đều mới mẻ khi mang trong mình một mầm sống mới.\r\nKhi biết mình mang thai, bạn có thể sẽ vui sướng nhảy cẫng lên, cũng có thể xúc động đến rơi nước mắt bởi trái tim của con yêu đang đập. Nhưng cũng chính vì yêu con mà bạn sẽ cảm thấy vô cùng lo lắng cho quá trình mang thai sắp tới: Cần sửa đổi những thói quen sinh hoạt nào? Phải ăn gì để con yêu có đầy đủ chất dinh dưỡng? Dùng những gì mới không tổn hại đến thai nhi? Vận động như thế nào là phù hợp? Đi khám thai thế nào?...\r\nChắc hẳn bạn sẽ có vô số những câu hỏi như thế. Đừng lo, cuốn sách Mang thai thành công - 280 ngày, mỗi ngày đọc một trang sẽ giúp bạn tìm được lời giải cho những băn khoăn, thắc mắc đó. Ngoài ra, trên cơ sở khoa học, cuốn sách sẽ mang đến cho độc giả những kiến thức chính xác, phong phú, mới mẻ và toàn diện.Tin chắc rằng, cuốn sách sẽ mang lại cho bạn những điều bổ ích.\r\nMở sách ra là bạn đã mở chiếc hộp thần kì, trong đó chứa đầy những món quà kì diệu, muốn biết món quà nào dành cho mình, bạn hãy kiên nhẫn tìm kiếm, đó là một quá trình thú vị. Mỗi ngày đọc một trang, trên xe buýt đông người, trên ghế công viên, hay dưới ngọn đèn đầu giường... để cảm thấy mình và con thêm gắn bó, cảm nhận được niềm hạnh phúc đang lớn dần lên.\r\nVì con yêu khỏe mạnh, thông minh, xinh xắn, hãy hành động ngay từ bây giờ bạn nhé!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img827.gif"]},{"name":"80 Lời Bố Gửi Con Trai","brand":"Từ Ninh","price":"52.000 ₫","description":"80 Lời Bố Gửi Con Trai\r\nTuổi dậy thì tràn đầy niềm vui: sự thay đổi về sinh lý báo hiệu một thiếu niên khờ dại sẽ bắt đầu trưởng thành.\r\nTuổi dậy thì là thời kì vô cùng tinh tế và nhạy cảm: suy nghĩ đã chín chắn hơn, càng lúc càng biết quan tâm đến bản thân, càng lúc càng để ý đến những đánh giá của người khác, càng lúc càng khát khao tự lập.\r\nTuổi dậy thì là thời kì mâu thuẫn và mơ hồ: biết bao điều mới mẻ, biết bao điều chưa biết, biết bao nhiêu cám dỗ, phải đối mặt với chúng ra sao?\r\nTuổi dậy thì còn là giai đoạn lãng mạn, ấm áp nhất: ấp ủ hình bóng một “hoàng tử”, “công chúa” trong tim với một chút mơ mộng và một chút kỳ vọng về tình yêu...\r\nCha mẹ nào cũng đều từng trải qua giai đoạn dậy thì, ai cũng đều từng phải đối mặt với những đứa con đầy những \"rắc rối trưởng thành\". Thứ cảm giác ấy chắc chắn là sự đan xen giữa vui mừng và lo âu, nhưng lo âu nhiều hơn vui mừng. Vui mừng vì con chúng ta đã bắt đầu khôn lớn, nhưng \"tuổi dậy thì\" là một giai đoạn thật sự mẫn cảm; làm thế nào để giao tiếp với con, làm thế nào giúp con vượt qua giai đoạn này một cách thuận lợi vẫn luôn là bài toán khó đối với các bậc cha mẹ.\r\n80 lời bố gửi con trai là những bức tâm thư bố gửi cho con trai, để cùng con đối diện với giai đoạn đặc biệt của tuổi dậy thì, giai đoạn mà một cậu con trai cần phải trải qua để trở thành một người đàn ông thực thụ.\r\nLựa chọn hình thức những bức “thư”, với thái độ thân tình, ngôn ngữ sinh động, tác giả đã khéo léo giải đáp những câu hỏi thường gặp về tâm sinh lý khi con trai bước vào tuổi dậy thì. Ngoài việc hướng dẫn con trai ứng xử với những thay đổi tâm sinh lý của bản thân cuốn sách còn khích lệ và giúp con trai hòa đồng cùng bạn bè, người thân; cùng các bạn trai xây dựng những phẩm chất con trai cần phải có.\r\nCuốn sách sẽ là món quà ý nghĩa cha mẹ dành tặng con trai!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/0/80-loi-bo-gui-con-trai_1.jpg"]},{"name":"8 Nguyên Tắc Hẹn Hò Con Gái Tôi (Tái Bản)","brand":"W.Bruce Cameron","price":"63.000 ₫","description":"8 Nguyên Tắc Hẹn Hò Con Gái Tôi (Tái Bản)\r\n“8 nguyên tắc hẹn hò con gái tôi” - Nội dung của cuốn sách cũng thú vị và đặc biệt không kém tên gọi của nó. Tác giả W.Bruce Cameron là nhà báo chuyên viết các mục hài hước cho một loạt tờ báo ở Hoa Kỳ.\r\nChúng ta thường nói “Có con gái lớn trong nhà như có bom nổ chậm” - Câu nói vui, nhưng lại thể hiện rõ tâm trạng của những ông bố bà mẹ có con gái, nhất là những ông bố, vốn luôn yêu quý, nuông chiều và bảo vệ con gái. Rõ ràng, cô con gái mới lớn nào cũng là nỗi lo lắng của tất cả các bậc phụ huynh. Họ không chỉ lo lắng khi con gái thay đổi tâm sinh lý mà còn gặp rất nhiều khó khăn khi con gái đến tuổi hẹn hò và cưới hỏi. Đã từng trải qua thời kì ấy, W. Bruce Cameron đã chia sẻ kinh nghiệm của mình với các bậc phụ huynh, với các cô con gái và các anh chàng tuổi mới lớn về thời gian này qua cuốn sách “8 nguyên tắc hẹn hò con gái tôi”.\r\nCuốn sách đưa ra và giải quyết những vấn đề mà các bậc cha mẹ thường gặp phải trong thời kì hẹn hò của các cô con gái. Tác giả khéo léo dẫn dắt câu chuyện bằng lối viết giản dị, gần gũi nhưng rất dí dỏm, vui nhộn. Các tình huống thường gặp được đưa ra, thành những câu chuyện dễ đọc, dễ nhớ, dễ đồng cảm, ông cũng chỉ cho chúng ta thấy cách giải quyết đơn giản và dễ hiểu. Một cuốn sách chia sẻ kỹ năng, tâm lý nhưng lại hết sức thú vị, hệt như một cuốn truyện mà chúng ta cứ muốn đọc mãi, đọc mãi đến tận trang cuối.\r\n8 nguyên tắc để có thể được hẹn hò cô con gái tuổi teen của một ông bố là gì?\r\n- Đừng có chạm vào người con gái tôi trước mặt tôi. Cậu có thể nhìn nó nhưng không được nhìn bất cứ thứ gì từ cổ xuống.\r\n- Không được hẹn hò con gái tôi ở những nơi có giường, ghế sô-fa; nơi không có sự hiện diện của cha mẹ, cảnh sát, nữ tu; nơi thiếu ánh sáng; nơi nóng bức khiến con gái tôi phải mặc áo hai dây hay váy ngắn... Nghiêm cấm xem phim có nhạc quá lãng mạn hoặc cảnh quay tình tứ. Phim về máy móc: Được. Phim tài liệu, khoa học: Được.\r\n- Cho tôi biết khi nào cậu định đưa con gái tôi về nhà một cách an toàn và từ duy nhất liên quan tới vấn đề này mà tôi muốn nghe cậu nói là “sớm”. Và còn nhiều nguyên tắc thú vị nhưng rất có lý khác nữa…\r\nBộ sách này dành cho:\r\n- Các bậc cha mẹ để hiểu hơn về giai đoạn “dở dở ương ương” của con gái mình, từ đó có thể có những cách ứng xử, giải quyết tình huống phù hợp.\r\n- Cuốn sách cũng dành cho các bạn gái mới lớn đang tuổi hẹn hò và sắp kết hôn, để các bạn có thể hiểu hơn về đặc điểm tâm lý của bản thân, cũng như thông cảm, chia sẻ hơn với những suy nghĩ, những lo lắng của người làm cha làm mẹ.\r\n- Cuốn sách cũng rất hữu ích với các anh chàng đang có ý định “nhăm nhe” tấn công những các cô bạn gái ở lứa tuổi này.\r\nBộ sách sẽ giúp các chàng hiểu được tâm lý của các ông bố, từ đó có những ứng xử thông minh và đúng mực. Bộ sách đã được chuyển thể thành serie phim truyền hình Mỹ được phát sóng trên kênh ABC từ năm 2002 - 2005, với 76 tập phim. Với những tình huống hài hước, thường nhật, chương trình đã trở thành một trong những chương trình hút khách nhất và là cẩm nang thú vị, cần thiết cho các gia đình. Hãng Disney cũng chuyển thể thành phim truyện và chương trình truyền hình.","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/5/4/5437812165_9749debcb0_z_2.jpg"]},{"name":"Giải Mã Dục Vọng","brand":"Pamela Druckerman","price":"96.000 ₫","description":"Giải Mã Dục Vọng\r\nChuyện Ngoại Tình Từ Tokyo Tới Tennessee\r\nNgoại tình bị coi là một chuyện phi đạo đức, đồng thời nó cũng là đề tài hấp dẫn được bàn tán rất nhiều trong đời sống. Ngoại tình có vẻ khá phổ biến ở kỳ nền văn hóa hay bất kỳ quốc gia nào. Vì sao người ta ngoại tình và chuyện ngoại tình trên thế giới diễn ra như thế nào, với mức độ ra sao? Câu hỏi đó ám ảnh nhà báo Mỹ Pamela Druckerman khiến cô quyết định cất công đi tới 24 thành phố trên thế giới để tìm lời giải đáp qua vô số các cuộc găp gỡ với những “người trong cuộc”, những chuyên gia tình dục học, các nhà tâm thần học, các chuyên gia tư vấn hôn nhân.\r\nKhảo sát về ngoại tình tầm cỡ quốc tế của Pamela Druckerman đã hé lộ những khám phá lý thú về cách mọi người trên thế giới nhìn nhận chuyện trăng hoa. Có thể trong mắt nhiều người, Mỹ là một đất nước “lăng nhăng” nhưng trên thực tế người Mỹ “kém” nhất trong chuyện ngoại tình; những người dân Mỹ vụng trộm không thật sự thấy hạnh phúc vì cảm giác ăn năn; khi bị phanh phui thì chuyện ngoại tình của người Mỹ là bi kịch. Với người Nga, ngoại tình như một điều “bắt buộc” của cuộc sống, họ cũng không coi những cuộc vụng trộm chớp nhoáng trong các kỳ nghỉ là chuyện thiếu chung thủy trong đời sống vợ chồng. Các doanh nhân người Nhật coi “ăn bánh trả tiền” không phải là chuyện lừa dối vợ. Người Nam Phi vẫn thích phóng túng cho dù vấn đề đó là con đường dẫn tới hiểm họa AIDS của quốc gia này.\r\nPamela Druckerman còn vén màn bí mật về những khao khát ngoài hôn nhân của người dân theo đạo Do Thái, ở nước theo đạo Hồi, đem lại những điều ngạc nhiên thú vị cho người đọc. Nếu như đạo Hồi cho phép đàn ông được chế độ đa thê với những người vợ tiết hạnh; song điều thật sự ngạc nhiên là Pamela Druckerman đã khám phá ra ngay cả những phụ nữ rất ngoan đạo này cũng sẵn sàng quan hệ lén lút, thậm chí dám chạy theo tiếng gọi của tình một đêm để lấp khoảng trống cô đơn. Vấn đề kinh tế cũng tác động tới chuyện ngoại tình – ở những nước nghèo thì nhiều phụ nữ chấp nhận chuyện làm vợ lẽ để có cuộc sống khá hơn về vật chất…\r\nBằng một giọng văn hài hước, sinh động, Pamela Druckerman đưa chúng ta lần lượt khám phá các nền văn hóa tình dục khác nhau trên thế giới. Theo tác giả, “con người chung thủy đến mức nào tùy thuộc vào nơi sinh sống. Những xã hội khác nhau sẽ có những luật lệ riêng biệt cho phép ai và vì lý do gì có thể vụng trộm…”\r\nCuốn sách thú vị, chân thực này không chỉ giúp giải mã về chuyện trăng hoa mà còn đem đến cái nhìn hoàn toàn mới về việc hướng tới “hôn nhân một vợ một chồng”.\r\n\r\nNhận xét:\r\n“Câu chuyện được phác họa đầy màu sắc… Rất thú vị.” – The New York Times\r\n \r\n“Chứa đựng nhiều mẩu chuyện đầy kích thích.” – Reuters\r\n“Rất thú vị và ý nghĩa… Druckerman rất giỏi về các câu văn tinh tế và kích thích… Thật sinh động và đáng đọc.” – Bookslut.com\r\n“Mở rộng tầm mắt… Nhìn chung, cuốn sách này nhẹ nhàng và bổ ích nhưng cũng rất tinh tế và có cái nhìn rất sâu. Nó tương tự như những câu chuyện truyền miệng hay nhất trong giới công sở.” – Colorado Springs Independent\r\n“Sau khi phỏng vấn nhiều người ngoại tình, chuyên viên tình dục học, chuyên viên tư vấn hôn nhân và ‘những nhà mai mối’ từ Pháp đến Trung Quốc, Druckerman đã cho ra một cái nhìn thú vị từ nhiều xã hội khác nhau.” – The San Diego Union-Tribune\r\n“Cuốn sách này thật hài hước, thú vị, chứa đựng nhiều yếu tố bất ngờ cứ như thể nhiều cuốn phim truyền hình dài tập tái hiện lại chuyện tình của con người vậy.” – The Observer (London)\r\n “Cuốn sách được viết bằng một giọng văn lôi cuốn và những tình tiết cực kì kích thích này xứng đáng được đem ra thảo luận bởi nhiều nhóm chuyên gia hay những người muốn đem lại điều tốt đẹp nhất cho mọi người.”  – Booklist\r\n“Cực kì thú vị. Với quyển sách đầu tay hóm hỉnh này, Druckerma sẽ đưa độc giả vào những câu chuyện tưởng như đùa cợt vòng quanh thế giới nhưng đồng thời sẽ làm cho những người mộ đạo ở Mỹ bất ngờ khi khám phá ra những bí mật của các nền văn hóa khác. Tất cả những chuyện ngoại tình sai trái được tái hiện lại một cách chân thực không chút tội lỗi.” – Elisabeth Eaves, tác giả cuốn Bare: The Naked Truth About Stripping (Sự thật trần trụi về chuyện thoát y)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai-ma-duc-vong.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai-ma-duc-vong-full.jpg"]},{"name":"Lời Vàng Dành Cho Tuổi Mới Lớn","brand":"Kiến Văn","price":"46.000 ₫","description":"Lời Vàng Dành Cho Tuổi Mới Lớn\r\n\"Lời vàng dành cho tuổi mới lớn\" đem đến cho bạn một số vấn đề đáng suy nghĩ. Sách được xây dựng dựa trên những sự kiện, dữ liệu, lý thuyết và ý tưởng, giúp bạn và nhiều người khác thành công khi trưởng thành. Từng chi tiết của nội dung được sắp xếp để có thể chạm đến tận đáy tâm hồn và trái tim bạn. Hơn tất cả, cuốn sách được thực hiện để thử thách và hỗ trợ bạn, gia đình bạn vào bất cứ thời điểm nào.\r\nTrong tiềm thức, tuổi mới lớn của tôi đã bị chai sạn bởi những quan niệm giáo điều của thầy cô giáo và bố mẹ áp đặt, khiến tôi trở nên tự kỷ và cứng nhắc. Rất tiếc là cuốn sách này đã không xuất bản khi tôi đang ở tuổi đó. Một tác phẩm tuyệt vời - Peter Charad\r\nĐôi khi nội dung cuốn sách rất hài hước, nhưng lại hết sức nghiêm túc. Có rất nhiều câu chuyện, chủ đề và nhiều lời khuyên thực sự bổ ích. Đây là một cuốn sách rất hữu ích và tôi khuyên tất cả mọi người nên đọc - John Giese\r\nNhững lời nhắn nhủ trong cuốn sách hết sức lôgic và sâu sắc. Tôi đã đúng khi lựa chọn cuốn sách này. - Christopher Sheehy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/loi-vang-danh-cho-tuoi-moi-lon-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/o/loi-vang-danh-cho-tuoi-moi-lon-b.jpg"]},{"name":"Bạn Mong Chờ Gì Ở Người Phụ Nữ Của Mình","brand":"Laura Doyle","price":"46.000 ₫","description":"Bạn Mong Chờ Gì Ở Người Phụ Nữ Của Mình\r\nTình yêu luôn ngọt ngào và say đắm, còn hôn nhân lại có quá nhiều bất đồng, cãi vã và chỉ trích…Sự hòa hợp với người bạn đời và cuộc sống chung hạnh phúc phải chăng chỉ có trong tưởng tượng.\r\nTác giả Laura Doyle đã chắt lọc những trải nghiệm quý giá từ các tình huống thực tế trong đời sống vợ chồng của chính mình và bạn bè để đưa ra những giải pháp tích cực. Không chỉ là các giải pháp lý thuyết mà cuốn sách này còn bao gồm những bước đi cụ thể để giúp bạn trở thành người bạn đời lý tưởng.\r\nCuốn sách này chắc chắn sẽ là món quà hữu ích cho bạn, vì như bạn đã biết, làm vợ hay làm chồng là cả một nghệ thuật!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/ban-mong-cho-gi-o-nguoi-phu-cua-minh-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/ban-mong-cho-gi-o-nguoi-phu-cua-minh-b.jpg"]},{"name":"Nói Teen, Teen Nghe - Nghe Teen, Teen Nói","brand":"Adele Faber","price":"84.000 ₫","description":"Nói Teen, Teen Nghe - Nghe Teen, Teen Nói\r\nTuổi teen – “thời kỳ khủng hoảng” mà bất kỳ ai cũng phải trải qua trong đời. Đây là giai đoạn hình thành tính cách, bản lĩnh, kỹ năng sống quan trọng nhất, đồng thời cũng là lúc trẻ mở rộng thế giới của mình từ phạm vi gia đình, người thân sang môi trường bạn bè, xã hội.\r\nCha mẹ muốn con cái cần đến mình, còn nhu cầu của những đứa trẻ tuổi teen là không cần đến cha mẹ. Teen mong muốn chứng tỏ bản thân, hòa nhập vào môi trường rộng lớn ngoài xã hội, xây dựng nền tảng cho các mối quan hệ, nhưng lại cảm thấy cha mẹ không thể đồng hành, hỗ trợ mình. Teen cảm thấy lạc lõng, mất phương hướng.\r\nCách nhìn nhận và suy nghĩ giữa các bậc cha mẹ và teen rất khác nhau, chẳng hạn như:\r\n- Xã hội ngoài kia đầy rẫy hiểm nguy rình rập!\r\n- Thế giới này thật mới lạ và thú vị!\r\n- Việc đó thật ngớ ngẩn, thiếu suy nghĩ.\r\n- Cũng hay đó chứ, phải thử mới biết. Cứ làm xem sao.\r\n- Mình cũng đã trải qua giai đoạn này rồi, hồi đó mình đâu có như vậy.\r\n- Bố mẹ thật là cổ hủ, bây giờ phải khác hồi xưa chứ.\r\nVà cuối cùng khi những khác biệt đó không được giải tỏa, khoảng cách giữa cha mẹ và teen sẽ ngày càng xa hơn.\r\n- Thật ngang bướng, nó không chịu nghe lời ai cả!\r\n- Bố mẹ chẳng hiểu gì hết, mình không muốn nói chuyện với bố mẹ nữa.\r\nVậy phải làm thế nào để cân bằng mối quan hệ này?\r\nTrong bất kỳ thời đại nào, việc chia sẻ giữa teen và cha mẹ luôn gặp phải những vấn đề khó khăn. Đặc biệt là trong hoàn cảnh xã hội thay đổi nhanh chóng như hiện nay, những vấn đề này càng trở nên rõ ràng và nghiêm trọng. Để giải quyết chúng, phụ huynh và teen phải học cách giao tiếp hiệu quả với nhau.\r\nQuyển sách Nói Teen, Teen Nghe – Nghe Teen, Teen Nói sẽ giúp các bậc phụ huynh biết cách:\r\n- Lắng nghe và phản hồi một cách hữu hiệu với những vấn đề tuổi teen\r\n- Bày tỏ sự giận dữ, bực tức của mình mà không làm con tổn thương\r\n- Dạy con, chứ không trừng phạt con\r\n- Khích lệ con chịu trách nhiệm\r\n- Cùng con giải quyết vấn đề\r\n- Nắm bắt cơ hội để giáo dục con về tình dục và ma túy\r\nCác tác giả Adele Faber và Elaine Mazlish là những chuyên gia được toàn thế giới công nhận trong lĩnh lực giao tiếp giữa người lớn và trẻ em. Những tác phẩm của họ đã bán được hơn ba triệu bản in, đạt được nhiều giải thưởng danh giá về đề tài sách giáo dục.\r\nKhông còn “chiến tranh lạnh” trong nhà, hiểu con hơn, giúp con giải quyết những khó khăn trong cuộc sống, tin tưởng và chia sẻ để cùng con thay đổi theo thời đại mới,… là những điều mà hàng trăm ngàn phụ huynh đã đạt được qua quyển sách Nói Teen, Teen Nghe – Nghe Teen, Teen Nói.\r\nBạn mong muốn đứa con tuổi teen hiểu mình? Hay bạn mong muốn cha mẹ hiểu mình? Nói Teen, Teen Nghe – Nghe Teen, Teen Nói chính là quyển sách dành cho bạn!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/cover-nttn-nttn-200.png"]},{"name":"Bệnh Nam Giới & Cách Điều Trị","brand":"Bác sĩ Lê Anh Sơn","price":"36.800 ₫","description":"Bệnh Nam Giới & Cách Điều Trị\r\nBất cứ người đàn ông nào cũng đều mong muốn có được một cơ thể cường tráng và một sinh lực dồi dào. Thế nhưng đôi khi tạo hoá trớ trêu lại không ban tặng cho họ khả nǎng tưởng chừng như cơ bản ấy và bỗng nhiên nam tính lại trở thành \"gót chân Asin\" của phái mạnh. Khi đó, sự can thiệp của y học là vô cùng cần thiết, mặc dù hiệu quả trị liệu còn phụ thuộc vào nhiều vấn đề.\r\nXin trân trọng giới thiệu cuốn Bệnh nam giới và cách điều trị, đặc biệt hữu ích đối với các đấng mày râu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/benh-nam-gioi-va-cach-dieu-tri.jpg"]},{"name":"111 Câu Hỏi Đáp Về Phụ Khoa","brand":"BS. Phó Đức Nhuận","price":"40.000 ₫","description":"111 CÂU HỎI - ĐÁP VỀ PHỤ KHOA - BÁC SĨ PHÓ ĐỨC NHUẬN\r\nBệnh phụ khoa ở phái nữ hiện đại đang trở thành bệnh lý leo thang đáng báo động, ảnh hưởng đặc biệt nghiêm trọng đến sức khoẻ nói chung, và sức khỏe sinh sản của phụ nữ nói riêng. Đây là bệnh lý thường gặp ở mọi lứa tuổi nữ giới. Nhẹ thì ngứa ngáy, khó chịu, ra khí hư, nặng thì đau rát, đỏ, sưng tấy, thậm chí là mưng mủ… Nhiều người vẫn quan niệm bệnh phụ khoa là bệnh phụ nữ đã có gia đình, mà không biết rằng các thiếu nữ chưa từng quan hệ cũng có khả năng mắc bệnh.\r\nCuốn sách 111 câu hỏi - đáp về phụ khoa của bác sĩ Phó Đức Nhuận hẳn là một tài liệu, cẩm nang sinh lý cần thiết cho các độc giả nữ để các bạn hiểu hơn về cơ thể của mình để có chế độ chăm sóc thật cẩn thận, kỹ lưỡng, kịp thời phát hiện ra những dấu hiệu bất thường để có phương hướng điều trị phù hợp và hướng đến một cuộc sống khỏe mạnh toàn diện, chất lượng.Tóm tắt nội dung\r\nCác cơ quan tạo nên cơ thể người phụ nữ nhìn chung có cấu tạo không khác gì với cơ thể nam giới như cơ quan tuần hoàn, hô hấp, bài tiết, thần kinh, hệ xương - cơ - khớp... nhưng riêng cơ quan sinh dục thì do chức năng sinh lý khác hẳn nam giới nên có cấu trúc khác biệt hoàn toàn. Vì vậy, ngoài những điểm chung về sinh lý và bệnh lý của loài người, phụ nữ còn có những đặc điểm mà chỉ riêng họ mới có. Y học từ xưa đã có những khoa dành riêng nghiên cứu để chuyên phục vụ phụ nữ. Đó́ là Phụ khoa và Sản Khoa (thường gọi chung là khoa Phụ - Sản). Ngày nay trong các khoa Phu ̣- Sản còn chia ra nhiều chuyên khoa nhỏ để có điều kiện đi sâu hơn phục vụ sức khỏe người phụ nữ ở mọi lứa tuổi.Tuy nhiên, những kiến thức cơ bản về sinh lý, bệnh lý thông thường là những điều mọi người, nhất là chị em phụ nữ nên biết để có thể tự theo dõi các diễn biến trong cơ thể mình, có thể sơ bộ nhận ra điều gì là bình thường, điều gì là bất thường cần được thầy thuốc tư vấn hoặc khám xét nhằm tránh các hậu quả đáng tiếc do tổn thương hay bệnh tật bị phát hiện muộn. Những kiến thức đó cũng giúp chị em hiểu biết và thực hành đúng vệ sinh phụ nữ, giữ gìn sức khỏe, hạnh phúc gia đình, tránh xa bệnh tật. Cuốn sách của bác sĩ Phó Đức Nhuận được chia thành nhiều chương khác nhau với mỗi chương là một chủ đề giúp bạn đọc dễ dàng tra cứu, đọc hiểu. Kết cấu theo dạng hỏi - đáp ngắn gọn, súc tích, 111 câu hỏi - đáp về phụ khoa sẽ mang đến các độc giả, nhất là nữ giới, những thông tin cơ bản nhất về các loại viêm nhiễm thường gặp ở đường sinh dục dưới, dễ chẩn đoán, xử trí, không gây nguy hiểm cho người bệnh song để lại nhiều hậu quả khó lường như: viêm âm đạo, viêm âm hộ, viêm tử cung, viêm phần phụ... thông qua một số chỉ dẫn về nguyên nhân, biểu hiện bệnh lý cũng như các xử lý.Nhìn chung, nguyên nhân chính dẫn đến bệnh phụ khoa là tình trạng ẩm ướt kéo dài ở vùng âm đạo. Đây là một hiện tượng bình thường ở cơ thể phụ nữ, nhưng nếu để tình trạng này kéo dài, phụ nữ rất dễ bị viêm nhiễm phụ khoa, bởi các vi khuẩn, nấm sẽ có điều kiện phát triển mạnh, gây viêm nhiễm, nấm, ngứa tại chỗ hoặc lan vào âm đạo, tử cung hay buồng trứng. Bệnh tuy không gây tử vong tức thời nhưng ảnh hưởng không nhỏ đến tâm sinh lý của nữ giới. Tuy nhiên, nhiều phụ nữ lại chủ quan không đi khám, thậm chí là tự mua thuốc về uống, thoa... mà không lường trước được những hậu quả của nó. Việc điều trị muộn hoặc không đúng cách sẽ khiến bệnh nặng hơn, chữa lâu khỏi, thậm chí có thể để lại biến chứng chứng viêm tắc vòi trứng, viêm phần phụ…, có thể dẫn đến vô sinh. Cuốn sách 111 câu hỏi – đáp về phụ khoa bằng những phân tích, nhận định, hướng dẫn, khuyên bảo dưới góc độ y khoa chính xác, tiên tiến sẽ giúp các bạn nữ phòng tránh và chữa trị thật hiệu quả bệnh lý đặc thù này.Thông tin tác giả\r\nBác sĩ Phó Đức Nhuận hiện đang công tác tại Bệnh viện Phụ sản Trung ương và là tác giả của một số cuốn sách chăm sóc sức khỏe phụ nữ như:111 câu hỏi - đáp về phụ khoa; Chăm sóc sức khỏe sinh sản tuổi vị thành niên; 99 điều nên biết về thai nghén và sinh đẻ...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/1/111-cau-hoi-ve-phu-khoa.jpg"]},{"name":"Phụ Nữ Yêu Như Thế Nào (Tái Bản)","brand":null,"price":"70.000 ₫","description":"Phụ Nữ Yêu Như Thế Nào?\r\nKhi yêu đương đắm chìm trong đau khổ...\r\nTrong  quyển sách nổi tiếng này, Robin Norwood đã chia sẻ với phụ nữ cách giải  thoát mình khỏi thứ tình yêu có thể hủy hoại bản thân.\r\n\"Chúng  ta sẽ tìm hiểu xem vì sao rất nhiều phụ nữ, tuy mong muốn tìm thấy một  tình yêu đích thực nhưng cuối cùng vẫn không tránh khỏi việc dính líu  đến những người tình không xứng đáng và không hề yêu thương họ. Và chúng  ta cũng sẽ khám phá xem vì sao tuy đã biết mối quan hệ hiện có không  đáp ứng được nhu cầu của mình nhưng ta lại khó lòng chấm dứt nó..\r\nChúng  ta cũng sẽ biết vì sao nỗi khát khao yêu thương, ước ao được tìm thấy  tình yêu đích thực cũng như chính tình yêu hiện có của ta lại có thể trở  thành một sự nghiện ngập.\"\r\n\"Một quyển sách làm thay đổi cuộc đời phụ nữ.\"  - Erica Jong.\r\nMời bạn đón đọc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phu-nu-yeu-nhu-the-nao_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phu-nu-yeu-nhu-the-nao-bia4_1.jpg"]},{"name":"Nghiên Cứu Văn Hóa Truyền Thống Phương Đông - Khảo Luận Về Tình yêu Và Hôn Nhân","brand":"Phạm Khang","price":"60.000 ₫","description":"Nghiên Cứu Văn Hóa Truyền Thống Phương Đông - Khảo Luận Về Tình yêu Và Hôn Nhân\r\nTừ hàng ngàn năm nay, người phương Đông cũng như người phương Tây luôn quan tâm đến diễn trình cuộc sống của bản thân, trong đó hôn nhân, hạnh phúc gia đình là một chủ đề được nhiều bậc trí giả nghiên cứu, khảo luận, bình xét. Cuốn sách “Nghiên cứu văn hoá truyền thống: Khảo luận về tình yêu và hôn nhân” mà chúng tôi trân trọng gửi đến bạn đọc nhằm giúp bạn tham khảo, nhận biết về mối quan hệ khăng khít, biện chứng giữa con người đối với cuộc sống hôn nhân.\r\nMời bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/i/tinh_yeu_va_hon_nha.jpg"]},{"name":"Cẩm Nang Ngày Cưới","brand":"Phan Thúy Hằng","price":"20.000 ₫","description":"Cẩm Nang Ngày Cưới\r\nMùa cưới đang đến...hay bất cứ một đôi bạn trẻ nào đang chuẩn bị cho ngày cưới của mình luôn bối rối trong việc lên một kế hoạch chi tiết thật hoàn hảo trong ngày cưới; hàng núi việc phải lập kế hoạch, bạn hoang mang rối trí... Nhưng tất cả đã trở lên đơn giản khi bạn đã có trong tay cuốn Cẩm Nang Ngày Cưới. Mọi việc bây giờ đã nhẹ nhàng hơn khi đã có một người bạn hướng dẫn và vạch kế hoạch cho bạn: Từ các khâu chuẩn bị trước hôn lễ, trong hôn lễ và sau hôn lễ. Cuốn sách còn giúp bạn lên kế hoạch cho một chuyến du lịch tuần trăng mật thật lãng mạn...chuẩn bị khi hai bạn bước vào một cuộc sống gia đình.\r\nHy vọng cuốn sách sẽ làm những đôi lứa yêu nhau ngập tràn hạnh phúc sau những hôn lễ được tổ chức hoàn hảo nhờ được chuẩn bị kỹ càng.\r\nChúc các bạn trẻ tổ chức thành công hôn lễ của mình","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam_nang_ngay_cuoi.jpg"]},{"name":"Sức Khỏe Phụ Nữ Với Kế Hoạch Hóa Gia Đình","brand":"DS. Đỗ Kính Tùng","price":"14.000 ₫","description":"Sức Khỏe Phụ Nữ Với Kế Hoạch Hóa Gia Đình\r\nCuốn sách là những lời khuyên và kiến thức hữu ích dành cho các cặp vợ chồng về kế hoạch hóa gia đình và sức khỏe sinh sản để cuộc sống gia đình luôn luôn hạnh phúc với những đứa con mạnh khỏe\r\nMục lục \r\n Phần một: Kết hợp hài hòa giữa quan hệ tình dục vợ chồng với kế hoạch hóa gia đình \r\nChương 1: Chu kỳ kinh nguyệt\r\nChương 2: Thụ thai\r\nChương 3: Kết hợp hài hòa giữa quan hệ tình dục vợ chồng với kế hoạch hóa gia đình\r\nPhần hai: Các biện pháp tránh thai\r\nChương4: Biện pháp tránh thai bảo vệ sức khỏe sinh sản và bảo vệ sức khỏe tình dục.\r\nChương 5: Các biện pháp tránh thai  Phần ba: Hỏi đáp sử dụng biện pháp tránh thai\r\nMời bạn đón đọc","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/suckhoephunuvoikehoachhoagiadinh.jpg"]},{"name":"Riêng Dành Cho Bạn Gái... Và Nửa Kia","brand":"Violeta Babíc","price":"27.000 ₫","description":"Riêng Dành Cho Bạn Gái... Và Nửa Kia\r\nĐể trải nghiệm sex, các bạn cần phải đủ độ trưởng thành và chín chắn - cả về tình cảm lẫn tinh thần.\r\nĐề tài sex ngày càng được bàn tán nhiều và từ lâu đã không còn là điều cấm kỵ. Có lẽ bạn cũng ít nhiều bị ảnh hưởng bởi những câu chuyện sex và sẽ muốn \"gần gũi hơn chút nữa\" với một chàng trai trẻ mà bạn cảm thấy thích - có thể vì bạn muốn thử tài trải nghiệm như các bạn gái cùng trang lứa, vì tò mò, hoặc có thể chỉ là để bạn trai của bạn không bỏ bạn với lý do là bạn chưa sẵn sàng để \"lên giường\" với anh ta...Tất cả những viện dẫn này đều phải là cái cớ hay ho để bắt đầu đời sống tình dục đâu bạn ạ. Để trải nghiệm sex, cà bạn và bạn trai của ban đều cần đủ độ trưởng thành và chín chắn - cả về tình cảm lẫn tinh thần.\r\nVà trên tất cả, bạn cũng muốn tận hưởng trọn vẹn cảm giác \"yêu\". Đó mới là điều quan trọng!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1_034_1_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1_035_2_1_1.jpg"]},{"name":"Giáo Dục Lối Sống Lành Mạnh Dành Cho Tuổi Teen - Tỏa Sáng Tuổi Mộng Mơ","brand":"Dương Phượng Trì","price":"45.000 ₫","description":"Tập truyện tranh này ghi lại những câu chuyện nhỏ hàng ngày xung quanh các cô cậu học sinh: Tôn Dục, Kiều Vũ Dương, Chu Tiểu Hàm, Cảnh Na...Những cô cậu học trò từng trải qua những việc như đi học, yêu đương, kết bạn... trải qua những cung bậc tình cảm \"hỉ - nộ - ái - ố\" trước khi bước vào tuổi trưởng thành. Đối với mọi người, cuộc sống trường học vô cùng đơn thuần và vui vẻ, nhưng trong con mắt của những học sinh, cuộc sống chính là những niềm vui nho nhỏ và những khúc mắc không biết nên giải quyết thế nào.Có người nói rằng: trưởng thành là quá trình mà những góc cạnh của con người được mài nhẵn, có điều một vài góc cạnh trong sáng, thuần khiết đáng trân trọng và quý giá biết bao!\r\n\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/o/toa-sang-tuoi-mong-mo.jpg"]},{"name":"Lạm Dụng Tình Dục","brand":null,"price":"58.000 ₫","description":"Lạm Dụng Tình Dục được viết bởi chính nạn nhân của hành vi loạn luân. Cuốn sách cũng lấy nhiều tư liệu từ những cuộc trò chuyện trực tiếp với các nạn nhận bị lạm dụng tình dục. Qua đó, bạn sẽ nhận thức được chuyện gì đang xẩy ra với mình và vượt qua những cảm xúc đơn độc, sự bối rối và những hoài nghi về bản thân. Một cuộc sống tốt đẹp đang chờ đợi bạn ở phía trước.\r\nĐây là cuốn sách dành cho một nhóm các thiếu niên tuổi mới lớn đặc biệt - những con người trẻ tuổi đang phải đối mặt với tất cả những vấn đề bình thường của sự phát triển nhưng lại trở nên đặc biệt theo một cách khác: các em đang phải đấu tranh để vượt qua nỗi đau bị lạm dụng tình dục.\r\nNếu bạn đọc cuốn sách này, có thể một điều gì đó khiến bạn bị thu hút. Có thể điều gì đó ở tựa đề khiến bạn bị thu hút. Có thể ngay lúc này chính bạn đang ở trong hoàn cảnh tồi tệ .Có thể bạn đã bị làm hại khi bạn còn trẻ, hay bạn bè người thân của bạn bị làm hại. Có thể bạn đang cảm thấy giằng xé giữa ý muốn nghĩ về điều đó và ý muốn quên đi điều đó. Có thể trong tâm trí bạn lúc này đang có hàng đống câu hỏi, và cuốn sách này có thể giúp bạn có được một số câu trả lời cho những câu hỏi đó.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/_/l_m_d_ng_t_nh_d_c.jpg"]},{"name":"Viết Cho Con Đang Tuổi Dậy Thì","brand":null,"price":"32.000 ₫","description":"Vì là nhật ký nên sách có giọng văn thủ thỉ, tâm tình, ấm áp yêu thương trải dài qua từng nỗi niềm, hồi ức: Nỗi nhớ không gọi thành tên, Những lời ngọt ngào bị lãng quên, Kỳ vọng vào con, Con là keo dính…\r\nCác phụ huynh sẽ không khó bắt gặp những tình huống  “giống y chang” mình trong những trang viết: xung đột với con khi một  ngày, đứa con đang tuổi mới lớn chợt tuyên bố đừng xâm phạm “khung trời  riêng”, khi con xao nhãng học hành và “treo ngược tâm hồn” trên cành  cây, khi con đùng đùng nổi loạn theo cách riêng của mình…\r\nTại buổi ra mắt sách, nhiều phụ huynh mạnh dạn chia sẻ  những vướng mắc trong dạy con đang tuổi mới lớn như con chống đối, xa  cách với bố mẹ, con ghanh tị với anh chị em ruột, vui buồn thất  thường...\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\nBìa sách Viết cho con tuổi dậy thì - Ảnh: Trung Uyên\r\n\r\n\r\n\r\nĐến với cuốn sách Viết cho con đang tuổi dậy thì,  bạn đọc sẽ cảm nhận được, tác giả trước hết là người mẹ, sau đó  là người bạn, rồi cuối cùng mới là chuyên gia tâm lý đặc biệt của con.\r\nNội dung cuốn sách mang đậm hơi thở gia đình này sẽ  phần nào gợi mở những giải pháp giúp các bậc cha mẹ tự tin hơn khi đồng  hành với con qua tuổi dậy thì vốn dĩ “nắng mưa thất thường” nhưng cũng  cực kỳ thú vị, đáng yêu.\r\nTRUNG UYÊN - HOÀNG THANH","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/november_4th_040_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/november_4th_041_1.jpg"]},{"name":"Trò Chuyện Với Bác Sĩ Về Vấn Đề Giới Tính","brand":null,"price":"28.000 ₫","description":"Trò Chuyện Với Bác Sĩ Về Vấn Đề Giới Tính\r\nCuộc trò chuyện cởi mở kéo dài tới hơn ba trăm trang giấy này có thể xem là cuốn \" từ điển mi ni\" để các bạn soi rọi vào cuộc sống thầm kín. Nhẹ nhàng, không dung tục lại không kén đối tượng là ưu điểm của cuốn sách. Bạn hãy đọc, suy ngẫm và... áp dụng những lời khuyên hữu ích trong hành trình ngắn ngủi của cuộc đời\".\r\nTS.BS. Lê Thúy Tươi","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img011_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img012_1_3.jpg"]},{"name":"8 Nguyên Tắc Cưới Được Con Gái Tôi","brand":"W.Bruce Cameron","price":"55.000 ₫","description":"Nhiệm vụ suốt cuộc đời tôi là làm sao để con gái tôi được hạnh phúc! Và giờ thì đó là công việc của cậu!Còn việc của tôi là phải đảm bảo rằng cậu làm tốt công việc của mình!8 nguyên tắc để cậu được cưới con gái tôi là gì?\r\n\r\n- Nếu cậu lờ đi sự cho phép của tôi trước khi cầu hôn con gái tôi, cậu cũng không cần phải bận tâm nhiều về điều đó đâu. Tôi có thể đảm bảo với cậu rằng đám cưới của cậu sẽ rất tuyệt vời, nhưng tất nhiên là với một người khác chứ không phải con gái tôi!\r\n\r\n- Có thể tôi đã là một ông già cổ lỗ sĩ nhưng tôi tin rằng bất cứ chàng trai nào muốn cưới con gái tôi cũng phải có một công việc tốt và một sự nghiệp thành công. Tôi không nói rằng cậu phải một mình kiếm tiền nuôi cả gia đình nhưng tôi muốn nhấn mạnh rằng, nếu cậu không chăm lo cho con gái tôi thì chính tôi sẽ \"chăm sóc\" cậu đấy.\r\n\r\nVà hơn thế nữa....\r\n\r\n8 nguyên tắc cưới được con gái tôi sẽ khiến bạn cười ra nước mắt.Cảnh báo: Không đọc sách khi uống cà phê (hay bất cứ thứ chất lỏng gì).","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/5/4/5437807883_c60d1542cc.jpg"]},{"name":"Băn Khoăn Tuổi Dậy Thì (Của Bạn Trai)","brand":"Usborne","price":"23.000 ₫","description":"Băn Khoăn Tuổi Dậy Thì (Của Bạn Trai)\r\nTuổi dậy thì sẽ trở nên đơn giản hơn nếu bạn được trang bị những kiến thức cần thiết. Với cách trình bày chân thực, dễ hiểu, cuốn sách này sẽ cung cấp cho bạn những thông tin hữu ích và chuẩn xác về những dấu hiệu thay đổi trên cơ thể - kể cả những diễn biến tâm lý. Hãy cùng lật mở những trang sách bạn sẽ được biết tất cả những gì bạn đang nóng lòng muốn tìm hiểu về giai đoạn quan trọng này của cuộc đời mỗi người. \r\nSách được trình bày đẹp, in nhiều màu trên chất liệu giấy ngoại nhập. Cuốn sách là một món quà vô giá trang bị những kiến thức cần thiết nhất cho các bạn tuổi Teen trong giai đoạn quan trọng của cuộc đời.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/o/boy.u547.d20160929.t145424.615621_1.jpg"]},{"name":"Dẫn Luận Về Nho Giáo","brand":"Daniel Gardner","price":"50.000 ₫","description":"Dẫn Luận Về Nho Giáo\r\nCuốn sách này đặt trọng tâm vào sự hiểu biết về nền văn minh Trung Hoa thông qua Nho giáo. Xuất hiện lần đầu tiên ở thế kỷ 6 trước Công nguyên, những giáo huấn của Khổng Tử đã thống trị xã hội, nền chính trị, kinh tế và đạo đức Trung Hoa trên 26 thế kỷ qua. Là một dịch giả linh động với các văn bản cổ điển, một nhà nghiên cứu sâu sắc, Daniel K. Gardner đã cung cấp cho chúng ta một khái quát tuyệt vời về tư tưởng và hành động thực tiễn của Nho giáo.\r\nTrong sách Dẫn luận về Nho giáo, Gardner khám phá những ý tưởng lớn của truyền thống Khổng học, cho thấy ảnh hưởng sâu sắc của nó trong đời sống Trung Hoa, và tập trung vào hai câu hỏi triết học quan trọng nhất - điều gì tạo nên một con người tử tế? và điều gì lập nên một chính quyền tốt? - đồng thời mô tả cách các nhà tư tưởng lớn trong truyền thống Nho gia đáp ứng với mỗi chủ đề. Gardner đã làm sáng tỏ một khía cạnh: Nho giáo vẫn tồn tại trong cuộc sống hiện đại. Hiện nay, người dân Trung Quốc lại một lần nữa tìm đến giáo lý của Khổng Tử trong một thời đại đầy biến động về kinh tế - xã hội Cuốn sách này đặt trọng tâm vào sự hiểu biết về nền văn minh Trung Hoa thông qua Nho giáo. Xuất hiện lần đầu tiên ở thế kỷ 6 trước Công nguyên, những giáo huấn của Khổng Tử đã thống trị xã hội, nền chính trị, kinh tế và đạo đức Trung Hoa trên 26 thế kỷ qua. Là một dịch giả linh động với các văn bản cổ điển, một nhà nghiên cứu sâu sắc, Daniel K. Gardner đã cung cấp cho chúng ta một khái quát tuyệt vời về tư tưởng và hành động thực tiễn của Nho giáo.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img804.u335.d20160421.t134104.jpg"]},{"name":"Bộ Sách Ngàn Lẻ Một Độ - Hẹn","brand":"Lâm Xuân Nguyệt","price":"21.000 ₫","description":"Bộ Sách Ngàn Lẻ Một Độ - Hẹn\r\nNhững cuộc hẹn được định trước hay tình cờ, trong khuôn viên trường học hay được “bày binh bố trận” ở một không gian lãng mạn. Các cuộc hẹn có thể có cùng “động cơ” nhưng kết cục luôn mang đến bất ngờ.\r\nHẹn hò thật sự từ hai phía hay chỉ từ một phía, hẹn giả vờ hay giống như giả vờ, hẹn như đã từng mong đợi hoặc hoàn toàn khác với “kịch bản” trong tưởng tượng, thậm chí còn có cả cuộc hẹn với chính mình.\r\nTuyển truyện tình yêu của một tác giả nhưng lại rõ nét hai văn phong khác nhau. Đó là một Lâm Xuân Nguyệt của thời trung học (với các truyện ngắn: Bạn của em gái, Nhỏ ngốc, Nếu thời gian trở lại, Lỗi lầm khó tha, Vai diễn anh hùng) và một Lâm Xuân Nguyệt của những năm sinh viên (Anh em song sinh, Bạn ấu thơ, Bánh tráng trộn lãng mạn hơn hoa hồng, Làm con gái cũng không phải dễ, Người mẫu ảnh, Mảnh vỡ hinh lặng).\r\nNhững góp nhặt chất liệu đời đưa vào truyện- có niềm vui và hạnh phúc, có nỗi buồn và xót đau, có hài hước và trầm lắng - dù chọn cách thể hiện nào thì tác giả cũng chạm được cái đẹp của tình yêu, tình bạn, tình thân.\r\nMời bạn đọc 4 tuyển truyện tình yêu tuổi teen:\r\n“Cảm” của Nguyễn Quỳnh: 1001 độ rung động\r\n“Hẹn” của Lâm Xuân Nguyệt: 1001 độ cảm động\r\n“Nhớ” của Dung Keil: 1001 độ xao động\r\n“Yêu” của Phạm Vũ Ngọc Nga: 1001 độ chấn động!\r\nThử đặt 4 bìa cạnh nhau theo thứ tự CẢM-HẸN- NHỚ-YÊU, bạn có nhận ra từ khóa của bộ sách này?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chuyen-ngan-le-mot-do-hen.jpg"]},{"name":"Hôn Nhân Trắc Nghiệm Tâm Lý","brand":"Quý Long","price":"32.000 ₫","description":"Hôn Nhân Trắc Nghiệm Tâm Lý\r\nHôn nhân phải chăng là nấm mồ của tình yêu? Và phải chăng nó cũng chính là bức tường bao quanh phiền não? Hôn nhân là hạnh phúc ngắn ngủi, hay chỉ là đau khổ lâu dài? Đối diện với vấn đề này, có một số người hiểu được, nhưng cũng có vài người dường như rất mơ hồ. Trong bức tường thành bao lấy hôn nhân, tuy có không ít người bước vào và đi ra, nhưng đa số đều dùng câu than thở để đặt dấu chấm hết cho hạnh phúc và tình yêu của mình. Hôn nhân như một đôi giày, cảm giác đó chỉ có thể dùng hình ảnh một đôi giày mới hiểu một cách sấu sắc nhất.\r\nQuyển sách Hôn Nhân Trắc Nghiệm Tâm Lý dùng phương pháp khoa học tự trắc nghiệm tâm lý hôn nhân đơn giản nhất, giúp bạn đạt được mối nhân duyên lý tưởn trong cuộc đời.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img512.u2487.d20160529.t095453.jpg"]},{"name":"Hạnh Phúc Thôi Chưa Đủ","brand":"Chris Skellett","price":"80.000 ₫","description":"Hạnh Phúc Thôi Chưa Đủ\r\nHạnh phúc là một khái niệm đơn giản và chung chung. Hầu hết chúng ta đều mong muốn bản thân được hạnh phúc trong đời. Ai cũng muốn sống vui và khi chết đi, được chết trong niềm an lạc.\r\nSong, chúng ta có thực sự biết hạnh phúc là gì không? Chúng ta có thực sự hiểu sự phức tạp của hạnh phúc? Phải chăng khái niệm hạnh phúc mang cùng một ý nghĩa với tất cả chúng ta? “Hạnh phúc thuần khiết” có cùng tầng nghĩa như “cảm giác toại nguyện”? Và hạnh phúc có đưa chúng ta đến một cuộc sống trọn vẹn? Suy cho cùng, bởi chưa thực sự định nghĩa rõ khái niệm đơn giản về “hạnh phúc” nên ta chưa vượt qua được những rắc rối mà ta đang đối mặt.\r\nQuyển sách này giúp chúng ta phân biệt rõ hai kiểu hạnh phúc cơ bản, để qua đó ta thấu hiểu bản thân hơn và chủ động đưa ra những lựa chọn hướng đến một cuộc sống viên mãn hơn.\r\nÝ chính ở đây là, khi cảm giác vui vẻ hòa chung với cảm giác hài lòng thông qua việc đạt được thành tựu là khi chúng ta tìm thấy niềm hạnh phúc trọn vẹn. Vì thế, hãy nên cố gắng cân bằng giữa cảm giác vui vẻ hào hứng và cảm giác hài lòng mãn nguyện sâu lắng có được từ việc đạt được những mục tiêu đề ra trong cuộc sống.\r\nNếu tạo ra được sự cân bằng lành mạnh giữa niềm vui và thành tựu cho bản thân, chúng ta sẽ có khuynh hướng sống một cuộc đời trọn vẹn ý nghĩa. Và ta sẽ nhận thức sâu hơn về cảm giác mãn nguyện cá nhân bằng cách áp dụng “Nguyên tắc Niềm vui/Thành quả” vào những quyết định ta đưa ra về cách sống.\r\nAi cũng mong muốn hạnh phúc. Song chúng ta có thật sự hiểu “hạnh phúc” là gì và làm thế nào để có một cuộc sống trọn vẹn? Nghiên cứu vấn đề này, nhà tâm lý học Chris Skellett cho rằng:\r\nĐể sống một cuộc đời viên mãn, chúng ta cần phải xem xét sự cân bằng giữa Hạnh Phúc và Thành Công.\r\nSự thật giản đơn này được biết đến với tên gọi Nguyên tắc Niềm vui/Thành quả trong quyển sách thú vị nhưng đáng suy ngẫm này. Bằng cách áp dụng Nguyên tắc trên vào cuộc sống riêng, bạn sẽ biết được:\r\nLàm thế nào để nhận ra khuynh hướng Niềm vui/Thành quả của bản thân?\r\nLàm thế nào để tăng cường chất lượng các mối quan hệ cá nhân?\r\nLàm thế nào để có cảm giác đạt được thành quả trong môi trường làm việc, và cuối cùng\r\nVà cuối cùng, làm thế nào để đạt được cân bằng giữa trải nghiệm hạnh phúc bắt nguồn từ việc trân trọng giây phút hiện tại, và trải nghiệm thành công bắt nguồn từ việc chinh phục mục tiêu?\r\nThêm nữa, bạn sẽ có động lực vạch ra kế hoạch cụ thể, rõ ràng giúp bạn tận hưởng một cuộc sống phong phú hơn và mãn nguyện hơn - một cuộc đời đáng sống.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/hanh_phuc_thoi_chua_du_-_scl_grande.u335.d20160627.t103424.png"]},{"name":"Những Con Đường Tắt Đến Tâm An Lạc","brand":"Ashley Davis Bush","price":"68.000 ₫","description":"Những Con Đường Tắt Đến Tâm An Lạc\r\nTất cả những gì bạn cần chỉ là một khoảnh khắc. Một khoảnh khắc yên tĩnh ngắn ngủi, trong đó bạn có thể tập trung tâm trí, lấy lại sự thanh thản, tái tạo sự tươi trẻ và hồi sinh.\r\nTrong Những con đường tắt đến tâm an lạc, tác giả Ashley Davis Bush mời gọi chúng ta kích hoạt hành trình hạnh phúc của mình. Cuốn cẩm nang này trình bày các kết cấu của một hệ thống đơn giản cho phép chúng ta từ bỏ những ảnh hưởng tiêu cực của một thế giới hối hả và đầy áp lực để thư giãn, đồng thời thực hiện các bài tập giúp phục hồi sức khỏe và sự sáng suốt từ những hoạt động thường ngày mà chúng ta có thể thực hiện ở bất cứ đâu.\r\nĐược hình thành dựa trên những nguyên tắc của khoa học thần kinh hiện đại, các công cụ trong sách là tinh hoa của cả hai nền văn hóa phương Tây và phương Đông. Một khi những con đường tắt này được đưa vào cuộc sống của mỗi người, tất cả sẽ tự động hòa hợp, và an lạc nội tâm sẽ không còn là một mục tiêu mơ hồ nữa mà sẽ là một cách sống hiển nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung-con-duong-tat-den-tam-an-lac.jpg"]},{"name":"Sự Mất Ngủ Của Lửa (Tập Thơ)","brand":"Nguyễn Quang Thiều","price":"38.000 ₫","description":"Sự Mất Ngủ Của Lửa (Tập Thơ)\r\nBạn đọc hẳn không xa lạ gì với nhà văn, nhà thơ Nguyễn Quang Thiều với hàng loạt tác phẩm của ông được xuất bản từ năm 1989 đến nay. Nhiều trong số đó đạt các giải thưởng, tái bản nhiều lần, thậm chí được chuyển thể thành phim.\r\nTập thơ được in lần đầu năm 1992 và được trao giải thưởng Hội nhà văn năm 1993.\r\n\"Ta gặp mẹ ta năm người mười bảy\r\nNhững răng lược gỗ mòn cắn ngập mái tóc người\r\nTa gặp cha ta năm người hai mươi tuổi\r\nDưới những nhát búa cùn\r\nTừng khúc xoan tươi toát ra tiếng cười của lửa\r\nÔ cửa mùa đông mở ra lặng lẽ\r\nChiếc áo sơ sinh của con ta phơi vừa bay qua đó\r\nCái mỉm cười nhạo báng của thời gian\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img016_21.jpg"]},{"name":"Bí Mật Của Con Gái","brand":null,"price":"24.000 ₫","description":"Bí Mật Của Con Gái\r\n\"Set” quà tặng tuyệt vời về dậy thì từ A-Z dành cho con trai và con gái. Bộ sách được mua bản quyền của Úc sẽ giúp các em thích ứng tốt nhất trong giai đoạn biến đổi tâm sinh lý tuổi dậy thì đầy phức tạp.\r\nVới ngôn ngữ diễn đạt đơn giản, dễ hiểu, minh họa đẹp, Bí mật của con trai; Bí mật của con gái; Con gái biết tuốt chắc chắn sẽ khiến các cậu bé, cô bé vô cùng thích thú khi khám phá chính bản thân mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/bi-mat-con-gai.jpg"]},{"name":"Tuổi Dậy Thì - Khi Bố Mẹ \"Hồi Teen\"","brand":"Alphabooks biên soạn","price":"51.000 ₫","description":"Tuổi Dậy Thì - Khi Bố Mẹ \"Hồi Teen\"\r\nCó con bước vào Tuổi dậy thì quả là một bài toán hóc búa đối với các bậc phụ huynh. Bạn sẽ tự hỏi: \"Làm thế quái nào mà các cụ thân sinh vẫn răn dạy mình qua được cái trường đoạn ẩm ương ấy và nên người như hôm nay nhỉ?\"\r\nHai phút suy nghĩ, và bạn có câu trả lời: đó đơn giản là lòng yêu thương, nhẫn nại và kiên trì vô cùng tận. Vậy thì đến phiên bạn, hãy thử Hiểu cho con, hiểu cho những điều \"Kỳ cục\" con đang đối mặt.\r\nĐừng để tuổi dậy thì đẩy bạn và \"cún con đáng yêu\" xa nhau, trong khi bạn hoàn toàn có thể biến nó thành cơ hội để tự hòa khoác lên con tấm áo trưởng thành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img530_2.jpg"]},{"name":"Những Lời Tâm Huyết Cha Mẹ Nói Với Con Trai","brand":"Trần Quân (biên soạn)","price":"47.000 ₫","description":"Những Lời Tâm Huyết Cha Mẹ Nói Với Con Trai\r\nThời kỳ dậy thì có nhiều thay đổi phức tạp. Trong tâm hồn mỗi cậu con trai đều có ít hoặc nhiều điều bí mật mà bản thân các em cũng không thể tìm được lời giải đáp. Vì vậy, con trai tuổi dậy thì rất cần có một người bạn lớn tuổi hơn mình, để có thể tâm sự và giải đáp những khúc mắc trong lòng. Ngoài ra, cha mẹ là người hiểu hơn ai hết những thay đổi hàng ngày của con trai, cũng là người rất mong muốn dạy dỗ, giúp đỡ con trưởng thành. Nhưng không phải bậc phụ huynh nào cũng có thể dễ dàng đạt được điều mong muốn đó. Cuốn sách Những lời tâm huyết cha mẹ nói với con trai chính là chiếc cầu nối đó.\r\nThông qua việc phân tích những biến đổi về cơ thể, tâm sinh lý, tình cảm, kỹ năng giao tiếp, cuộc sống học tập và sinh hoạt ... của con trai ở lứa tuổi dậy thì, cuốn sách sẽ giải đáp những nghi ngờ, thắc mắc của con trai, đưa ra những lời khuyên để cha mẹ và con trai cùng tham khảo. Cuốn sách sẽ là người bạn tốt của con trai trong giai đoạn trưởng thành vô cùng quan trọng nhưng cũng đầy bất ổn, giúp con trai vượt qua tuổi dậy thì một cách thuận lợi, chuẩn bị đầy đủ sức lực và tinh thần để đón chào một tương lai tốt đẹp ở phía trước.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img192_7.jpg"]},{"name":"Giải Ngố Cho Con Trai","brand":"Matt Crossick","price":"47.000 ₫","description":"Giải Ngố Cho Con Trai \r\nDậy thì là giai đoạn cơ thể thay đổi cả về thể chất và tâm lý để chuyển từ một đứa trẻ thành người trưởng thành. Quá trình này thường bắt đầu xuất hiện ở lứa tuổi 8-13 đối với bé gái và 9-14 đối với bé trai, và thường kết thúc khi cơ thể đã đạt đến chiều cao và dáng vẻ của một người lớn thực sự. Bạn bè cùng tuổi không có nghĩa là sẽ bắt đầu phát triển cùng lúc. Điều đó đôi khi gây khó khăn và lúng túng cho cả người dậy thì trước và người dậy thì sau khi các bạn cùng  học cùng chơi với nhau, nhưng rồi cuối cùng ai cũng sẽ đến lúc dậy thì thôi.\r\nCon gái luôn muốn mình đẹp và tự tin mọi lúc, mọi nơi, vì thế các nàng luôn quan tâm đến sự hoàn thiện bản thân về cách ăn mặc cũng như về lối sống. Nhất là trong tuổi dậy thì, các cô nàng lại vô cùng lo lắng với những biến đổi của cơ thể như: xuất hiện kinh nguyệt, dáng vóc cao lớn, mùi cơ thể, lông lá mọc tùm lum….với những sự có mặt vô cớ này làm cho các nàng rất lúng túng và ngại ngùng không biết tâm sự cùng ai, cứ mỗi lần như thế là như cả thế giới này đã bỏ rơi bạn. Nhưng giờ bạn khỏi sợ bị “ngố” rồi nhé, chỉ cần đọc và “giải nai” cho mình mà thôi.\r\nĐối với các chàng trai, khi tới một độ tuổi nhất định, thường là bắt đầu tuổi thiếu niên, bạn sẽ nhận thấy một vài biến đổi ngồ ngộ xuất hiện. Thậm chí bạn còn ngạc nhiên nhận ra những điều lạ lùng đã bắt đầu có mặt từ khi nào. Lông lún phún mọc ra ở những nơi mà trước đó hoàn toàn nhẵn nhụi, giọng nói thì tự nhiên trầm và khàn hơn, phát triển tinh hoàn, dương vật tăng trưởng, mụn thì cứ như nở hoa trên mặt… Và hàng tá những thay đổi khác. Chúng nhiều đến nỗi bạn cần một quyển cẩm nang, một tài liệu \"hướng dẫn sử dụng\" cơ thể bạn để giúp bạn hiểu chuyện gì đang diễn ra. Và đó chính là quyển sách bạn đang cầm trên tay đây.\r\nHãy đọc quyển sách này từ đầu đến cuối, hoặc giở sách ra khi bạn cần tham khảo thông tin. Trong sách có đầy đủ những lời giải thích, hình minh họa, lời khuyên và các câu chuyện thực tế. Phần lớn đều dễ gây ngượng ngùng, đôi chỗ hài hước, vài chỗ đáng sợ. Nhưng khi đã đọc xong, bạn sẽ có cái nhìn rõ ràng hơn về những gì sẽ xảy đến, thấu hiểu những thay đổi sẽ xuất hiện, và biết được các mẹo hữu ích để tránh khỏi những tình huống khó xử, giúp các cô, cậu dễ dàng tiếp thu kiến thức, có thêm kinh nghiệm, và sẵn sàng trang bị cho bản thân mình những điều tốt nhất.\r\nỞ độ tuổi này, con rất nhạy cảm vì những thay đổi đột ngột của cơ thể. Nếu cha mẹ không tinh tế và thấu hiểu được tâm sinh lý của con, khó lòng làm bạn với con và hướng con phát triển khỏe mạnh được. Do vậy, các ông bố bà mẹ nên dành thời gian quan tâm đến con mỗi ngày.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai-ngo-cho-con-trai.u547.d20161006.t150612.155218.png"]},{"name":"Rèn Luyện Tâm Trí Và Vun Bồi Từ Tâm","brand":"Chogyam Trungpa","price":"36.000 ₫","description":"Rèn Luyện Tâm Trí Và Vun Bồi Từ Tâm\r\n59 tiêu chí rèn luyện giàu ý nghĩa kèm với bình luận của Chogyam Trungpa giới thiệu trong sách đã được vận dụng bởi các Phật tử Tây Tạng trong suốt tám thế kỷ, với mục đích giúp đỡ các môn đồ ghi nhớ cũng như tập trung vào những nguyên tắc và hành động thực tiễn của việc rèn luyện tâm trí.\r\nTu tập theo những tiêu chí này còn giúp bạn can đảm đối mặt với những tình huống cuộc sống bằng trí tuệ và lòng trắc ẩn, loại bỏ tính ích kỷ trong các mối quan hệ để bạn có thể nhận thức thế giới đúng với bản chất. Từ đó, dù hoàn cảnh nào xảy ra, bạn cũng không trở thành nô lệ của chúng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img743_4.jpg"]},{"name":"Những Bước Đơn Giản Đến Ước Mơ (Tái Bản 2014)","brand":"Steven K. Scott","price":"92.000 ₫","description":"Những Bước Đơn Giản Đến Ước Mơ (Tái Bản 2014)\r\nNếu bạn có  trong tay cây đèn thần của Aladin và thần đèn có thể biến tất cả mơ ước của bạn thành hiện thực thì bạn sẽ mong ước điều gì? Một cuộc sống giàu có và sung túc? Một cuộc hôn nhân hoàn hảo? Một sự nghiệp thành công vượt trội? Một thân hình lý tưởng?\r\nCho dù bạn  mong ước điều gì, thì chắc chắn rằng đó đều là những ước mơ cao đẹp mà bạn hằng mong mỏi.\r\nMặc dù vị thần đèn của Aladin chỉ có trong trí tưởng tượng, tin vui cho bạn là một số người thành công tột bậc đã hiện thực hóa được những ước mơ không tưởng của mình không phải do may mắn mà do việc nắm vững những phương pháp và chiến lược hiệu quả. Nếu bạn có được những phương pháp này, bạn cũng sẽ làm được như họ!\r\nNhững Bước Đơn Giản Đến Ước Mơ của Steven K. Scott chính là quyển sách chứa đựng những bí quyết mà bạn cần để biến ước mơ của mình thành hiện thực đã được minh chứng qua thời gian bởi chính tác giả và những người thành công nhất thế giới như: Bill Gates, Steven Spielberg, Oprah Winfrey...\r\nCho dù bạn là ai, một sinh viên mới ra trường hay một giám đốc công ty đa quốc gia, bạn cũng dễ dàng áp dụng được Quy Trình Hiện Thực Hóa Ước Mơ mà Steven K. Scott chia sẻ một cách cụ thể và rõ ràng trong quyển sách này, để đạt được những mức độ thành công mà bạn chưa bao giờ mơ tới.\r\nThực tế và cực kỳ gần gũi với đời sống thường ngày của chúng ta, những hướng dẫn trong quyển sách Những Bước Đơn Giản Đến Ước Mơ sẽ giúp bạn biến ước mơ của mình thành hiện thực!\r\nNếu bạn muốn  nhìn thấy điều kỳ diệu nào xảy ra trong cuộc sống này, hãy trở thành điều kỳ diệu đó!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/c/scan0002_5_4_3.jpg"]},{"name":"Dẫn Luận Về Ngôn Ngữ Học","brand":"Partha Dasgupta","price":"48.000 ₫","description":"Dẫn Luận Về Ngôn Ngữ Học\r\nNgôn ngữ học rơi vào khoảng trống giữa nghệ thuật và khoa học, và chính ở đường biên ấy, những khám phá thú vị nhất và những vấn đề quan trọng nhất đã được tìm ra. Thay vì đi theo cách tổ chức thông thường của nhiều tác phẩm dẫn luận đương đại về chủ đề, tác giả cuốn sách Dẫn luận về ngôn ngữ học này bắt đầu với bàn luận về mục đích cổ xưa nhất, mục đích “nghệ thuật” của ngôn ngữ học, và đi tới theo trình tự thời gian cho đến những nghiên cứu mới nhất những khía cạnh “khoa học”.\r\nCác chương theo từng chủ đề sẽ lần lượt xem xét những lĩnh vực như thời kỳ tiền sử của các ngôn ngữ, những nguồn gốc chung của chúng, ngôn ngữ và sự tiến hóa, ngôn ngữ theo thời gian và không gian (bản chất của sự thay đổi vốn có trong ngôn ngữ), ngữ pháp và từ điển (ngôn ngữ có tính hệ thống đến đâu?), và ngữ âm học. Phần trình bày những khám phá mới nhất về bộ não liên quan đến ngôn ngữ sẽ hoàn tất khảo luận về các khía cạnh chính yếu của ngôn ngữ học từ một góc nhìn mới mẻ và sâu sắc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img805.u335.d20160421.t134802.jpg"]},{"name":"Dẫn Luận Về Freud","brand":"Anthony Storr","price":"59.000 ₫","description":"Dẫn Luận Về Freud\r\n\"Sách Dẫn luận về Freud là một chuyên luận sâu sắc về học thuyết Freud bởi một người đồng cảm. Cuốn sách càng ấn tượng hơn nữa với văn phong đơn giản nhưng hết sức quyến rũ”.\r\n(Christopher Brand, University of Edinburgh) \r\n“Một dẫn luận tuyệt vời về các công trình của Freud”.\r\n(G. Owens, Liverpool University)“Một giải thích sáng tỏ, không thiên lệch, giúp độc giả hiểu đúng về các khía cạnh của học thuyết Freud”.\r\n(D. Roger, University of  York)\r\n“Một cuốn sách đáng đọc: tác giả đã thành công khi đưa ra một tổng quan ngắn gọn và trình bày dễ hiểu cuộc đời và sự nghiệp của Freud... Cách tiếp cận là phê bình xây dựng nhưng trân trọng những thành tựu lớn của Freud”.\r\n(Hans W. Cohn, British Journal of Psychiatry)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img809.u335.d20160421.t141033.jpg"]},{"name":"Nhật Ký Tuổi Teen","brand":"Julia V Taylor","price":"35.000 ₫","description":"Nhật Ký Tuổi Teen\r\nLà một cô gái tuổi teen trong xã hội ngày nay, các em cần hiểu rõ cơ thể mình hơn bất cứ lời nhận xét nào từ người khác. Các thông tin trên mạng, tivi, tạp chí hay hình ảnh về sự hoàn hảo không tưởng dễ khiến các em có cảm nhận tiêu cực về hình ảnh cơ thể mình. Nếu như em sẵn sàng dừng việc so sánh cơ thể với cơ thể người khác, im lặng với những lời phê bình, biết tiếp thu ý kiến của người khác và tự tin với bản thân thì em sẽ cảm thấy bản thân mình tốt hơn.Bằng những kinh nghiệm, hiểu biết và niềm tin vào các cô gái trẻ, Julia V Taylor đã viết Nhật ký tuổi teen nhằm hướng dẫn các cô gái trẻ biết cách tự chấp nhận và yêu thương chính bản thân mình.\r\nNhật ký tuổi teen là món quà tuyệt vời dành cho các cô gái trẻ, cuốn sách là công cụ cần thiết giúp các cô gái trẻ thay đổi cảm nhận tiêu cực về hình ảnh cơ thể mình, để các em giành lại sự tự tin và tiến lên phía. Cuốn sách là một sự hướng dẫn tuyệt vời nhằm hướng các cô gái trẻ đến những cảm nhận tích cực về sự thay đổi của cơ thể, để đem lại những điều tốt đẹp nhất cho cơ thể họ.\r\nNhận định\r\n“Là một nhà trị liệu thường xuyên tư vấn và giải đáp thắc mắc cho các cô gái trẻ về những suy nghĩ và cảm nhận tiêu cực về sự thay đổi của hình ảnh cơ thể khi bước sang tuổi dậy thì, tôi khuyên các bạn trẻ nên đọc cuốn sách “Nhật ký tuổi teen”. Những câu hỏi và bài tập về hình ảnh cơ thể trong cuốn sách này rất hấp dẫn và độc đáo, nó không giống với những cuốn sách mà tôi đã từng đọc. Cuốn sách này đem đến cho các cô gái trẻ những công cụ cần thiết để thay đổi cảm nhận tiêu cực về hình ảnh cơ thể mình, và quan trọng hơn cả là những kiến thức trong cuốn sách này giúp cho các cô gái trẻ phát triển kỹ năng tư duy phản biện.”\r\n(Emily Roberts MA, LPC)\r\n\"Những câu hỏi thú vị cùng nhiều hoạt động tích cực trong cuốn sách này sẽ giúp các cô gái trẻ thấu hiểu được những thay đổi của cơ thể mình ở giai đoạn dậy thì, nhằm củng cố sự tự tin và giúp các cô gái biết yêu thương bản thân mình hơn.“Khi được đề nghị đưa ra những đề xuất cho chương trình giảng dạy dành cho teen, tôi đã lựa chọn cuốn Nhật ký tuổi teen của Julia V Taylor để đưa vào chương trình giảng dạy, bởi bà là người có những hiểu biết sâu sắc về các cô gái trẻ như bà hiểu chính bản thân bà vậy. Trong cuốn sách này, Julia V Taylor đã nghiên cứu kỹ về vấn đề thay đổi hình ảnh cơ thể của các cô gái trẻ khi bước sang tuổi dậy thì, để giúp họ hiểu rằng họ chấp nhận cơ thể họ vì chính bản thân mình - chứ không phải việc nó trông như thế nào. Tôi đánh giá rất cao điều này, cuốn sách này thực sự là một công cụ cần thiết cho các cô gái trẻ hiện đại để họ thay đổi những suy nghĩ tiêu cực về bản thân”\r\n(Rachel Simmons, tác giả của Odd GirlOut, Odd Girl Speak Out và The Curse of the Goodgirl)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhat_ky_tuoi_teen_cover.jpg"]},{"name":"Phát Huy Giá Trị - Con Đường Nhanh Nhất Đi Đến Thành Công (Tái Bản)","brand":"Dale Carnegie","price":"33.600 ₫","description":"Với  mỗi một thế hệ mới, thông điệp của Carnegie lại chỉ ra một khả năng kì  lạ có thể tự đánh giá bản thân để phù hợp với sự thay đổi của thế giới.  Giao tiếp có hiệu quả, khuyến khích họ đạt được và khám phá được khả  năng lãnh đạo tiềm ẩn trong bản thân mỗi người là vấn đề được quan tâm  hàng đầu của Dale Carnegie. Với một thế giới đang ở trong tình tạng hỗn  loạn như hiện nay thì thời đại của ông lại xuất hiện một lần nữa.Trong  những trang tiếp theo, những nguyên tắc của Carnegie về quan hệ của con  người được áp dụng cho một loạt những thách thức mà ngày nay con người  phải đối mặt.\r\nĐó là những nguyên tắc cơ bản và  rất dễ hiểu, không đòi hỏi người học phải có kĩ năng chuyên môn hay có  kiến thức chuyên sâu nào. Chỉ cần có tinh thần sẵn sàng học hỏi và luyện  tập thật sự là được.\r\nBạn đã chuẩn bị để đối  mặt với những thử thách, những quan điểm lâu đời của thế giới chưa? Bạn  đã sẵn sàng để xử lý những mối quan hệ của bạn một cách thoải mái và  thành công chưa? Bạn có muốn làm tăng giá trị điều quý giá nhất của bạn –  con người trong cuộc sống cá nhân và trong công việc của bạn không? Bạn  có sẵn sàng đi tìm và giải phóng nhà lãnh đạo trong chính bản thân bạn  không?\r\nNếu có, hãy đọc tiếp. Những điều tiếp theo có thể sẽ làm thay đổi cuộc sống của bạn. - “Cuốn sách này không có gì phức tạp, huyền bí hay khó hiểu. Nhưng nó  có thể biến bạn trở thành một nhà lãnh đạo trong một thế giới phức tạp,  khó khăn và đôi khi huyền bí. Khả năng lãnh đạo là chìa khoá của thành  công” - Burt Mannung, Giám đốc kiêm chủ tịch hội đồng quản trị. J. Walter Thompson.\r\n-  “Theo quan điểm của Dale Carnegie, cuốn sách này làm cho người ta biết  phát triển khả năng lãnh đạo hiệu quả - món quà mà ai sinh ra cũng có -  dễ dàng và đơn giản. Đây là cuốn sách rất cần thiết cho những người làm  kinh doanh ngày nay, những người muốn biến sự mạo hiểm thành sự thành  công trong công việc” - Tiến sĩ Irwin L. Keller, nhà kinh tế học, Tập đoàn Ngân hàng hoá học.\r\n-  “Một cơ hội chưa từng có để học những điều tốt nhất: những nhà quán  quân trong tất cả các lĩnh vực chia sẻ về những câu chuyện của chính họ  và những chiến lược đã được chứng minh là đem đến thành công. Tôi cho  cuốn sách này xứng đáng được điểm 10” – Mary Lou Retton.\r\nMục lục:\r\nCách mạng xã giao\r\nTìm giá trị để phát huy\r\nBắt đầu giao tiếp\r\nKhuyến khích người khác\r\nThể hiện sự quan tâm chân thành tới người khác\r\nNhìn mọi việc từ quan điểm của người khác\r\nLắng nghe để học hỏi\r\nHợp sức cho ngày mai\r\nTôn trọng phẩm giá của người khác\r\nGhi nhận, khen ngợi và tặng thưởng\r\nXử lý các sai lầm, phàn nàn và chỉ trích\r\nĐặt mục tiêu\r\nTập trung và kỷ luật\r\nĐạt được cân bằng\r\nCó thái độ tích cực\r\nHọc cách chế ngự lo lắng\r\nSức mạnh của sự nhiệt tình\r\nKết luận\r\nBiến điều mơ ước thành sự thật.\r\nMời bạn đón đọc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/caf1307517969.jpg"]},{"name":"Tâm Lý Học Trong Nháy Mặt - Tập 1 (Song Ngữ Anh - Việt)","brand":"Nhóm Ezpsychology","price":"55.000 ₫","description":"Tâm Lý Học Trong Nháy Mặt - Tập 1 \r\nTâm lý học trong nháy mắt 1 bao gồm 13 chương giới thiệu chung về Tâm lý học. Thay bằng việc học thuộc lòng, \"vò đầu bứt tai\" với mớ lý thuyết và từ chuyên môn, cuốn sách giúp bạn tìm hiểu, ghi nhớ và áp dụng chúng một cách dễ dàng và thú vị.Sách được trình bày với hình minh họa sinh động giúp trí tưởng tượng của bạn \"bay cao, bay xa\".\r\nĐi kèm theo sách, 135 Flashcards được thiết kế tinh tế, tiện lợi, giúp bạn học thuộc từ chuyên môn, lý thuyết dễ dàng hơn và ghi nhớ lâu hơn.\r\nChị Hương Nguyễn (tốt nghiệp đại học Murdoch, Úc), chủ dự án, đồng thời là thành viên hiệp hội Tâm lý học Hoa Kỳ và là admin fanpage Vietpsychology chia sẻ: \"Với series Tâm lý học trong nháy mắt, tôi và nhóm xin đóng góp một phần nỗ lực nhỏ bé cho sự chuyển đổi mô hình giáo dục theo hướng tư duy năng động và thiết thực hơn. Tôi cũng mong muốn truyền cảm hứng cho nhiều người trẻ tuổi, tài năng để cùng khai thác những sáng tạo mới và tiến bộ của công nghệ nhằm giúp ích cho việc học tập và chia sẻ kiến thức.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img680.u547.d20160916.t135533.827166.jpg"]},{"name":"Để Trở Thành Chàng Trai Hoàn Hảo","brand":"Bùi Thị Thiên Thai","price":"45.000 ₫","description":"Để Trở Thành Chàng Trai Hoàn Hảo\r\nĐể trở thành một người đàn ông chân chính, chỉ có một thân hình cường tráng thôi chưa đủ. Bạn còn phải có một tâm hồn khỏe mạnh để đối mặt với mọi phong ba bão tố trên đường đời. Tinh thần trách nhiệm cũng là một phẩm chất không thể thiếu của các chàng trai. Nếu muốn trở thành một chàng trai hoàn hảo trong mắt người khác, hãy xem kỹ cuốn sách này. Bạn nhất định sẽ có thể lĩnh hội được thế nào mới là một chàng trai chân chính. Làm sao mới có thể “tăng điểm” hấp dẫn của bản thân…","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chang trai-page-0.u335.d20160714.t113630.jpg"]},{"name":"Hạnh Phúc Là Gì?","brand":"Shawn Christopher Shea","price":"60.000 ₫","description":"Hạnh phúc, vài người cho rằng nó là cái gì đó khó khăn mà con người muốn có được, giống như việc có được một con kỳ lân, mà con vật này thì không tồn tại trên thế gian. Tuy nhiên, một nhà sư ở New Skete dường như không nghĩ vậy, và tôi cũng thế.Là một chuyên gia về tâm thần, tôi từng đưa ra một câu hỏi cho hàng trăm bệnh nhân của mình: Hạnh phúc là gì? Sau đó, tôi cũng nhận được hàng trăm câu trả lời khác nhau. Một điều hiển nhiên rằng, mỗi người đều có một quan niệm, một cái nhìn về hạnh phúc khác nhau. Tôi cho rằng, đây là điều rất bình thường, và cuối cùng tôi cũng tìm được câu trả lời. Thông qua công việc, sở thích đọc sách và kinh nghiệm cá nhân của mình, dần dần tôi cũng nhận biết được niềm hạnh phúc một cách rõ ràng hơn. Những công việc, những đam mê vô cùng có ích cho bản thân chúng ta. Nhờ có chúng, chúng ta tìm thấy niềm hạnh phúc của mình.Trong cuộc tìm kiếm niềm hạnh phúc, chúng ta sẽ từng bước quan sát thế giới từ nhiều khía cạnh và dần dần tìm thấy con đường của mình. Chúng ta sẽ nghe được mọi người nói gì, nghĩ gì, tin gì và hy vọng gì. Đồng thời, các bạn cũng sẽ biết ý kiến của các bệnh nhân và kinh nghiệm mà tôi có được qua những khoảng thời gian khó khăn. Thời gian trôi qua, chúng ta cũng nhận biết được là ở nơi nào cũng có ánh sáng và bóng tối. Ngoài ra, còn có những sự việc, vật thể tồn tại trên thế gian này mà chúng ta chưa hề biết đến, và chúng đang chờ chúng ta khám phá.Câu trả lời nhằm tìm kiếm niềm hạnh phúc thường bất ngờ. Chúng không đòi hỏi chúng ta phải làm gì mà chỉ cần biết suy nghĩ, nhận thấy và hiểu rõ chúng. Có được niềm hạnh phúc không chỉ đơn giản là đưa ra ý kiến hành động mà phải biết cách nhận biết và chọn được thời điểm thực hiện hành động. Chúng không chỉ là thói quen mà còn là nhận thức giúp chúng ta duy trì hạnh phúc. Chúng ta không chỉ là làm một công việc cố định nào đó để có nó mà là phải biết cách để bản thân có được hạnh phúc lâu dài.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/c/scan0001_2_1.jpg"]},{"name":"100 Kiểu Tóc Dành Cho Bạn Gái","brand":"Hân Vi","price":"158.000 ₫","description":"100 Kiểu Tóc Dành Cho Bạn Gái\r\n* Những kiểu tóc được ưu chuộng trên thế giới * Những kiểu tóc giúp bạn gái trở nên cực kỳ xinh đẹp * Giải đáp các thắc mắc liên quan đến tóc * Hướng dẫn các bước tạo kiểu tóc Mục Lục:Kiểu tóc và màu tóc 1. Tóc ngắn 2. Tóc lửng 3. Tóc dài 4. Giải đáp những thắc mắc về kiểu tóc và màu tócKiểu tóc và khuôn mặt 1. Kiểu tóc hợp với khuôn mặt vuông 2. Kiểu tóc hợp với khuôn mặt trái xoan 3. Kiểu tóc hợp vớ khuôn mặt tròn 4. Kiểu tóc hợp với khuôn mặt tam giác ngược 5. Kiểu tóc giúp khuôn mặt trông thon gọn hơn 6. Giải đáp những thắc mắc về kiểu tóc và khuôn mặtTóc bới/buộc và phụ kiện trang trí đi kèm 1. Part 1: kiểu tóc nơi công sở 2. Part 2: Kiểu tóc đi dự tiệc 3. Part 3: Kiểu tóc đi dạo biển 4. Giải đáp những thắc mắc về kiểu tóc bới/buộc và phụ kiện trang trí đi kèmChăm sóc tóc và da đầu * Part 1: Chăm sóc tóc sau khi nhuộm * Part 2: Chăm sóc tóc thiếu độ sáng bóng * Part 3: Chăm sóc tóc sau khi duỗi, uốn * Part 4: Chăm sóc tóc bị hư tổn * Part 5: Chăm sóc tóc khô xơ * Part 6: Cách chăm sóc tóc để làm chậm quá trình lão hóa * Part 7: Chăm sóc tóc bị gàu * Part 8: Cải thiện chứng rụng tóc * Part 9: Chăm sóc tóc khi da đầu bị nhờn * Part 10: Chăm sóc da đầu khỏe mạnh * Part 11: Cách phục hồi tóc yếu và bị hư tổn * Part 12: Sử dụng sản phẩm tạo kiểu tóc để tự tạo kiểu tóc * Giải pháp những thắc mắc về cách chăm sóc và da đầu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/3/1300885739_100_kieu_toc_danh_cho_ban_gai.jpg"]},{"name":"Giúp Teen Luôn \"Kool\"","brand":"Thùy Phương","price":"30.000 ₫","description":"Giúp Teen Luôn \"Kool\"\r\nBạn đang ở tuổi vị thành niên?\r\nThật vui khi được chia sẻ cuộc sống hàng ngày với cha mẹ, anh chị em, bạn bè cùng lớp... Tuy nhiên, niềm vui cũng đi liền với nghĩa vụ, ràng buộc và đôi khi cả buồn bực. Làm thế nào để bạn luôn \"kool\" cả ở nhà lẫn ở trường?\r\nGiúp Teen Luôn \"Kool\" được biên soạn cho Teen - những cô, cậu bé đang ở tuổi mới lớn. Cuốn sách đưa ra những tình huống thường gặp hàng ngày, khi mà nhu cầu, mong muốn của các em có thể đi ngược lại với cha mẹ và biến cuộc sống gia đình thành một bãi chiến trường.\r\nVới mỗi tình huống, cuốn sách sẽ giải thích điều các em cảm nhận, sợ hãi hoặc hy vọng, giúp các em hiểu được phản ứng của cha mẹ trước thái độ của mình. Đồng thời cũng mang đến cho các em những bí quyết để tự mình cải thiện tình huống. Cách xử lý thay đổi theo độ tuổi và mức độ trưởng thành của các em.\r\nCuốn sách cũng đưa ra những lời khuyên bổ ích để giúp các bậc cha mẹ giải quyết vấn đề một cách khoa học nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giup-teen-luon-kool_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giup-teen-luon-kool.jpg"]},{"name":"Sống Tinh Giản Để Hạnh Phúc","brand":"Francine Jay","price":"52.000 ₫","description":"Sống Tinh Giản Để Hạnh Phúc\r\nCó khi nào bạn cảm thấy bị áp lực thay vì cảm thấy vui sướng bởi tài sản của mình không? Có khi nào bạn thầm mong ước một cơn gió mạnh sẽ thổi tung đống đồ đạc lộn xộn ra khỏi nhà bạn không? Nếu có, đó là thời điểm để bạn đơn giản hóa cuộc sống của mình!\r\n“Sống tinh giản để hạnh phúc” là một hướng dẫn khôn ngoan cho lối sống tối giản. Bạn sẽ tìm hiểu trong sách:\r\n- Việc cắt giảm có thể làm cho bạn hạnh phúc hơn\r\n- 10 Bước đơn giản để tránh sự bề bộn cho ngôi nhà của bạn\r\n- Bí quyết tìm thấy nhiều thời gian rảnh rỗi hơn\r\n- Lối sống thanh thoát nhẹ nhàng có thể giúp thế giới trở nên an lạc","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-tinh-gian-de-hanh-phuc-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-tinh-gian-de-hanh-phuc-b.jpg"]},{"name":"Cẩm Nang Dành Cho Tuổi Teen - Giải Quyết Các Vấn Đề Trong Trường Học","brand":"Kate Talmul và Penney Warm","price":"28.000 ₫","description":"Mỗi người đều phải đối mặt với rất nhiều vấn đề trong quá trình trưởng thành, đặc biệt là những bạn trong độ tuổi dậy thì. Rất nhiều bạn đọc thường thắc mắc rằng: Một người bạn như thế nào mới được coi là người bạn chân thành? Làm thế nào để có thể hòa nhập vào tập thể khi bước vào một môi trường mới? Các biểu hiện của stress là gì, làm sao để vượt qua stress? Trong giai đoạn này, các cô bé, cậu bé tuổi dậy thì thường có sự thay đổi rất lớn về sức khỏe, tâm lý và tư tưởng. Họ bắt đầu có những băn khoăn về những vấn đề bắt gặp trong quá trình trưởng thành, bắt đầu biết đối mặt với những áp lực trưởng thành. Trong giai đoạn này, stress, nghi hoặc, băn khoăn... là điều khó tránh khỏi. Chính vì thế, quan tâm đến thiếu niên trong giai đoạn dậy thì, cổ vũ và giúp đỡ các bạn có ý nghĩa đặc biệt quan trọng. Bộ sách “Cẩm nang dành cho tuổi Teen” là bộ sách mang tính định hướng cho các em tuổi từ 11~19. Bộ sách này phân chia các vấn đề mà các bạn thường gặp thành ba loại chính: Vấn đề về tình bạn, vấn đề trong trường học và vấn đề về tâm lý. Bộ sách hoàn toàn là những lời lẽ chân thành với những hoàn cảnh thực tế của từng người, hơn nữa các vấn đề được đề cập đến đều là những vấn đề chung mà các bạn thường gặp phải trong cuộc sống. Đồng thời, với mỗi tình huống, các chuyên gia thuộc ba lĩnh vực khác nhau: chuyên gia tư vấn tâm lý, chuyên gia giáo dục gia đình và chuyên gia công tác xã hội sẽ phân tích và đưa ra những lời khuyên chân thành dựa trên kinh nghiệm phong phú của bản thân, từ đó giúp các bạn có thể hiểu được vấn đề từ nhiều khía cạnh và có được nhận định một cách sâu sắc hơn. Những băn khoăn mà các bạn gặp phải trong quá trình trưởng thành không hề đáng sợ như các em tưởng tượng. Điều quan trọng là chúng ta có thái độ như thế nào để đối mặt với những băn khoăn, thắc mắc đó. Tôi cho rằng, con người ai cũng phải trưởng thành, phải học cách đứng trên đôi chân của mình, biết tiếp thu kinh nghiệm, học hỏi ưu điểm của người khác… Có như vậy mới có thể đối mặt được với những khó khăn trong cuộc sống. Bộ sách “Cẩm nang dành cho tuổi Teen” sẽ đem đến một cơ hội như vậy cho bạn. Cuối cùng, tôi muốn nói với các bạn thanh thiếu niên rằng: Cho dù gặp phải bất cứ vấn đề gì, bạn không hề cô độc. Sách được thiết kế và trình bày đẹp và in nhiều màu trên chất liệu giấy ngoại nhập. Do công ty TNHH TM&DV văn hoá Đinh Tị phát hành trên toàn quốc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/truong_hoc.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image_1034_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/a/tamly2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image_1031__1_1.jpg"]},{"name":"Bộ Sách Ngàn Lẻ Một Độ - Yêu","brand":"Phạm Vũ Ngọc Nga","price":"21.000 ₫","description":"Bộ Sách Ngàn Lẻ Một Độ - Yêu\r\nCó chăng tình yêu ở tuổi 17, 18? Hay chỉ là cảm giác… hình như yêu?\r\nCâu trả lời lửng lơ đâu đó trong những câu chuyện có nhẹ bẫng nụ cười, cả nước mắt cũng ngòn ngọt, yêu.\r\nCác nhân vật của tập truyện ngắn này thường mơ mộng quá đáng, suy diễn quá đáng, tưởng tượng quá đáng, và cũng sĩ diện quá đáng, vậy nên chuyện tình của họ dễ dẫn dắt người đọc vào cảm giác “trời đang nắng bỗng đổ mưa”. Vậy nên, cảnh giác nhé khi đọc YÊU, đừng có mà tưởng bở, vì sự thật… đỡ bở hơn dưa bở!\r\nMời bạn đọc 4 tuyển truyện tình yêu dành cho tuổi teen:\r\n“Cảm” của Nguyễn Quỳnh: 1001 độ rung động\r\n“Hẹn” của Lâm Xuân Nguyệt: 1001 độ cảm động\r\n“Nhớ” của Dung Keil: 1001 độ xao động\r\n“Yêu” của Phạm Vũ Ngọc Nga: 1001 độ chấn động!\r\nThử đặt 4 bìa cạnh nhau theo thứ tự CẢM-HẸN- NHỚ-YÊU, bạn có nhận ra từ khóa của bộ sách này?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chuyen-ngan-le-mot-do-yeu.jpg"]},{"name":"Những Trái Tim Vàng","brand":"Aesop","price":"39.000 ₫","description":"Những Trái Tim Vàng\r\nNhững trái tim vàng - Một bản ballad ngọt ngào và nên thơ dành cho những trái tim cô đơn luôn khao khát kiếm tìm một bến bờ tình yêu thực sự.… Những tưởng hạnh phúc tuyệt vời cùng người chồng thành đạt và hai đứa con ngoan sẽ mãi mãi hiện hữu trong tổ ấm của Sarah - một phụ nữ xinh đẹp, nhân hậu và hết lòng vì gia đình. Nhưng, một biến cố lớn xảy ra đã vạch trần bộ mặt thật của Seth - chồng bà - một kẻ lừa đảo!\r\nSụp đổ, đau đớn, thất vọng, hụt hẫng, mất mát là cảm giác của Sarah khi biết được sự thật. Điều này như một cơn địa chấn dữ dội bất ngờ ập xuống cuộc đời vốn yên bình của bà. Thế nhưng, như bàn tay số mệnh sắp đặt, bà đã gặp và kết bạn với xơ Meggie, một nữ chân tu nhân hậu, người đã giúp Sarah vơi đi nỗi đau, đồng thời làm cho bà nhận ra rằng chỉ có tha thứ, lòng bao dung mới mang lại cảm giác bình yên và sự thanh thản đích thực cho tâm hồn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/h/nhung-trai-tim-vang.jpg"]},{"name":"Bộ Sách Ngàn Lẻ Một Độ - Cảm","brand":"Nguyễn Quỳnh","price":"21.000 ₫","description":"Bộ Sách Ngàn Lẻ Một Độ - Cảm\r\nNhững cơn “cảm nắng” chợt đến, chợt đi, chợt ở lại trong những trái tim 17. Một thể loại “cảm” mà triệu chứng của nó thì… ai cũng biết rồi đấy!Một đề tài tình yêu, một không gian trường lớp, nhưng mỗi câu chuyện một sắc thái với những kiểu mẫu nhân vật khác nhau, thú vị và lôi cuốn trong từng chi tiết. Đó là thành công của Nguyễn Quỳnh với “Cảm”, điều mà không phải cây bút trẻ nào cũng làm được.\r\nMời bạn đọc 4 tuyển truyện tình yêu tuổi teen:\r\n“Cảm” của Nguyễn Quỳnh: 1001 độ rung động\r\n“Hẹn” của Lâm Xuân Nguyệt: 1001 độ cảm động\r\n“Nhớ” của Dung Keil: 1001 độ xao động\r\n“Yêu” của Phạm Vũ Ngọc Nga: 1001 độ chấn động!\r\nThử đặt 4 bìa cạnh nhau theo thứ tự CẢM-HẸN- NHỚ-YÊU, bạn có nhận ra từ khóa của bộ sách này?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chuyen-ngan-le-mot-do-cam.jpg"]},{"name":"Sức Khỏe Giới Tính Tuổi Mới Trưởng Thành","brand":"Thanh Giang","price":"76.000 ₫","description":"Sức Khỏe Giới Tính Tuổi Mới Trưởng Thành\r\nGiáo dục giới tính là một yếu tố không thể thiếu để phát triển toàn diện đối với các bạn trẻ. Bàn về sức khỏe giới tính là một vấn đề hết sức nhạy cảm. Vì vậy, cuốn sách tuyển chọn những bài viết của các bác sĩ - chuyên gia tư vấn nước ngoài, thông qua hình thức kể chuyện với tên của các nhân vật được lựa chọn ngẫu nhiên để dẫn dắt tới tình huống tư vấn và những kinh nghiệm cần chia sẻ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/suc-khoe-gioi-tinh-tuoi-moi-truong-thanh.jpg"]},{"name":"Giáo Dục Và Định Hướng Tuổi Học Đường - Hãy Để Nước Mắt Lên Tiếng","brand":"Sun Flower","price":"51.000 ₫","description":"Giáo Dục Và Định Hướng Tuổi Học Đường - Hãy Để Nước Mắt Lên Tiếng\r\nNhững mẩu chuyện ngắn gần gũi như chính hơi thở cuộc sống, những mạch cảm xúc đầy thi vị.\r\nBởi vậy, bất cứ ai trong mỗi chúng ta đều tìm thấy một phần tâm hồn mình ở đó, giúp chúng ta hiểu hơn  ý nghĩa của những giọt nước mắt và biết cách vượt qua mọi khó khăn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/a/hay-de-nuoc-mat-len-tieng.jpg"]},{"name":"Bạn Muốn Có Tương Lai Như Mong Ước ?","brand":"Louise Presley - Turner","price":"60.000 ₫","description":"Bạn Muốn Có Tương Lai Như Mong Ước ?\r\nBạn có biết điều gì ý nghĩa hơn cho cuộc đời?\r\nBạn có sẵn sàng tạo nên thay đổi lớn?\r\nBạn có muốn một lối sống tốt hơn?\r\nBạn Muốn Có Tương Lai Như Mong Ước ? được viết để giúp bạn nhận ra con người thật của mình và những gì bạn thực sự mong muốn. Sự sáng suốt và các phương pháp của Louise sẽ kéo bạn thoát khỏi lối mòn, giúp bạn thực sự hiểu tầm quan trọng của việc đặt mục tiêu, trao cho bạn nguồn động viên để đảm bảo bạn sẽ bám chặt vào kế hoạch bất kể bạn muốn cải thiện công việc, sức khỏe, tài chính, đời sống tình cảm hay tất cả.\r\nSách cung cấp các bài tập thực hành giúp bạn hình dung sự thành công thông qua kết quả thực tế và những kỹ năng chuyển đổi năng lượng tiêu cực, đồng thời huỷ bỏ tất cả các chương trình lỗi thời đang kìm giữ bạn. Đây chính là tài liệu hướng dẫn từng bước để bạn vươn tới cuộc sống mong muốn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img437_1_3.jpg"]},{"name":"Giúp Con Phát Triển Thể Lực Qua Những Trò Chơi Dân Gian Việt Nam","brand":"Vũ Kim Yến","price":"47.000 ₫","description":"Giúp Con Phát Triển Thể Lực Qua Những Trò Chơi Dân Gian Việt Nam\r\nXét về phương diện chức năng, trò chơi dân gian trước hết là một cách rèn luyện thân thể để trẻ mạng khỏe, hoạt bát, vì bao giờ nó cũng đòi hỏi trẻ phải vận động tối đa thể lực, là đòn bẩy để tăng cường thể lực, giúp trẻ có nền tảng tốt để trở thành những người lao động khỏe và giỏi.\r\nỞ bất kì lứa tuổi nào, cha mẹ cũng có thể tìm được các trò chơi dân gian phù hợp với con mình.\r\nCuốn sách này giới thiệu một số trò chơi dân gian Việt Nam phù hợp với môi trường gia đình, có thể giúp các bậc làm cha làm mẹ vui chơi với con để giúp con trẻ phát triển hoàn thiện tố chất, sức khỏe, phát hiện bồi dưỡng năng khiếu, rèn luyện sự tự tin, mạnh dạn, nhanh nhẹn cho trẻ, tạo được cho trẻ thói quen yêu thích và đam mê thể dục thể thao, qua đó giúp các em phát triển toàn diện về cả thể lực lẫn trí lực.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img176_10.jpg"]},{"name":"Chấm Dứt Thời Gian","brand":"Krishnamurti","price":"52.000 ₫","description":"Chấm Dứt Thời Gian\r\nChấm Dứt Thời Gian bao gồm những bài viết, những phân tích của tác giả Krishnamurti về vấn đề thời gian. Từ nhiều góc nhìn khác nhau, quyển sách sẽ mang đến cho người đọc nhiều điều thú vị và bổ ích, và phải chăng “thời gian là nguyên nhân gây ra đau buồn trong mọi ngõ ngách của cuộc sống”?\r\nQuyển sách sẽ chỉ ra cho người đọc thấy đâu là gốc rễ của sự xung đột tâm lý và cách làm thế nào để có thể đánh thức tuệ giác, làm cho trí não tập trung một cách cao độ nhất, cũng như hiểu biết sâu rộng thêm về nền tảng của sự sống và trí não của con người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img050.u2469.d20160428.t084503.jpg"]},{"name":"Dẫn Luận Về Đức Phật","brand":"Michael Carrithers","price":"42.000 ₫","description":"Dẫn Luận Về Đức Phật\r\nMichael Carrithers dẫn dắt chúng ta đi qua những trần thuật khác nhau về cuộc đời và các giáo huấn của Đức Phật. Ông cũng khảo sát kỹ càng về đời sống xã hội Ấn Độ thời Đức Phật tại thế và dấu vết của đời sống ấy trong sự phát triển tư tưởng của ngài.\r\nSách Dẫn luận về Đức Phật còn mang lại một tường trình về khả năng truyền bá nhanh chóng và sâu rộng của đạo Phật trên các vùng đất rộng lớn ở châu Á trong nhiều thế kỷ qua, cũng như tại phương Tây ngày nay.\r\nDẫn luận về Đức Phật nằm trong một series những tác phẩm dẫn nhập về nhiều chủ đề, đưa ra những lời giới thiệu ngắn gọn và độc đáo cho một loạt các đối tượng - từ Hồi giáo đến Xã hội học, Chính trị đến Tác phẩm kinh điển, Lý thuyết văn học đến Lịch sử, Khảo cổ học đến Thánh kinh. Không chỉ đơn giản trình bày các định nghĩa, mỗi cuốn sách trong series còn chứng minh làm thế nào chủ đề này có thể phát triển theo thời gian và nó ảnh hưởng đến xã hội ra sao, cung cấp cho đông đảo độc giả một thư viện tài liệu tham khảo phong phú.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img814.u335.d20160421.t145530.jpg"]},{"name":"Dẫn Luận Về Phật Giáo Tây Tạng","brand":"Matthew T. Kapstein","price":"42.000 ₫","description":"Dẫn Luận Về Phật Giáo Tây Tạng\r\nPhật giáo Tây Tạng thường được xem như một thế giới huyền bí, một thế giới của những triết lý tinh tế và những kỹ thuật thiền định có sức mạnh lớn lao. Đó cũng chính là hình ảnh mà sách Phật giáo Tây Tạng đã chú trọng xây dựng qua nhiều thế kỷ, nhưng với người Tây Tạng, thay vì tìm cách vượt khỏi cuộc sống phàm tục để vươn tới các thành tựu tâm linh cao siêu lại là những quan tâm thiết thực đến cuộc sống hàng ngày.\r\nSách Dẫn luận về Phật giáo Tây Tạng nói về những trải nghiệm tôn giáo ở nhiều cấp độ, những dòng truyền thừa và sự đa dạng trong luận thuyết và thực hành tu tập, những nghi lễ bí truyền và những niềm tin sâu xa thấm đẫm quan niệm của người Tây Tạng về cuộc sống và số phận. Tất cả đã góp phần thúc đẩy trào lưu nghiên cứu khám phá Phật giáo Tây Tạng trở thành một hiện tượng trên phạm vi toàn cầu.\r\nSố lượng khổng lồ các tác phẩm được dịch từ Tạng ngữ và được viết bằng nhiều ngôn ngữ khác về chủ đề này đã chứng tỏ sức hấp dẫn của một truyền thống tâm linh sâu xa. Dù trong ngữ cảnh nào, Phật giáo Tây Tạng với những khác biệt bất tận, thành quả của nền văn minh bản địa độc đáo, vẫn tiếp tục quyến rũ chúng ta đến với vùng đất thiêng này, nơi được gọi là “mái nhà của thế giới”.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img724.u319.d20160507.t113707.gif"]},{"name":"Sống Và Khát Vọng","brand":"Trần Đăng Khoa","price":"96.000 ₫","description":"Sống Và Khát Vọng\r\nNgười bình thường với những kết quả phi thường\r\n\"Anh ấy sẽ kể cho bạn những câu chuyện đầy cảm hứng – những câu chuyện sẽ thay đổi cách bạn suy nghĩ, giúp bạn vượt qua những thách thức trong cuộc sống và đạt được mơ ước của mình. Anh ấy sẽ khiến bạn dừng lại để suy nghĩ thật nhiều về cuộc đời mình và tương lai. Anh ấy cũng sẽ khiến bạn đứng dậy và bắt đầu làm một điều gì đó cho cuộc đời mình. Nếu bạn là một người bình thường nhưng mong muốn đạt được những kết quả phi thường, quyển sách này chắc chắn là quyển sách dành cho bạn. Không phải vô lý mà Trần Đăng Khoa có được hàng trăm ngàn người yêu quý. Hãy đọc quyển sách này ngay bây giờ và rồi hành động ngay lập tức vì một cuộc sống thành công và hạnh phúc hơn.\"\r\n(Diễn giả Adam Khoo - Doanh nhân thành đạt và tác giả nổi tiếng)Để sống một đời thật đáng sống\r\n\"Có thể nói rằng trong lịch sử Việt Nam, chưa có lúc nào mà người Việt lại có được những cơ hội tốt bằng lúc này để phát triển, để thành công, để “làm giàu” cho chính mình và cho đất nước. Quyển sách của Khoa đã ra đời trong bối cảnh đặc biệt đó. Khoa đã chia sẻ với mọi người những kinh nghiệm sống của mình, vạch ra một con đường đi và mang đến cho mọi người những ước vọng trong sáng để hướng tới. Sống và Khát Vọng quả là một Kim Chỉ Nam cho những người muốn có một cuộc sống đậm đà, muốn sống thành công, sống một đời thật đáng sống.\"\r\n(Ông Võ Tá Hân - Ngân hàng gia quốc tế - Thành viên hội đồng quản trị tập đoàn CDL (Singapore)Vượt lên chính mình - Chinh phục những đỉnh cao\r\n\"Tôi thực sự khâm phục những nỗ lực vươn lên không ngừng của tác giả để sống một cách chất lượng và đem lại những thành công đáng kinh ngạc đối với một con người chỉ mới bước qua tuổi 30. Những câu chuyện đó, tự thân nó đã là sự gợi mở cho người đọc phải suy ngẫm về cuộc sống. Hơn thế nữa, tác giả đã biết từ các câu chuyện có thực của đời mình, chắt lọc ra được những bài học, những quy tắc trong cuộc sống mà nếu biết vận dụng chúng một cách sáng tạo thì sẽ dẫn tới thành công. Quyển sách Sống và Khát Vọng thực sự có ích đối với tất cả mọi người, nhưng trước hết là với những người đầy khát vọng vươn lên, vượt qua chính mình, chinh phục những đỉnh cao mới.\"\r\n(PGS. TS. Nguyễn Hữu Minh - Nhà nghiên cứu xã hội học - Viện trưởng Viện nghiên cứu Gia đình và Giới)Vươn lên bằng kiến thức và phẩm giá của mình\r\n\"Quyển sách như một cuốn phim chân thật tái hiện cuộc đời của Trần Đăng Khoa. Tác giả như vừa kể chuyện, như vừa tâm sự với chúng ta. Những giá trị mà Khoa đề cập trong quyển sách này (như sự yêu thương, lòng khoan dung, tinh thần trách nhiệm, lòng tự trọng, dám ước mơ, dám bắt đầu lại từ đầu…) thực sự cần thiết cho những ai mong muốn thành công trong xã hội hiện đại. Sống và Khát Vọng là quyển sách dành cho tất cả những bạn ai đang ấp ủ cho mình một ước mơ hoặc đang ở trong hoàn cảnh khó khăn, muốn vươn lên bằng chính kiến thức và phẩm giá của mình.”\r\n(Chị Nguyễn Thị Minh Tâm - Giám đốc Unity)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img431_7.jpg"]},{"name":"10 Bí Mật Của Tình Yêu","brand":"Adam Jackson","price":"22.000 ₫","description":"10 Bí Mật Của Tình Yêu\r\nMỗi chúng ta ai chẳng khát khao có được một tình yêu vững bền, sâu đậm. Thế nhưng tại sao vẫn còn không ít người phải chịu cảnh cô đơn, dù đã nổ lực kiếm tìm? Tại sao chúng ta khao khát tình yêu đến thế mà số vụ ly dị vẫn ngày một tăng và càng có nhiều gia đình tan vỡ? Tại sao ngày càng có nhiều những phụ nữ phải nuôi con một mình? Có thể trong hành trình đi tìm tình yêu, rất nhiều người đã quan niệm sai lầm rằng tình yêu, hôn nhân chẳng qua là duyên số, là may rủi, nhưng sự thật tình yêu không bao giờ tự đến và có đủ khả năng để thay đổi cuộc đời!\r\nThông qua chuyện kể về chàng trai trên con đường khám phá bí mật tình yêu, tác giả không chỉ cung cấp những kiến thức về tâm lý học, những lý giải chân thực về các vấn đề thường gặp trong cuộc sống hôn nhân; mà còn nêu lên những triết lý nhân văn, cách hành xử đúng đắn vừa sâu sắc vừa mang tính nhân bản.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img819_5.jpg"]},{"name":"Cơ Thể Tôi Có Bình Thường Không? Băn Khoăn Của Con Gái","brand":"Huyền Trang","price":"38.000 ₫","description":"Cuốn sách là một cẩm nang cung cấp kiến thức về giai đoạn tuổi dậy thì:\r\n\r\nCác hiện tượng sinh học - sự thay đổi tâm sinh lý của con gái.\r\nChu kỳ kinh nguyệt.\r\nChứng biếng ăn.\r\nKỹ năng sống cần thiết để đối phó với nạn lạm dụng tình dục.\r\n\r\nCác cô bé sẽ không còn băn khoăn, lo lắng khi biết rằng những gì xảy đến với mình là hoàn toàn tự nhiên.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxb-phu-nu-7973-40803-1-zoom.jpg"]},{"name":"Những Bí Ẩn Của Tâm Hồn","brand":"Phạm Hoàng Gia - Quốc Chấn (Chủ biên)","price":"17.000 ₫","description":"Những Bí Ẩn Của Tâm Hồn\r\nKhoa học tâm lý có thể còn xa lạ đối  với nhiều người, nhưng hiện tượng tâm lý thì hầu như tất cả mọi người đều đã quen biết, dù chúng ta có chú ý đến điều đó hay không: những hiện tượng tâm lý của bản thân ta như trí nhớ, suy nghĩ, tình yêu, hoặc ta nhận xét về người khác là “rất tâm lý” hoặc “rất thiếu tâm lý” với ý nghĩa là họ biết hay không biết, có tính đến hay không tính đến nguyện vọng, nhu cầu, sở thích… của người khác trong những công việc của bản thân. Đó là những vấn đề tâm lý học cực kỳ đa dạng, thiết thân và lý thú mà người ta vẫn gặp trong đời thường!\r\nỞ nước ta, một số người làm công tác tâm lý học ngay từ hai ba chục năm trước cũng đã đánh bạo bước chân vào mảnh “đất cấm” này. Và gần đây lại càng nhiều người chú ý nghiên cứu nó hơn. Sưu tập này nhằm giới thiệu với bạn đọc một số thành tựu trong bước đầu đầu khó khăn, nhưng cũng rất lý thú đó. Một số tác giả là những nhà phổ biến tâm lý học đã từng được các bạn đọc cả nước biết đến (chính vì lẽ đó có một số bài đã từng được in một đôi lần cũng được tuyển lại vào sưu tập này, sau khi đã được các tác giả bổ sung chút ít cho phù hợp với tình hình phát triển của khoa học hiện nay), góp phần vào việc tiếp tục tìm hiểu, nghiên cứu môn khoa học hết sức phức tạp, đa dạng mà xã hội đang quan tâm, mong muốn đừng để những kẻ hành nghề mê tín dị đoan, lợi dụng sự hiểu biết còn hạn hẹp của mình về mặt khoa học này, làm vẩn đục bầu không khí tinh thần của xã hội mà mọi người chúng ta đang chăm lo vun đắp.\r\nCuốn sách gồm những nội dung chính như sau:\r\nĐôi lời\r\nChữ tâm kia\r\nThần đồng\r\nTự kỉ ám thị\r\nBí mật của bói chén\r\nCó linh tính hay không\r\nHiện tượng sờ thấy màu\r\nTài năng\r\nNhớ và quên\r\nTrí khôn người\r\nĐiều kì lạ của những giấc mơ\r\nCầu đồng\r\nNhững con số kiêng kị\r\nGiấc ngủ\r\n\"Quỷ ám, ma bắt\" hay là hiện tượng miền hành\r\nXung quanh hiện tượng ngoại cảm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img012.u547.d20160603.t114916.jpg"]},{"name":"Quẳng Gánh Lo Đi - Vui Sống Trong Mọi Hoàn Cảnh","brand":"Dale Carnegie","price":"52.000 ₫","description":"Quẳng Gánh Lo Đi  - Vui Sống Trong Mọi Hoàn Cảnh\r\nCùng với Đắc Nhân Tâm, Quẳng gánh lo đi - vui sống trong mọi hoàn cảnh là cuốn sách bán chạy nhất mọi thời đại của Dale Carnegie. Bạn sẽ tìm thấy những lời khuyên quý báu có thể giúp bạn giảm thiểu lo lắng rất đơn giản như chia sẻ với người khác, tìm cách để giải quyết vấn đề hay bỏ những điều phiền muộn ra khỏi suy nghĩ của bạn…\r\nNếu thực hiện đều đặn những điều này mỗi ngày, bạn sẽ thấy cuộc sống của mình nhẹ nhàng hơn rất nhiều, bởi bớt một chút phiền muộn là ta đã có thêm niềm vui.\r\nNói thì có vẻ dễ nhưng những vấn đề liên quan đến các trạng thái tinh thần chẳng bao giờ là dễ dàng để giải quyết. Chấm dứt lo lắng là điều không thể nhưng bớt đi sự lo lắng thì có thể, chỉ cần bạn đủ quyết tâm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quang-ganh-lo.jpg"]},{"name":"Dẫn Luận Về Kinh Tế Học","brand":"Partha Dasgupta","price":"62.000 ₫","description":"Dẫn Luận Về Kinh Tế Học\r\nNhững câu hỏi tưởng chừng đơn giản này tạo thành xuất phát điểm cho sách Dẫn luận về kinh tế học của Partha Dasgupta: một cuốn sách cập nhật, dễ hiểu về vấn đề làm thế nào kinh tế học hé lộ và giải thích những tiến trình định hình cuộc sống của chúng ta. Kết hợp các ví dụ từ đời sống thường ngày với một tiếp cận toàn cầu, và không chỉ xem xét kinh tế học của các nước phát triển mà cả kinh tế học của 2,4 tỉ dân số nông thôn nghèo đói trên toàn thế giới, Dasgupta cho thấy làm thế nào kinh tế học cho chúng ta một hiểu biết sâu xa về một vài vấn đề tồi tệ nhất của đời sống, cũng như giải pháp cho các vấn đề ấy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img806.u335.d20160421.t135220.jpg"]},{"name":"Dẫn Luận Về Tình Yêu","brand":"Ronald de Sousa","price":"51.000 ₫","description":"Dẫn Luận Về Tình Yêu\r\nTrong sách Dẫn luận này, Ronald de Sousa khảo sát những tư tưởng triết học về tình yêu. Dựa trên vô số tư liệu lịch sử và những thành tựu mới nhất của khoa học, ông bình luận các quan điểm chính yếu và cho thấy rằng tình yêu phức tạp hơn rất nhiều so với suy nghĩ của chúng ta.\r\nNhận định\r\n“Ronald de Sousa đã làm được điều mà nhiều người cho là không thể: một toát yếu súc tích hai ngàn năm tư tưởng của loài người về tình yêu”.\r\n(Walter A. Haas, giáo sư Khoa học Nhân văn, Đại học Stanford)\r\n“Sách Dẫn luận về tình yêu là một tổng quan triết học sâu sắc về tình yêu và những bất mãn của nó, được điều chỉnh một cách khéo léo để bao hàm cả sự hỗn độn liên cá nhân, cũng như những khả tính không tưởng của tình yêu mà nó có thể trở thành”.\r\n(Laura Kipnis, tác giả của  Against Love: A Polemic)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img801.u335.d20160421.t115157.jpg"]},{"name":"Thì Thầm Cùng Con","brand":null,"price":"28.000 ₫","description":"Thì Thầm Cùng Con\r\nThì Thầm Cùng Con đề cập đến nhiều vấn đề xung quanh sự phát triển tâm sinh lý ở lứa tuổi mới lớn mà đôi khi các bạn trẻ ít để ý đến hoặc ngại nói ra. Cuốn sách Thì Thầm Cùng Con đề cao vai trò của gia đình trong việc giáo dục con cái, là cầu nối giúp cha mẹ và con cái cởi mở để thấu hiểu nhau hơn. Đọc cuốn sách, cha mẹ sẽ biết cách cùng con trò chuyện để đưa ra những chỉ dẫn đúng lúc, hợp lý, giúp con nhận thức đúng đắn về bản thân. Cuốn sách đưa ra nhiều vấn đề, cùng những tình huống thực tế và các gợi ý chân thành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img343_18.jpg"]},{"name":"Sức Khỏe Giới Tính Tuổi Vị Thành Niên","brand":null,"price":"30.000 ₫","description":"Sức Khỏe Giới Tính Tuổi Vị Thành Niên\r\nNội dung sách gồm các phần:\r\n- Phần 1: Khái niệm và vai trò của trẻ vị thành niên trong xã hội\r\n- Phần 2: Giáo dục sức khỏe giới tính ở nam giới\r\n- Phần 3: Giáo dục sức khỏe giới tính tuổi vị thành niên nữ\r\n- Phần 4: Giáo dục sức khỏe giới tính tuổi vị thành niên nữ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img344_14.jpg"]},{"name":"Những Đường Cong Hoàng Đạo","brand":null,"price":"60.000 ₫","description":"Tóm tắt nội dung\r\nNhững Đường Cong Hoàng Đạo\r\nMột cuốn sách gợi cảm dành cho phụ nữ, \r\ncùng những ai muốn hiểu và yêu họ!\r\nCó nhiều cách để hiểu một người phụ nữ: Quan sát cô ấy, nói chuyện với cô ấy, làm việc cùng cô ấy, yêu cô ấy, hoặc thậm chí ngủ với cô ấy… Tất nhiên, bạn sẽ cần kha khá thời gian cho từng công đoạn và tùy vào năng lực tiếp cận cũng như khả năng đánh giá của mình. Nhưng rồi cũng chẳng có gì đảm bảo bạn có thể hiểu đúng hay hiểu một cách toàn diện cô ấy. Bởi phụ nữ vốn sinh ra đã là một điều kì diệu chứa đựng đầy sự phức tạp, mâu thuẫn, khó lường và ẩn chứa những nội lực phi thường.\r\nMay thay, Horoscope là một công cụ đơn giản, thú vị nhưng có hiệu quả vô cùng bất ngờ sẽ giúp bạn khám phá tính cách, hành vi, xu hướng của một người, mà đối tượng đặc biệt được đề cập đến ở đây chính là phụ nữ. Dù chẳng có công thức hay định luật nào chứng minh sự chính xác đến đáng kinh ngạc của Horoscope nói riêng và Chiêm tinh học nói chung, nhưng nó vẫn được áp dụng rộng rãi hàng trăm năm qua bởi tính ứng dụng tuyệt vời mà bạn sẽ được trải nghiệm qua cuốn sách này.\r\nShakespeare nói rằng “Phụ nữ là để yêu chứ không phải để hiểu”. Nhưng tin rằng như vậy là chưa đủ. Nếu hiểu người phụ nữ của mình, bạn sẽ không bị lạc trong mê cung với vô vàn những tín hiệu phức tạp của cô ấy, bạn sẽ biết cách yêu của bạn liệu có phải là cách khiến cô ấy thỏa mãn, những hành động chủ quan từ bạn liệu có phải là điều mà cô ấy cần... Một khi người phụ nữ cảm nhận được sự yêu thương và trân trọng đầy đủ từ bạn, cô ấy sẽ chẳng ngần ngại gì mà đáp lại với tất cả tâm hồn và trái tim mình.\r\nCó điều, đàn ông chỉ là đối tượng thứ hai cuốn sách này hướng đến. Còn đây là cuốn sách dành cho phụ nữ!\r\nPhụ nữ sẽ có thể tự khám phá bản thân mình giống như lần đầu bạn đến một lớp Sexy Dance. Ở đó, lần đầu tiên bạn ngắm mình thực hiện những động tác gợi cảm qua một chiếc gương thật lớn với đầy đủ ánh sáng, bạn thấy sự quyến rũ của mình, thấy những đường cong trên cơ thể mình. Có thể đó không phải là những đường cong hoàn hảo nhất, nhưng chúng là của bạn, bạn yêu nó, và yêu bản thân mình hơn.\r\nGiữa vô vàn lựa chọn và định hướng trong cuộc đời, nếu bạn hiểu được bản thân mình, hiểu được trái tim mình muốn gì, bạn sẽ có được những quyết định đúng đắn. Bạn có thể làm công việc mình yêu thích hoặc làm công việc khác mang lại sự ổn định về tiền bạc, bạn có thể kết hôn với người đàn ông bạn yêu hoặc với một người khác phù hợp hơn cho những dự định tương lai của bạn… Thế nào cũng được, miễn là bản thân bạn mách bảo đó là điều đúng đắn chứ không phải chỉ vì xã hội bảo vậy! Kể cả khi bạn giúp đỡ hay yêu thương ai đó, hãy làm vì chính bạn cho rằng cần phải làm. Và như vậy, bạn sẽ chẳng bao giờ phải cảm thấy hối hận, cảm thấy bị lừa dối, hay đổ lỗi cho cuộc đời.\r\nPhụ nữ cũng nên hiểu những người phụ nữ khác. Thật vậy! Trong cuộc sống, phụ nữ có quá nhiều vấn đề với nhau. Từ những chuyện thị phi nơi công sở đến chuyện mẹ chồng - nàng dâu... tất cả đều xuất phát từ việc chúng ta không hiểu hoặc không chịu hiểu nhau. Có câu nói rằng “Nếu định phán xét tôi, hãy thử xỏ chân vào giày của tôi mà đi hết một dặm”. Khi phụ nữ hiểu những người phụ nữ khác, họ sẽ thấy tôn trọng nhau hơn, chấp nhận những khác biệt và cư xử đúng đắn với nhau.\r\nHiểu biết đầy đủ để yêu thương đủ đầy - đó chính là điều mà cuốn sách này mong muốn mang đến với các bạn!\r\n12 hình mẫu phụ nữ tương ứng với 12 cung hoàng đạo khác nhau sẽ lần lượt được trình bày ở phần này với các nội dung:\r\n- Tính cách của nàng: Những điểm đặc trưng nhất về tính cách và quan điểm sống của nàng.\r\n- Khi nàng yêu: Cách nàng thể hiện tình yêu, mẫu người đàn ông nàng cần và chuyện chăn gối.\r\n- Khi nàng nổi giận: Đằng sau sự giận dữ của nàng và cách xoa dịu chúng.\r\n- Lời khuyên cho nàng\r\n \r\nTiki không bao plastic cho cuốn sách này do khổ sách (in ngang) không vừa với máy ép. Rất mong quý khách thông cảm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/c/screenshot_4_3_5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/c/screenshot_2_5_1.jpg"]},{"name":"Sự Huyền Diệu Của Tình Yêu","brand":"Danielle Steel","price":"54.000 ₫","description":"Sự Huyền Diệu Của Tình Yêu\r\nBrigitte Nicholson có một công việc ổn định, một người yêu cùng một cuốn sách sắp sửa hoàn thành bản thảo. Những tưởng cuộc sống êm đềm của cô cứ thế trôi qua, nhưng mọi thứ hoàn toàn đảo lộn vào một ngày tuyết rơi ở Boston: bB mươi tám tuổi, cô mất việc, người yêu chia tay. Thật là một cú tát vào lòng tự trọng, vào tim óc, vào lòng tin, vào tương lai!\r\nCố gắng viết tiếp cuốn sách cho hoàn thành nhưng càng viết càng thấy chán ngấy, Brigitte nhận lời giúp mẹ thu thập tài liệu viết gia phả. Trên hành trình khám phá bí ẩn gia tộc, cô đã tìm được tổ tiên của mình là Wachiwi - một cô gái da đỏ ở thế kỷ XVIII thuộc bộ tộc Sioux, sau trở thành vợ của một hầu tước Pháp. Cũng trên hành trình từ Salt Lake đến Paris đó, Brigitte đã tìm được nửa kia đích thực của đời mình và lấy lại được cảm hứng cho một cuốn sách mới.\r\nGiọng văn tinh tế, lối kể chuyện nhẹ nhàng, nhà văn Danielle Steel khéo léo dẫn dắt người đọc qua hai cuộc đời có nhiều điểm chung của hai người phụ nữ sống cách nhau nhiều thế kỷ. Hãy đọc Sự huyền diệu của tình yêu để cảm nhận được phép màu kỳ diệu của tình yêu: Sợi chỉ đỏ duyên phận đã gắn kết hai con người ở hai phương trời xa lạ..","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/su-huyen-dieu-cua-tinh-yeu.jpg"]},{"name":"Con Muốn Mình Là Ai Hả Con Trai","brand":"Michael Gurian","price":"55.000 ₫","description":"\"... Thế giới này cần các chàng trai như thế nào? Con trai chúng ta luôn muốn bản thân là người hữu ích cho xã hội nhưng ngày nay bọn trẻ đang mất dần phương hướng. Điều này không chỉ làm buồn lòng bậc phụ huynh, người thân mà còn là mối đe dọa tiềm tàng cho một xã hội ngày càng thiếu dần những trụ cột tương lai...\r\nCon muốn mình là ai hả con trai? là một tấm bản đồ bạn có thể sử dụng để giúp con trai bạn đánh vật với những biến cố và tiến triển trong cuộc sống mỗi ngày, là cách thức giúp con trai bạn tìm kiếm một tương lai thành công ngay khi vẫn còn là một cậu bé.\r\n\"Con muốn mình là ai hả con trai?\" là kết quả của 25 năm nghiên cứu vừa mang tính khoa học vừa chứa đựng kiến thức thực tiễn cùng kết quả lắng nghe, tìm hiểu về các cậu trai.\r\nSách cung cấp cho chúng ta sự hiểu biết về những gì đang xảy ra bên trong não của một cậu trai, từ sơ sinh đến tuổi trưởng thành, những sự khác biệt giữa não bộ nam và nữ, cùng những điểm yếu và thế mạnh của một cậu trai, và vai trò của cha mẹ, gia đình cùng cộng đồng trong việc giúp các cậu trai tìm được đích sống và thành công cho cuộc đời mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/con-muon-minh-la-ai-ha-con-trai.jpg"]},{"name":"Giáo Dục Giới Tính Dành Cho Tuổi Vị Thành Niên","brand":"BS. Đào Xuân Dũng","price":"44.000 ₫","description":"Giáo Dục Giới Tính Dành Cho Tuổi Vị Thành Niên\r\nTương lai của một đất nước, một dân tộc phụ thuộc vào thế hệ trẻ được giáo dục đúng đắn để đáp ứng những kỳ vọng của cộng đồng. Có thể nói đó là vấn đề tồn tại hay không tồn tại của một dân tộc.\r\nGiáo dục giới tính có khả năng góp phần vào sự nghiệp giáo dục đó. Mục đích quan trọng nhất của giáo dục giới tính là xây dựng nhân cách tích cực cho tuổi vị thành niên, sao cho nhân cách ấy phát triển phù hợp với những yêu cầu của xã hội hiện đại: có mối quan hệ giới bình đẳng và tôn trọng; có trách nhiệm về hành vi tình dục, thay vì hành động theo bản năng.\r\nMục lục\r\nChương 1: Giáo dục giới tính: Phương pháp tiếp cận có hiệu quả với vị thành niên\r\nChương 2: Giáo dục gia đình\r\nChương 3: Phương tiện truyền tả giáo duc giới tính\r\nChương 4: Vài nét về bệnh học vị thành niên","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giao-duc-gioi-tinh-danh-cho-tre-vi-thanh-nien.jpg"]},{"name":"Thì Thầm Cùng Con","brand":null,"price":"28.000 ₫","description":"Thì Thầm Cùng Con\r\nThì Thầm Cùng Con đề cập đến nhiều vấn đề xung quanh sự phát triển tâm sinh lý ở lứa tuổi mới lớn mà đôi khi các bạn trẻ ít để ý đến hoặc ngại nói ra. Cuốn sách Thì Thầm Cùng Con đề cao vai trò của gia đình trong việc giáo dục con cái, là cầu nối giúp cha mẹ và con cái cởi mở để thấu hiểu nhau hơn. Đọc cuốn sách, cha mẹ sẽ biết cách cùng con trò chuyện để đưa ra những chỉ dẫn đúng lúc, hợp lý, giúp con nhận thức đúng đắn về bản thân. Cuốn sách đưa ra nhiều vấn đề, cùng những tình huống thực tế và các gợi ý chân thành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img343_18.jpg"]},{"name":"Giáo Dục Toàn Diện Cho Thanh Niên, Học Sinh","brand":"Kim Nam","price":"268.000 ₫","description":"Giáo Dục Toàn Diện Cho Thanh Niên, Học Sinh\r\nViệt Nam là một nước giàu truyền thống văn hóa, trong truyền thống văn hóa của mình, người dân Việt Nam rất trọng việc học và học sinh của ta đã đạt được nhiều thành tích đáng tự hào về giáo dục trong suốt nhiều năm qua. Học sinh Việt Nam luôn nhận được sự khâm phục và được vinh danh khắp nơi trên thế giới.\r\nThế nhưng, trong thời gian gần đây, trong một số trường học và trong một số gia đình xuất hiện những hiện tượng thực tế đáng báo động là một số thanh thiếu niên đang học có những hành vi ứng xử lệch chuẩn, gây ra nhiều hậu quả đáng tiếc cho bản thân, gia đình và xã hội.\r\nNội dung của cuốn sách bao gồm năm chương chính sau:\r\nChương I. Bạo hành ở trẻ vị thành niên - Thực tế đáng báo động và những giải pháp giáo dục cấp bách\r\nTrình bày những thực trạng về bạo hành trong trường học và gia đình cũng như ngoài xã hội đang xảy ra đối với trẻ vị thành niên và tìm hiểu nguyên nhân của bạo lực, cũng như giới thiệu những kinh nghiệm giáo dục nhằm ứng phó với nạn bạo lực ở trẻ, giúp trẻ tránh xa bạo lực và phát triển trong môi trường không bạo lực.\r\nChương II. Một số mặt chưa tốt trong ứng xử và việc mang thai ở trẻ vị thành niên - Thực trạng và giải pháp\r\nTrình bày những hậu quả của việc mang thai ở trẻ vị thành niên; đồng thời vạch ra những nguyên nhân chủ yếu dẫn đến việc mang thai ở trẻ vị thành niên ngày càng nhiều và những giải pháp cấp bách kịp thời nhằm hạn chế sự gia tăng của việc mang thai ở trẻ vị thành niên trong sự chăm sóc quan tâm của các bậc cha mẹ và thầy cô giáo. Bên cạnh đó, nêu lên những vấn đề ứng xử chưa chuẩn mực của học sinh của các mối quan hệ trong nhà trường và gia đình.\r\nChương III. Giáo dục pháp luật, đạo đức và giới tính cho học sinh là vô cùng cần thiết\r\nTrình bày các ý kiến của các chuyên gia, các bậc phụ huynh về sự cấp thiết phải giáo dục toàn diện cho học sinh về pháp luật, đạo đức và giới tính để trẻ thêm hiểu biết và không bỡ ngỡ, không lạc đường khi tiếp xúc khi giao tiếp và biết bảo vệ bản thân mình.\r\nChương IV. Ứng xử trong môi trường giáo dục - Kinh nghiệm từ thực tế\r\nTrình bày những phương pháp ứng xử hiệu quả phù hợp trong các môi trường từ gia đình - nhà trường - xã hội; cũng như nêu lên những điều cần quan tâm trong các môi trường đó trong mối quan hệ mật thiết giữa các bậc cha mẹ với con cái; giữa thầy cô và học sinh; giữa các trẻ vị thành niên với nhau; đồng thời chia sẻ một số những kinh nghiệm đặc biệt trong việc giáo dục trẻ của những thầy cô giáo\r\nChương V. Giáo dục Việt Nam và thế giới - Tìm tòi và suy ngẫm\r\nTrình bày các ý kiến chuyên gia giáo dục, về khác biệt trong giáo dục của Việt Nam với các nước khác trên thế giới cũng như những thành tựu của nền giáo dục các nước khác cũng như những phương pháp cải tiến, những mô hình giáo dục hiệu quả, nhằm tích lũy, gợi mở và áp dụng giúp giáo dục Việt Nam tránh nguy cơ lạc hậu và tụt hậu so với các nền giáo dục của các nước trong khu vực và trên thế giới.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img065_18.jpg"]},{"name":"Tìm Hiểu Về Bệnh - Tuổi Dậy Thì (Quyển 2)","brand":"Nhóm Biên Soạn Hoa Hồng","price":"34.000 ₫","description":"Tìm Hiểu Về Bệnh - Tuổi Dậy Thì (Quyển 2) \r\nTrang bị những kiến thức liên quan đến vấn đề bảo vệ sức khỏe cho học sinh trung học là điều hết sức cần thiết. Nối tiếp Bộ sách Tìm Hiểu Về Bệnh -  Bé Làm Bác Sỹ dành cho học sinh tiểu học, Nhóm biên soạn Hoa Hồng đã cho ra đời bộ sách Tìm Hiểu Về Bệnh - Tuổi Dậy Thì dành cho học sinh trung học.Tìm Hiểu Về Bệnh - Tuổi Dậy Thì (Quyển 2) là cuốn sách song ngữ Việt - Anh được biên soạn theo các chủ đề bệnh thường gặp như: cảm lạnh, cúm gà, nấm da... Mỗi chứng bệnh được mô phỏng gồm các phần: Nguyên nhân, triệu chứng, cách chẩn đoán, cách điều trị, biện pháp phòng ngừa bằng hai ngôn ngữ Tiếng Việt và Tiếng Anh. Những kiến thức cơ bản được trình bày rõ ràng cùng hình ảnh minh họa sinh động, màu sắc sẽ giúp các em học sinh dễ dàng nắm bắt.Cuốn sách là tài liệu hữu ích giúp phụ huynh, giáo viên tham khảo để truyền đạt kiến thức bảo vệ sức khỏe cho con em mình tránh các căn bệnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img257_10.jpg"]},{"name":"Sức Khỏe Giới Tính Tuổi Vị Thành Niên","brand":null,"price":"30.000 ₫","description":"Sức Khỏe Giới Tính Tuổi Vị Thành Niên\r\nNội dung sách gồm các phần:\r\n- Phần 1: Khái niệm và vai trò của trẻ vị thành niên trong xã hội\r\n- Phần 2: Giáo dục sức khỏe giới tính ở nam giới\r\n- Phần 3: Giáo dục sức khỏe giới tính tuổi vị thành niên nữ\r\n- Phần 4: Giáo dục sức khỏe giới tính tuổi vị thành niên nữ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img344_14.jpg"]},{"name":"Tuổi Dậy Thì - \"Lớn Rồi, Nhưng Mà Chưa...\"","brand":"Alphabooks biên soạn","price":"51.000 ₫","description":"Tuổi Dậy Thì - \"Lớn Rồi, Nhưng Mà Chưa...\"\r\nMột buổi sáng đẹp trời, bạn soi gương và bất chợt nhận ra rằng mình không còn là mình của ngày hôm qua. Có một điều lạ là, trong khi những khác biệt về mặt cơ thể dễ dàng được \"điểm mặt đặt tên\", thì những thay đổi về tâm lý lại ít khi được nhìn nhận rõ ràng.\r\nTrong cuốn sách này, chúng ta sẽ tìm cách giải quyết những vấn đề vô hình ấy của Tuổi dậy thì. Bạn cũng sẽ được giới thiệu những kỹ năng cần phát huy, những kỳ vọng nên thay đổi, những điều có thể làm để cải thiện các mối quan hệ. Và bạn sẽ biết mình \"còn trẻ thơ\", hay đã \"người lớn\" đến mức nào.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img532.jpg"]},{"name":"Con Cái Chúng Ta Đều Giỏi - Bí Quyết Làm Trỗi Dậy Tài Năng Trong Con Bạn","brand":"Adam Khoo & Gary Lee","price":"80.000 ₫","description":"Con Cái Chúng Ta Đều Giỏi - Bí Quyết Làm Trỗi Dậy Tài Năng Trong Con Bạn\r\nCác nhà nghiên cứu cho biết: bọn trẻ sinh ra đều là những tài năng bẩm sinh, nhưng một trong những điều làm nên sự khác biệt chính là cha mẹ chúng. Những bậc cha mẹ như thế, dù ở bất cứ nơi đâu hay thuộc nền văn hóa nào, cũng đều có cách thức suy nghĩ và hành xử khá giống nhau, được gọi chung là các mô thức của những bậc cha mẹ thành công.\r\nVây những mô thức đó có thể áp dụng cho tất cả mọi người, cụ thể là cho bạn hay không? Câu trả lời là hoàn toàn có thể, và bạn sẽ nắm được chìa khoá thành công trong việc làm cha mẹ thông qua quyển sách này.\r\nMục lục:\r\nLời cảm ơn\r\nGiới thiệu của tác giả\r\nChương 1: Bạn có thể giúp con mình học giỏi và thành công\r\nChương 2: Giải phóng tài năng tiềm tàng trong con bạn\r\nChương 3: Bậc phụ huynh thành công có quan niệm gì khác với lẽ thường\r\nChương 4: Làm thế nào giúp con bạn có động lực vươn tới thành công\r\nChương 5: Năm loại cảm xúc tác động mạnh đến hành vi con trẻ\r\nChương 6: Khơi dậy và nuôi dưỡng lòng tự trọng, sự tự tin nơi con trẻ\r\nChương 7: Làm thế nào để khiến trẻ hợp tác và vâng lời cha mẹ\r\nChương 8: Thay đổi tư duy bằng phương pháp chuyển hóa ý nghĩa tích cực\r\nChương 9: Kỷ luật trong gia đình theo phương châm cả nhà cùng thắng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img569.u2469.d20161031.t162710.611726.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/cover_ccctdg.png"]},{"name":"Bức Xúc Không Làm Ta Vô Can","brand":"Đặng Hoàng Giang","price":"58.000 ₫","description":"Bức Xúc Không Làm Ta Vô Can\r\n\"Từ chỗ vô danh cách đây bảy, tám năm, bây giờ, nếu gõ \"bức xúc\" vào Google, ta sẽ được 29 triệu kết quả, gấp gần 10 lần \"Ngọc Trinh\" một con số ấn tượng cho một làn da xấu xí như vậy.\"Đây là một trong rất nhiều các quan sát thú vị, kèm theo các giải mãi hóm hỉnh, không kém phần chua xót song cũng rất giàu nhân văn trong tuyển tập BỨC XÚC KHÔNG LÀM TA VÔ CAN của tiến sĩ Đặng Hoàng Giang. 26 bài viết là 26 câu chuyện từ quen thuộc như thịt chó, ấn đền Trần, phẫu thuật thẩm mỹ, từ thiện câu like...đến ngỡ như vĩ mô xa xôi nhưng lại ảnh hưởng mật thiết đến cuộc sống từng cá nhân như sự tàn phá của kinh tế thị trường, lí do khiến quốc gia thất bại, du lịch đại trà, hay các vấn đề văn hóa không bao giờ hết nóng như sính ngoại, truyền hình thực tế...Không chỉ phân tích khách quan và bình luận sắc sảo, tác giả còn đề xuất nhiều giài pháp bất ngờ và đầy trách nhiệm, khiến các bài viết, trước khi được tập hợp lại trong tuyển tập này, đã nhận được hàng trăm nghìn lượt xem và rất nhiều chia sẻ từ đông đảo cư dân mạng.\"Một góc nhìn thằng thắn và tỉnh táo, xoáy vào những vấn đề bằng những con dao mổ sắc cạnh của tri thức... Từ lâu, những cây viết của nước ta vẫn dùng dao gọt hoa quả có lưỡi lượn sóng để mổ xẻ các vấn đề. Chúng ta thiếu những con dao mổ lạnh, nằm trong những bàn tay ấm.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/_/b_c_x_c_kh_ng_l_m_ta_v_can.jpg"]},{"name":"Hạnh Phúc Không Đắt Như Bạn Nghĩ","brand":"Tammy Strobel","price":"72.000 ₫","description":"Hạnh Phúc Không Đắt Như Bạn Nghĩ\r\nSuốt quá trình viết quyển sách này, tác giả kể nhiều chuyện đời mình và chuyện đời của những người mà cô ấy phỏng vấn, đưa ra “những hành động nhỏ” để hiện thực hóa ý tưởng. Ngoài ra, tác giả còn chia sẻ một số bài học gợi cảm hứng mà bản thân đã thẩm thấu được, gồm có:\r\nHạnh phúc bắt nguồn từ việc kết nối với cộng đồng và xây dựng các mối quan hệ bền vững.\r\nTiền có thể mua được hạnh phúc nhưng còn tùy vào cách chi tiêu.\r\nDư dả của cải không khiến bạn hạnh phúc về lâu dài.\r\nHọc cách “có ít hơn mà vui hơn” là một phương pháp tìm kiếm hạnh phúc, giành lại thời gian và sống theo chuẩn mực của riêng bạn.\r\nBất cứ hình thức thay đổi cuộc sống nào cũng đòi hỏi nỗ lực, lòng kiên nhẫn và thái độ sẵn sàng tiếp nhận quan điểm mới.\r\nChúng ta sẽ cùng tìm hiểu cụ thể những bài học trong quyển sách này. Về cơ bản, quyển sách này là lời mời gọi bạn suy ngẫm về các mối quan hệ với tiền bạc, thời gian và của cải vật chất, đồng thời cân nhắc lại những thứ mang đến hạnh phúc cho bạn. Quyển sách đưa ra một quan điểm khác biệt, một góc nhìn khích lệ bạn xem xét những ý tưởng và những lựa chọn mới mẻ so với lẽ thông thường.\r\nÝ tưởng sống giản dị đi kèm với nhiều tên gọi và xu hướng; ví dụ như xu hướng sống đơn giản, xu hướng ngôi nhà nhỏ, sống đơn giản tự nguyện, chủ nghĩa thu nhỏ, và tối giản. Ý tưởng cốt lõi đằng sau đó chính là chủ ý lựa chọn của bạn. Ví dụ như nếu bạn ủng hộ xu hướng ngôi nhà nhỏ, bạn không bị buộc phải sống trong một ngôi nhà nhỏ theo một kích cỡ quy định. Chuyển đến sống trong một ngôi nhà nhỏ có thể là mục tiêu dài hạn của bạn, song bạn vẫn có thể ủng hộ xu hướng trên mà không cần phải làm vậy. Sống giản dị là một triết lý sống, chứ không phải những gì bạn sở hữu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img476_6.jpg"]},{"name":"Cẩm Nang Con Trai (Tái Bản 2016)","brand":"Violeta Babíc","price":"38.000 ₫","description":"Cẩm Nang Con Trai \r\nCác  em sẽ được trang bị kiến thức để bước vào giai đoạn dậy thì, biết tự  chăm sóc bản thân, chọn môn thể thao thích hợp, học được kỹ năng sắp xếp  thời gian và cách ứng xử trong cuộc sống... Nhờ thế, các em sẽ tự tin  và dần trưởng thành hơn, để từ đó các cậu bé ham chơi sẽ trở thành những  chàng trai lịch lãm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img621_1_1_1.jpg"]},{"name":"Sức Mạnh Từ Bên Trong","brand":"Võ Hữu Hiếu Đức","price":"28.000 ₫","description":"Sức Mạnh Từ Bên Trong\r\nNội dung sách gồm các phần:\r\n- Thanh lọc các bộ phận cơ thể\r\n- Ăn uống lành mạnh cho các tế bào được đổi mới và phát triển\r\n- Tâm trí lành mạnh bằng cách thực hành Thiền, võ thuật (Nhật Bản) hoặc Yoga\r\n- Đức tin - Hy vọng và trợ duyên của gia đình\r\n- Môi trường sống sạch sẽ và thoải mái làm tăng khả năng miễn dịch","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img982.u335.d20160425.t141218.jpg"]},{"name":"Tại Sao Đàn Ông Thích Tình Dục Và Phụ Nữ Cần Tình Yêu (Tái Bản 2017)","brand":"Barbara Pease, Allan","price":"220.000 ₫","description":"Tại Sao Đàn Ông Thích Tình Dục Và Phụ Nữ Cần Tình Yêu \r\nĐây là một quyển sách thiết thực, hài hước và dễ đọc. Trong quyển sách này, Allan cùng Barbara Pease đã tiết lộ một sự thật về hai phái, đồng thời bằng tài năng của mình, họ đã làm cho các kiến thức khoa học trở nên thú vị, lôi cuốn, qua đó hướng dẫn chúng ta cách vận dụng những kiến thức đó.\r\nQuyển sách có thể giúp những người độc thân tìm kiếm tình yêu hay giúp độc giả giải quyết các rắc rối trong chuyện tình cảm. Ngoài ra, sách cũng hướng dẫn bạn cách mang lại hạnh phúc cho người bạn đời để chính bạn cũng hạnh phúc hơn về sau.\r\nQuyển sách tiết lộ:\r\nNhững điều mà cả hai phái thực sự mong muốn trong tình yêu lẫn tình dục\r\nCách giúp tìm kiếm người bạn đời tuyệt vời và chung sống hạnh phúc\r\nNhững điều cần làm khi hormone trong cơ thể tăng cao\r\nNhững điều làm tăng/giảm hàm lượng testosterone trong não\r\nCách cư xử với người bạn tình lừa dối\r\nLàm sao để cải thiện đời sống tình yêu\r\nLàm gì để lấy lại \"phong độ\"\r\nNhững ai muốn nhận được nhiều nhất từ mối quan hệ của mình nên đọc quyển sách này bởi nó giải đáp mọi vấn đề mà cả hai phái đều khát khao tìm hiểu","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img149_6.u547.d20170220.t155714.206565.jpg"]},{"name":"Những Câu Chuyện Về Đàn Bà","brand":"Tuấn Khanh","price":"45.000 ₫","description":"Những Câu Chuyện Về Đàn Bà\r\nCuốn sách tập hợp những bài viết tản mạn của nhạc sĩ Tuấn Khanh. Mỗi bài viết thể hiện góc nhìn, quan điểm sâu sắc về con người, cuộc sống, xã hội... Một Tuấn Khanh với những suy ngẫm rất thật, rất đời. Có thể tìm thấy trong cuốn sách dung dị này một góc nhỏ Sài Gòn bình yên nỗi nhớ, một cuộc đối thoại ngắn \"Phụ nữ Việt có tệ lắm không?\", một nỗi niềm trăn trở \"Người Việt mình rồi sẽ sống ra sao?\", \"Tổ quốc là gì?\"...\r\nĐọc, suy ngẫm và nhận ra rằng: \"Và lương tâm, chỉ có một lương tâm được vinh danh vì thái độ biết làm người.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img521.u335.d20161031.t093439.153172.jpg"]},{"name":"Sống Đời Từ Ái - Bắt Đầu Từ Chính Nơi Bạn","brand":"Pema Chodron","price":"50.000 ₫","description":"Sống Đời Từ Ái - Bắt Đầu Từ Chính Nơi Bạn\r\nTrọng tâm của quyển sách này là việc giải thích 59 thành ngữ của lời pháp lojong (phép tu tâm), trong đó có một pháp thiền mang tính hỗ trợ rất cao tên là tonglen (cho và nhận) vận dụng bảy điểm quan trọng trong tu tâm (tu tâm thất yếu) được lấy từ một kinh văn cổ xưa có tên là The Root Text of the Seven Points of Training the Mind (Kinh văn nguyên thủy về tu tâm thất yếu) của đại sư Chekawa Yeshe Dorij do Pema Chodron, một nữ tu sĩ Phật giáo Tây Tạng chú giải.\r\nTonglen là pháp thiền được thiết lập nhằm giúp con người có thể kết nối được với cõi thâm sâu của chính tâm hồn mình. Thay vì che giấu những điểm yếu của bản thân hoặc xem những điều bất ưng của cuộc đời như những chướng ngại, chúng ta có thể xem chúng như những động lực để đánh thức tâm hồn từ ái uyên nguyên, đồng thời mở rộng vòng sóng từ bi tới toàn thể chúng sinh.\r\nHành tập tonglen và thấu hiểu các thành ngữ lojong sẽ giúp chúng ta hiểu được để có thể thương yêu người khác, trước tiên phải biết thương yêu chính bản thân. Đây là một pháp thiền tạo ra rất nhiều không gian tâm linh, giúp bạn sống thoải mái và cởi mở hơn. Đây cũng là con đường để sống từ ái trong cuộc đời một cách vô điều kiện, và nó đặc biệt hữu ích cho những ai đang chìm đắm trong bóng tối nghi ngờ và lầm lạc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-doi-tu-ai.jpeg"]},{"name":"Người Giàu Tiếp Theo Sẽ Là Bạn","brand":"Kiến Văn","price":"32.000 ₫","description":"Người Giàu Tiếp Theo Sẽ Là Bạn\r\nNếu:-  Có một nền tảng tri thức vững vàng.-  Nhạy bén nắm bắt thông tin, cơ hội.-  Lắng nghe, tiếp thu ý kiến của mọi người.-  Quyết đoán và sẵn sàng dấn thân.-  Luôn tự tin, và tràn đầy nhiệt huyết.-  Nắm bắt khoa học kỹ thuật.-  Thấu hiểu tâm lý con người...-  Có thêm chút tinh tế, kỹ năng giao tiếp... lúc ấy bạn sẽ càng có nhiều cơ hội trong cuộc sống và chắc chắn: Người giàu tiếp theo sẽ là bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img505_6.jpg"]},{"name":"Bạn Gái Khéo Tay","brand":null,"price":"36.000 ₫","description":"Bạn Gái Khéo Tay\r\nBạn có thể mua lọ cắm bút ở cửa hàng, nhưng mẫu mã ở đó thường không phong phú. Bạn hãy dánh chút ít thời gian để tự sáng tạo ra lọ hoa cắm bút cho bản thân từ những lõi giấy.\r\nBạn muốn có quà tặng ấn tượng? Chỉ cần vài mẩu giấy cùng một chút khéo léo sẽ đem đến cho bạn món quà hấp dẫn mà chỉ riêng bạn mới tạo nên. Những mảnh giấy gói quà cũng nói lên tình cảm bạn dành cho người nhận quà.\r\nBạn muốn có những kiểu xếp khăn ăn mới? muốn tự tay làm những kiểu tóc dễ thương, những tấm thiệp tặng mẹ, muốn tỉa những món ăn ngon miệng đẹp mắt? Tất cả những điều đó đều có trong cuốn “bạn gái khéo tay”. Hãy bắt đầu thực hiện ngay hôm nay để có những bất ngờ thú vị cho người thân, và cũng cho chính cuộc sống của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image_754_.jpg"]},{"name":"Bật Mí Tất Tần Tật Về Bạn Thân (Tặng Kèm Postcard)","brand":"Francoize Boucher","price":"38.000 ₫","description":"Bật Mí Tất Tần Tật Về Bạn Thân\r\nTiếp nối thành công của bộ ba bí kíp vô cùng đáng yêu dành cho các bạn nhỏ: \"Bật mí tất tần tật về bố mẹ\"; \"Bí kíp giúp bạn cực kì hạnh phúc\"; \"Bí kíp khiến bạn thích đọc sách\", cuốn sách mới nhất của tác giả Françoize Boucher: Bật mí tất tần tật về bạn thân vừa được xuất bản.\r\nCó một điều cần khẳng định rằng, khi có bạn thân, độ hạnh phúc của chúng ta sẽ tăng lên 200%. Tình bạn giống như một hạt mầm hạnh phúc mà bạn (và bạn của bạn) sẽ phải gieo trồng và vun xới dựa trên sự tin tưởng, yêu thương, cảm thông và thứ tha. Bạn đã thực sự hiểu về người bạn thân của mình và cách giữ gìn tình bạn? Cuốn sách Bật mí tất tần tật về bạn thân sẽ giúp bạn giải đáp cho mọi câu hỏi mà bấy lâu bạn thắc mắc.\r\nFrançoize Boucher là tác giả nổi tiếng người Pháp, bà đã sáng tác nhiều tác phẩm dành cho thiếu nhi với cách minh họa độc đáo và lời văn dí dỏm, ngộ nghĩnh.\r\nVới cách sử dụng ngôn ngữ độc đáo, trẻ trung cùng những hình vẽ neon sinh động, lôi cuốn, mỗi trang sách trong những cuốn sách của Françoize Boucher sẽ đưa bạn bước vào một thế giới sáng tạo tuyệt vời với cách nhìn cuộc sống thông minh, hài hước và dí dỏm.\r\nSách được tặng kèm postcard hai mặt đẹp mắt, hấp dẫn chắc chắn sẽ là món quà độc đáo dành cho các bạn nhỏ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat_mi_tat_tan_tat_ve_ban_than_bia_final.jpg"]},{"name":"Sức Khỏe Sinh Sản Và Sức Khỏe Tình Dục Dành Cho Tuổi Vị Thành Niên","brand":"Bác sĩ Đào Xuân Dũng","price":"48.000 ₫","description":"Sức Khỏe Sinh Sản Và Sức Khỏe Tình Dục Dành Cho Tuổi Vị Thành Niên\r\nTuổi vị thành niên (VTN) là một giai đoạn đời đặc biệt: các em lớn nhanh về thể chất, chuyển biến mạnh về tâm lý và đặc biệt tuổi VTN không đồng nghĩa là biết trân trọng sức khỏe, thậm chí còn liều lĩnh với sức khỏe của chính mình như là cách để tự khẳng định bản thân.\r\nỞ tuổi này, các em còn đối diện với nhiều xung năng bản năng khiến cho nhiều em có những hành vi sai lầm: quan hệ tình dục sớm và không bảo vệ dẫn đến nhiều hậu quả khôn lường.\r\nNhiều em rất ngờ nghệch, ngây thơ về chính cơ thể mình, điều này là nguyên nhân chính của nhiều sai lầm về sức khỏe và không thể cho rằng gia đình và nhà trường là vô can.\r\nỞ nhiều nước, đến 10 tuổi, các em đã có hiểu biết về các cơ quan trong cơ thể, đến tuổi dậy thì (từ 13 tuổi) các em đã được hướng dẫn để biết tự bảo vệ trong mối quan hệ nam nữ. Ngay ở Việt Nam, trong sách chuẩn quốc gia về sức khỏe sinh sản cũng đã có những bài viết về các phương pháp tránh thai cho tuổi VTN.\r\nCung cấp hiểu biết về sức khỏe sinh sản và sức khỏe tình dục cho tuổi VTN chính là bù đắp cho mảng kiến thức mà nhiều em còn đang thiếu hụt, là cách để sửa chữa nghịch lý nhiều em có hiểu biết khá vững về tin học, về nhiều khoa học khác nhưng lại thiếu hiểu biết về chính bản thân.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/6/46431_52974.u2469.d20161025.t144526.685346.jpg"]},{"name":"Kẻ Thù Của Trái Tim","brand":"Andy Stanley","price":"44.000 ₫","description":"Kẻ Thù Của Trái Tim\r\nHoàn cảnh khó khăn bạn đang đối phó ngày hôm nay có khả năng được nuôi dưỡng bởi một trong bốn cảm xúc tiêu cực: tội lỗi, giận dữ, tham lam, và đố kỵ. Chúng chi phối tâm trí buộc bạn hành động theo những cách thức tối tăm, thậm chí đi ngược với ý muốn của bạn.\r\nĐó chính là những gì Andy Stanley muốn chia sẻ trong “Kẻ thù của trái tim”. Qua việc đi sâu phân tích nội tâm bản thân và người khác, ông chỉ ra làm thế nào tội lỗi, giận dữ, tham lam, đố kỵ thâm nhập được vào cuộc sống, hủy hoại mọi khía cạnh tươi đẹp của cuộc đời bạn. Và làm sao để giải thoát tâm hồn mình khỏi các cảm xúc tiêu cực. Cuốn sách cung cấp nhiều giải pháp thực tế, giúp bạn chống lại bốn kẻ thù nguy hiểm của tâm trí, đồng thời giúp khôi phục lại những mối quan hệ đã bị rạn nứt của bạn.\r\n“Andy Stanley đã bắt đúng mạch, vào đúng thời điểm. Tất cả chúng ta đều mang một khuynh hướng dễ hiểu là để tâm đến những vấn đề mà người khác hướng đến trong đời sống của họ. Nhưng Andy khuyến khích ta hãy đặt chính mình vào vấn đề và đừng dời đi cho đến khi tạo ra được những thay đổi cần thiết. Quyển sách này đã giải đáp nhiều khúc mắc trong tôi, và tôi biết nó cũng sẽ mang lại cho bạn điều tương tự”.\r\n(Shaunti Feldhahn, tác giả sách bán chạy For Women Only)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/k/e/ke-thu-cua-trai-tim.jpg"]},{"name":"Những Bài Học Từ Con Trẻ","brand":"Joan Aho Ryan","price":"26.000 ₫","description":"Những Bài Học Từ Con Trẻ\r\nCuốn sách Những Bài Học Từ Con Trẻ cho bạn thấy con trẻ dạy chúng ta những bài học rất quan trọng. Trong cuốn sách này, người đọc sẽ gặp những đứa trẻ đã gây ảnh hưởng đến cuộc sống của người lớn như: cha mẹ, ông bà, thầy cô giáo, dì, chú, cha mẹ kế hay những người bạn của gia đình.... Tuy nhiên tất cả đều hướng về một nội dung: Nói về sự tử tế, lòng can đảm, tình yêu thương, ý chí cao và sự sáng suốt của những đứa trẻ mà họ yêu quý, thậm chí khâm phục...\r\nTrong thời đại mà mọi người đều quan tâm đến con trẻ và những hình ảnh tiêu cực xung quanh chúng, những bài học từ con trẻ giúp bạn nhận ra những điểm tốt cũng như khả năng cảm thụ của trẻ con. Chúng không chỉ dạy ta những bài học trong cuộc sống mà còn có thể là một tấm gương để người lớn học tập. Bạn sẽ khám phá ra sự kì diệu, nét ngây thơ hồn nhiên và sự cởi mở, những món quà mà chỉ trẻ con mới có thể ban tặng chúng ta. Từ những câu chuyện hóm hỉnh đến sâu sắc, tất cả đều nói lên cách con trẻ đã dạy cho ta về giá trị cuộc sống, đồng thời nhìn nhận lại bản thân mỗi người\r\nCuốn sách được biên soạn nhằm kết nối sự gắn bó trong mỗi gia đình, vốn là nơi khởi đầu của mọi học vấn và theo suốt cuộc đời mỗi người. Nếu bạn đã từng yêu mến một đứa trẻ hoặc bạn thường hồi tưởng lại những kỷ niệm thời thơ ấu của mình, Những bài học từ con trẻ là một cuốn sách bạn nên có. Bạn sẽ nhận ra những đứa trẻ bạn gặp hằng ngày cũng như đứa trẻ thân thiết thật đặc biệt. Chắc chắn bạn sẽ còn muốn đọc lại nhiều lần vì nguồn cảm hứng và sự thú vị mà cuốn sách đem lại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img554.u2469.d20160601.t102320.jpg"]},{"name":"Dẫn Luận Về Thuyết Hỗn Độn","brand":"Leonard Smith","price":"66.000 ₫","description":"Dẫn Luận Về Thuyết Hỗn Độn\r\nHỗn độn tồn tại trong những hệ thống ở khắp xung quanh chúng ta. Ngay cả hệ thống đơn giản nhất cũng có thể là hỗn độn, không cho phép chúng ta dự báo chính xác về hành vi của nó, và đôi lúc sinh ra những cấu trúc lạ lùng ở quy mô lớn. Trong cuốn sách này, Leonard Smith cho thấy chúng ta đều có một hiểu biết trực giác về những hệ thống hỗn độn. Ông sử dụng toán học và vật lý ở mức độ dễ hiểu để giải thích thuyết hỗn độn, và chỉ ra nhiều ví dụ trong triết học và văn học nhằm minh họa các vấn đề.\r\nCuốn sách cung cấp một hiểu biết trọn vẹn về động lực hỗn độn, sử dụng những ví dụ từ toán học, vật lý, triết học và đời thực, kèm theo một lý giải tại sao hỗn độn lại quan trọng và nó khác ngẫu nhiên như thế nào. Những ứng dụng đời thực của thuyết hỗn độn bao gồm dự báo thời tiết, trò đánh cược và thị trường chứng khoán. Sách Dẫn luận về thuyết hỗn độn là cơ hội tuyệt vời để những người không chuyên về toán học có một hiểu biết sáng tỏ về khái niệm lý thú này","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img798.u335.d20160421.t113405.jpg"]},{"name":"Yêu Thương Và Tha Thứ Vô Điều Kiện (Tái Bản 2015)","brand":"Mary Hayes Grieco","price":"40.000 ₫","description":"Yêu Thương Và Tha Thứ Vô Điều Kiện\r\nNhững thương tổn nội tâm thường âm ỉ khó lành và có sức tàn phá ghê gớm. Bạn có thể trở nên tự ti, mặc cảm hay mắc các chứng bệnh mạn tính do chính những vết thương lòng này.\r\nYêu thương và tha thứ vô điều kiện hướng dẫn bạn cách tha thứ người khác và tha thứ cho bản thân một khi bị làm tổn thương hoặc mắc những sai lầm trong quá khứ. Bên cạnh đó, nó còn giúp bạn hàn gắn những mối quan hệ rạn nứt, giúp vết thương nhanh chóng “liền sẹo” và có được sự thanh thản thực sự trong tâm hồn. Cuốn sách này có thể giúp bạn tìm được một giải pháp nhanh chóng và lâu dài cho các vấn đề tình cảm của mình để hướng đến một cuộc sống tự do và thoải mái. Đây cũng là cẩm nang tham khảo cần thiết cho các nhà trị liệu, cũng như những bệnh nhân bị trầm cảm hoặc các hội chứng tâm lý khá.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img460_11.jpg"]},{"name":"Giải Đáp Chuyện Yêu","brand":"Barbara","price":"70.000 ₫","description":"Giải Đáp Chuyện Yêu\r\n Làm thế nào thuyết phục ông chồng nghiện việc dành thời gian cho gia đình?\r\nTại sao dạng đàn ông \"xấu xa\" thường rất hấp dẫn, trong khi những anh chàng tử tế chẳng khiến bạn hứng thú gì?\r\nLàm cách nào để chồng thể hiện tình cảm với vợ mà không e ngại hay cho rằng thế là quá \"sến\"?\r\nTôi có thể làm gì để người yêu thật sự hài lòng khi ái ân?\r\nTình một đêm có nguy hiểm?\r\n\"Bạn tâm giao\" là gì, có thật không? Làm sao tôi biết mình đã tìm thấy bạn tâm giao?\r\nNhững thắc mắc này sẽ được tháo gỡ trong Giải Đáp Chuyện Yêu\r\nVới kinh nghiệm 20 năm phụ trách các khóa đào tạo về phát triển cá nhân và tinh thần, cộng với thông tin từ các buổi hội thảo, từ thư từ, bản tin radio và các chương trình tivi; Barbara De Angelis đã chọn lọc ra những câu hỏi thường gặp nhất trong quan hệ lứa đôi. Đó là những câu hỏi mà bất kỳ ai từng hẹn hò, yêu đương cũng cần tìm ra câu trả lời. Đó là những điều bạn tự hỏi bản thân trước khi đi ngủ mỗi đêm, những câu hỏi mà bạn bè hay gọi điện hỏi bạn khi họ gặp rắc rối, những câu hỏi mà bạn ao ước biết được câu trả lời trước khi bạn có cuộc hẹn hò tiếp theo.\r\nGiải Đáp Chuyện Yêu được viết theo kiểu một quyển “bách khoa tự điển về tình yêu”, mang đến cho bạn thông tin về những tình huống, cách ứng xử khác nhau để vượt qua các giai đoạn trong cuộc đời. Bạn có thể đọc quyển sách này từ đầu đến cuối, hay chỉ cần chọn đọc phần nào đó có liên quan trực tiếp đến vấn đề bạn đang gặp phải. Và bất cứ khi nào bạn tranh cãi với người yêu, khi bạn tự hỏi làm sao để giải quyết một tình huống nan giải nào đó trong tình yêu của bạn, hay một cô bạn đang bị khủng hoảng tình cảm gọi đến bạn để xin lời khuyên, bạn hãy liếc qua bảng danh sách các câu hỏi trong quyển sách này, lật đến đúng trang viết về vấn đề đó để tìm câu trả lời.\r\nDù mối quan hệ của bạn vừa bắt đầu, đang tiến triển tốt đẹp, hay đang \"lên bờ xuống ruộng\", bạn đều có thể tìm trong quyển sách Giải Đáp Chuyện Yêu sự thật về những chuyện riêng tư, tế nhị trong cuộc sống và tình yêu.\r\nTiến sĩ Barbara De Angelis đã giúp hàng triệu người khắp thế giới thay đổi cuộc sống bằng những quyển sách hữu ích, gần gũi, những chương trình tivi đoạt giải thưởng và các hội thảo được nhiều người mong đợi. Và trong quyển cẩm nang độc đáo này, bà mang đến những tư vấn thiết thực mà mỗi chúng ta sẽ cần đến trong hiện tại lẫn tương lai. Thông qua những chỉ dẫn thực tế, đầy tính nhân bản về mọi khía cạnh của tình yêu, tình dục và các mối quan hệ thân thiết, bà đã tiếp cận, đưa ra hướng giải quyết cho những câu hỏi đang là nỗi băn khoăn của những ai đang yêu, đồng thời bà cũng tiết lộ những câu trả lời bất ngờ, có thể làm cho cuộc sống bạn thay đổi mãi mãi.\r\n\r\n ...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giai_dap_chuyen_yeu009.jpg"]},{"name":"Để Trở Thành Cô Gái Hoàn Hảo","brand":"Bùi Thị Thiên Thai","price":"45.000 ₫","description":"Để Trở Thành Cô Gái Hoàn Hảo\r\nThực ra để trở thành một cô gái giỏi giang và tao nhã cũng không phải chuyện quá khó khăn. Quan trọng nhất là phải có quyết tâm thay đổi những thói quen không tốt. Cuốn sách này sẽ trở thành một bảo bối giúp bạn “tăng điểm”, giúp bạn hiểu được nhiều hơn nữa những đạo lý cuộc sống, giúp bạn nắm chắc được những điểm then chốt để trở thành một cô gái mười phân vẹn mười, giúp bạn trở nên hấp dẫn hơn cả về cá tính và phẩm chất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/co gai-page-0.u335.d20160714.t134350.jpg"]},{"name":"Những Lựa Chọn Thay Đổi Cuộc Đời","brand":"Daniel R. Castro","price":"72.000 ₫","description":"Những Lựa Chọn Thay Đổi Cuộc Đời​Quyển sách này chia sẻ:- Cách thức mà những người hùng đã và đang áp dụng trong hàng ngàn năm nay để chuyển bại thành thắng.- Tại sao QUYẾT ĐỊNH ĐẰNG SAU QUYẾT ĐỊNH lại là quyết định quan trọng nhất mà bạn đưa ra.\r\n- BẢY QUY LUẬT TẬP TRUNG THEN CHỐT chính là bảy quy luật tự nhiên ảnh hưởng đến những gì mà bạn tập trung tâm trí vào, những điều mà bạn tin tưởng và những thứ mà bạn trông đợi từ cuộc sống.- Ba lựa chọn then chốt biến những người bình thường thành những người hùng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img032.gif"]},{"name":"Đàn Ông & Những Cuộc Phiêu Lưu Tình Ái","brand":"Khánh Phương","price":"92.000 ₫","description":"Đàn Ông & Những Cuộc Phiêu Lưu Tình Ái\r\nCuốn sách gồm hai phần chính như sau:\r\nPhần 1: Những cuộc phiêu lưu tình ái của đàn ông.\r\nPhần 2: Đặc điểm tâm lý của đàn ông phiêu lưu tình ái.\r\nỞ phần 1, tập sách nói về những câu chuyện, những lát cắt của những cuộc phiêu lưu tiêu biểu của đàn ông với diễn biến tâm lý đa dạng của từng chủ thể. Trong khi phần II xoáy vào phân tích đặc điểm tâm lý chung của đàn ông trong quá trình phiêu lưu tình ái.\r\nKhông tham vọng quá lớn, \"Đàn ông và những cuộc phiêu lưu tình ái\" chỉ hy vọng sẽ giúp cho một phần nhỏ bạn đọc có cái nhìn tổng thể và thẳng thắn vào sự thật của một phần bản tính đàn ông . Qua đây, nam độc giả có thể gọi tên được cảm xúc của chính bản thân, chiêm nghiệm lại những cung bậc mà mình đã đi qua.\r\nCũng qua cuốn sách, những người vợ sẽ phần nào thông cảm và hiểu hơn về đàn ông phiêu lưu tình cảm, giúp họ giảm thiểu được bước đi \"lạc lối\", đưa họ trở về đúng vị trí và trọng trách với gia đình, vợ con. Và cũng chính qua nội dung cuốn sách này, người phụ nữa mang tên Tình nhân cần biết rằng đàn ông phiêu lưu tình ái nghĩ gì về họ để  không có những mộng tưởng hão huyền đáng tiếc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img769.u547.d20161025.t104903.675573.jpg"]},{"name":"Dẫn Luận Về Lịch Sử Nghệ Thuật","brand":"Dana Arnold","price":"51.000 ₫","description":"Dẫn Luận Về Lịch Sử Nghệ Thuật\r\nTrong sách Dẫn luận về lịch sử nghệ thuật, Dana Arnold giới thiệu những đề xuất, tranh biện, và nghệ phẩm tạo thành bộ môn lịch sử nghệ thuật. Sử dụng một phạm vi rộng mở về các hình ảnh, từ những pho tượng ở đảo Phục sinh đến các tác phẩm hội họa hiện đại, tác giả cho thấy bằng cách nào tự thân các tác phẩm nghệ thuật có thể là điểm khởi đầu cho cung cách đọc lịch sử nghệ thuật và đề nghị một sự đa dạng các đường lối, qua đó chúng ta có thể thưởng ngoạn, suy nghĩ, và thấu hiểu nghệ thuật.\r\nCuốn sách với một bảng từ vựng phong phú, Dana Arnold phác họa những chiến lược thông giải đã làm sinh động bộ môn lịch sử nghệ thuật. Đây là một dẫn nhập vô giá và dễ tiếp cận về một chủ đề rất được quan tâm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img815.u335.d20160421.t150832.jpg"]},{"name":"Dám Mơ Ước Để Trưởng Thành","brand":"Sandra McLeod Humphrey","price":"60.000 ₫","description":"Dám Mơ Ước Để Trưởng Thành\r\n25 Câu Chuyện Đời Phi Thường\r\nLời nhắn nhủ dành cho các bậc phụ huynh\r\nCó quá nhiều bạn trẻ thời nay thiếu những người hùng để noi theo, không biết đặt mục tiêu và sống không định hướng.\r\nNhững người hùng bước ra từ truyện như Harry Potter, Người nhện hay Miêu nữ mang lại giá trị giải trí rất cao cho trẻ em, nhưng những người hùng trong đời thực thì lại có bản lĩnh hơn rất nhiều. Bộ sưu tập tiểu sử đầy sống động, giàu cảm xúc này - kể về những nhân vật lịch sử như Abraham Lincoln và Helen Keller cũng như những con người đương thời như Toni Morrison và Michael Jordan - được viết ra nhằm đánh thức những ước mơ bị lãng quên và khơi dậy những người hùng trong lòng các bạn trẻ.\r\nNgười hùng ở đây không phải là những siêu nhân không bao giờ gặp rắc rối, mà chính là những con người bình thường mang trong mình một ước mơ và quyết tâm theo đuổi ước mơ ấy đến cùng, nỗ lực thật nhiều để vượt qua mọi trở ngại và cuối cùng đạt được ước mơ ấy.\r\nQuyển sách này dành tặng cho các bạn trẻ trên khắp thế giới, nhằm khuyến khích họ Dám Mơ Ước, theo đuổi nó đến cùng và đừng bao giờ bỏ cuộc. Lời nhắn nhủ dành cho các độc giả trẻ\r\nKhi bạn đọc phần tóm tắt tiểu sử của các nhân vật dưới đây, bạn sẽ nhận ra một điều: họ không phải là những con người xuất chúng toàn diện, nhưng rõ ràng mỗi người có những tài năng và thế mạnh riêng hết sức đặc biệt. Và một điều nữa là giữa các tiểu sử ấy có vài điểm tương đồng, những điểm chung mà bạn sẽ thấy lặp đi lặp lại trong từng câu chuyện.\r\nHọ đều dũng cảm như nhau. Một số mạnh mẽ về thể chất, số khác về đạo đức hoặc mang một tinh thần thép, nhưng tất thảy đều sẵn sàng đón nhận rủi ro và can đảm bảo vệ chính kiến của mình, dù đôi khi điều đó đồng nghĩa với việc phải một mình chiến đấu trên mặt trận cuộc sống.\r\nTất cả họ đều kiên trì theo đuổi ước mơ. Họ rất bền chí, kiên cường, cả cương trực nữa, để vượt qua mọi trắc trở, những phút nản lòng để không bao giờ từ bỏ. Họ là những vận động viên chạy đua đường trường bền sức chứ không phải những tay đua chạy nước rút, và họ  bám trụ đường đua đến cùng.\r\nAi cũng có những trở ngại phải vượt qua. Một số gặp khó khăn về thể chất (như bị tật nguyền, sức khỏe yếu hoặc vẻ ngoài không mấy ưa nhìn), một số gặp khó khăn về tâm lý (vô cùng rụt rè nhút nhát, hoặc luôn cảm thấy tự ti), số khác gặp trở ngại về mặt tài chính (như gánh nặng trách nhiệm, sự kỳ vọng đi kèm với cuộc sống giàu sang, hoặc là cực kỳ nghèo khó), hoặc những trường hợp gặp khó khăn trong đời sống xã hội (bị kỳ thị chủng tộc hoặc không được học hành). Họ cố gắng vượt lên hoàn cảnh bằng cách làm việc chăm chỉ, tin vào bản thân, và một số còn biến nhược điểm thành ưu điểm bằng cách thay đổi thái độ sống.\r\nVà cuối cùng, tất cả đều mang trong mình những khát khao lớn. Cảm giác hài lòng mãn nguyện không xuất phát từ thành công cá nhân hay từ cuộc sống đầy đủ, mà chính từ sứ mệnh muốn cải thiện cuộc sống cho những người chung quanh họ.\r\nVề tác giả:\r\nSANDRA McLEOD HUMPHREY, nhà tâm lý học lâm sàng đã về hưu, là một tác giả và nhà tư vấn của Tổ chức Người hùng & Ước mơ, một tổ chức cung cấp những tài liệu giáo dục về tính cách cho lứa tuổi thiếu nhi trên toàn Bắc Mỹ.Bà còn là tác giả của quyển sách được nhiều độc giả đón nhận If You Had to Choose, What Would You Do? (Nếu Bạn Phải Lựa Chọn, Bạn Sẽ Làm Gì?) và nhiều quyển sách chú trọng vào việc giáo dục đạo đức cho trẻ em. Cảm nhận về quyển sách:\r\n“Bạn trẻ nào cũng cần có một người hùng. Trẻ con đứa nào cũng cần một người kề cận, dẫn dắt khi phải đối mặt với các quyết định khó khăn, giúp chúng biết sắp xếp thứ tự ưu tiên trong cuộc sống, dạy cho chúng có trách nhiệm với những gì mình nói và làm, và luôn là người ủng hộ chúng cuồng nhiệt nhất. Dám Mơ Ước Để Trưởng Thành đã làm được điều đó. Quyển sách mang đến cho các bạn trẻ những người hùng thật sự để họ trân trọng và noi theo.” - Tiến sĩ Terry Hitchcock, Giám đốc Điều hành tổ chức Heroes & Dreams “Dám Mơ Ước Để Trưởng Thành khích lệ các bạn trẻ biết đặt mục tiêu và nỗ lực thật nhiều để khắc phục những trở ngại đang cản bước họ trên con đường đi đến những mục tiêu đó.” - Daniel R. Hart, Cựu thẩm phán hạt Hennepin, Minnesota “Mỗi một bạn trẻ, bất kể hoàn cảnh gia đình ra sao, đều cần một thứ: đó là hy vọng. Dám Mơ Ước Để Trưởng Thành góp nhặt những câu chuyện đời có thật của những con người nổi tiếng, thành đạt đến từ mọi tầng lớp và trải qua đủ mọi nghịch cảnh, buộc họ phải chinh phục núi cao, vực sâu và cả dòng đời chảy xiết mà không bỏ quên ước mơ hay khoanh tay trước số mệnh… Tác giả đã thành công rực rỡ trong việc mang hy vọng đến với cuộc sống của các bạn trẻ, thông qua những câu chuyện thành công.” - Tiến sĩ Donald Draayer, Chánh thanh tra xuất sắc cấp Quốc gia của năm 1990, kiêm giáo viên, quản lý và tư vấn giáo dục trong 46 năm. “Trong Dám Mơ Ước Để Trưởng Thành, bạn sẽ tìm thấy câu chuyện đời của rất nhiều con người thuộc mọi tầng lớp xã hội, những người trở thành anh hùng bởi họ luôn mang trong mình niềm tin mạnh mẽ đồng thời nỗ lực phấn đấu để hiện thực hóa ước mơ. Chúng tôi khuyến khích các bạn trẻ hãy dành thời gian đọc tác phẩm này để thực hiện được cả hai điều ấy. Bằng việc tin vào chính mình và vươn đến những gì cao cả tốt đẹp, bạn không chỉ đạt được mục tiêu đề ra, mà còn trở thành mẫu người mà mình khao khát – một cá nhân xứng đáng được gia đình, bè bạn và đồng sự tôn vinh.” - Sara O’Meara, Chủ tịch Hội đồng quản trị kiêm CEO và Yvonne Fedderson, Đại diện tổ chức Childhelp USA “Dám Mơ Ước Để Trưởng Thành là quyển sách dành cho thế hệ trẻ mà tôi ‘dám mơ ước’ về họ. Thay vì toàn đề cập đến thể thao, giải trí và lối sống trọng tiền tài, danh vọng như những gì giới truyền thông đang ngày đêm nhồi nhét, tác phẩm này viết về những lựa chọn trong cuộc sống và quá trình nỗ lực tìm kiếm thành công của những con người nổi tiếng vốn phải đương đầu với vô vàn khó khăn… Tôi hy vọng quyển sách này sẽ trở nên phổ biến trong các trường cấp hai.” - Benjamin S. Carson Sr., Bác sĩ chuyên khoa kiêm Giám đốc Khoa giải phẫu thần kinh trẻ em, Đại học Y dược Johns Hopkins.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dam-mo-uoc-de-truong-thanh-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dam-mo-uoc-de-truong-thanh-b.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/_/2_27_8.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/_/3_18_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/_/4_10_16.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/_/5_8_10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6_6_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/_/7_4_10.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/_/8_5_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/_/9_4_13.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/a/dam-mo-uoc-3d.jpg"]},{"name":"Những Bà Mẹ Của Người Nổi Tiếng","brand":"Trương Lương Khoa","price":"60.000 ₫","description":"Những Bà Mẹ Của Người Nổi Tiếng\r\nĐọc những tấm gương thành công, hẳn bạn rất thắc mắc tại sao họ lại có thể làm được những điều phi thường, vĩ đại như vậy. Nhưng có lẽ bạn sẽ không ngạc nhiên khi biết rằng đằng sau thành công của họ luôn có bóng dáng của một người phụ nữ - đó chính là người mẹ.\r\nCuốn sách Những bà mẹ của người nổi tiếng sẽ mang đến cho bạn những bài học giáo dục bổ ích thông qua 26 tấm gương người mẹ của 26 nhân vật kiệt xuất. Từng trang sách sẽ đưa bạn đến với những phương pháp dạy con mang đậm tính nhân văn sâu sắc. Rất nhiều mẩu chuyện thú vị đi kèm đang chờ bạn khám phá!\r\nLà cha mẹ, chắc bạn cũng mong con mình sau này lớn lên trở thành một người giỏi giang, cũng gặt hái được những thành công như các nhân vật trong sách. Bạn cũng có thể làm một người mẹ như mẹ của những nhân vật này. Hãy đọc và rút ra phương pháp giáo dục con của riêng mình, bạn nhé!","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/n/h/nhung-ba-me-cua-nguoi-noi-tieng.jpg"]},{"name":"Quan Hệ Đối Tác Trong Việc Làm Cha Mẹ - Bí Quyết Để Có Một Gia Đình Hạnh Phúc","brand":"Hà My","price":"40.000 ₫","description":"Phần lớn các cuốn sách viết về kỹ năng làm cha làm mẹ chỉ đưa ra các lời khuyên và kiến thức cho việc làm mẹ trongkhi phớt lờ vai trò càng ngày càng quan trọng của người cha trong việc nuôi dạy con cái ngoan hơn và có một gia đình hạnh phúc hơn.\r\nQua những thông tin và bí quyết trong quyển sách này, bạn sẽ cùng \"người ấy\" xây đắp một cuộc hôn nhân thực sự là mái nhà và tổ ấm cho cả cha mẹ - con cái.\r\nMời các bạn đón đọc Quan Hệ Đối Tác Trong Việc Làm Cha Mẹ - Bí Quyết Để Có Một Gia Đình Hạnh Phúc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/q/u/quan_he_doi_tac_trong_lam_cha_me_1.jpg"]},{"name":"Giáo Dục Toàn Diện - Học Sinh Tiểu Học ( Bộ 3 Cuốn Có Hộp)","brand":"Nhiều Tác Giả","price":"108.000 ₫","description":"Giáo Dục Toàn Diện - Học Sinh Tiểu Học ( Bộ 3 Cuốn Có Hộp)\r\nTrong quá trình trưởng thành, mỗi một trải nghiệm đều là một thu hoạch, thử nghĩ xem, trong những trải nghiệm này, chúng ta đã làm việc gì đáng được mọi người khen ngợi, hoặc việc gì cần phải kiểm điểm lại. Học cách tư duy tích cực và thực hành thực tế, quá trình rèn luyện từ suy nghĩ tới hành động, trẻ sẽ dần dần xây dựng được sức mạnh của mình.\r\nCuốn sách này sắp xếp các câu chuyện khác nhau theo hình thức tranh vẽ mà trẻ yêu thích, và sau mỗi câu chuyện lại có thêm các mục như “Câu hỏi Tiến sĩ ”, “Câu chuyện bên lề” và “Ghi nhớ”, “Làm thử” để trẻ kết hợp giữa việc đọc truyện với học tập, suy nghĩ và thực hành.\r\nĐặc sắc của cuốn sách:\r\n- Mỗi câu chuyện đều được kết hợp với hình vẽ màu, tăng thêm hứng thú cho trẻ khi đọc sách và học tập.\r\n- Nội dung câu chuyện rõ ràng, dễ đọc, dễ hiểu.\r\n- Ngôn ngữ hàm xúc, giàu tính tư duy, gợi mở trẻ xây dựng cơ sở nội tại.\r\n- Cuốn sách được thể hiện bằng ngôn ngữ mang tính giáo dục, lành mạnh, giúp cho việc học tập của trẻ được dễ dàng.\r\nCuốn sách các bé nên đọc trong quá trình trưởng thành, học tập và suy nghĩ...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/5/8584811551440.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/image_929_.jpg"]},{"name":"Sống Và Góp Nhặt","brand":"Kiến Văn","price":"28.000 ₫","description":"Sống Và Góp Nhặt\r\n\"Sống và góp nhặt\" Cuộc đời như một dòng sông, có lúc chảy xiết, có lúc lại êm đềm, và lắng đọng bên dưới toàn bùn cát. Thế nhưng, qua gan lọc của thời gian, cát biến thành vàng. Đãi cát lấy vàng được xem như một quá trình chúng ta sống - trải nghiệm và góp nhặt những điều quý giá của cuộc đời này.\r\nQua những mẩu chuyện ngắn gọn, súc tích về đời, về đạo nhưng rất sâu sắc và thâm thúy, chúng ta sẽ nhận ra giá trị cuộc sống, từ đó có thể hành động, ứng xử thích hợp, vượt qua khó khăn để sống vui tươi, hạnh phúc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-va-gop-nhat-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-va-gop-nhat-b.jpg"]},{"name":"Sứ Giả Yêu Thương","brand":"Jeni Stepanek - Larry Lindner","price":"108.000 ₫","description":"Sứ Giả Yêu Thương\r\nCâu chuyện cảm động về một cậu bé với phẩm chất tốt đẹp đã chạm đến hàng triệu trái tim, và đấu tranh không ngừng nghỉ vì hòa bình. Di sản của cậu sẽ tiếp tục được lan tỏa khắp thế giới cho đến hôm nay và mai sau.\r\nOprah Winfrey đã gọi Mattie Stepanek là “niềm cảm hứng”; nhà thơ Mỹ Maya Angelou tài ba cảm thấy rất tâm đầu ý hợp với thi sĩ trẻ này; và Tổng thống Jimmy Carter đã miêu tả cậu bé là “con người xuất chúng nhất mà ông từng biết”. Giờ đây, cả thế giới sẽ có dịp thấu hiểu cuộc đời của một nhà thơ, một sứ giả hòa bình, và một triết gia.Cậu bé ấy - tuổi nhỏ, vóc người mảnh khảnh, phải đối mặt với nhiều thử thách về sức khỏe thể chất - vẫn dám nói với đời rằng, “Dù đời có ép uổng, làm tổn thương và đe dọa tôi đến mức nào, tôi vẫn sống trọn vẹn với đời. Tôi sẽ tìm được cảm giác bình an trong cơn bạo bệnh. Tôi sẽ tìm được niềm vui trong tận cùng đớn đau. Tên tôi là Mattie Stepanek và tôi sẽ là sứ giả yêu thương.” Mattie Stepanek không lớn lên như cỏ dại; cháu vươn lên như một thân cây với gốc rễ vững vàng bám sâu vào lòng đất.\r\nJeni Stepanek - người đã chứng kiến các con mình chống chọi với căn bệnh hiểm nghèo, chứng kiến con trai mình, nhà thơ bé nhỏ, dũng cảm chiến đấu từng ngày để được sống, để được thấy ánh mặt trời, và bản thân chị cũng đang mang trong người căn bệnh tương tự – chính là gốc rễ của niềm khao khát sống ấy. Chị như thân cây bám chặt vào đất. Chị truyền cho các con mình sức mạnh; chị nuôi dưỡng và là tấm gương để con trai, nhà thơ nhỏ tuổi, noi theo. Và giờ đây, chị mang đến cho chúng ta tác phẩm Sứ Giả Yêu Thương: Di Sản của Mattie J.T. Stepanek và Những Khúc Tâm Ca.\r\nTrong Sứ Giả Yêu Thương, Jeni Stepanek chia sẻ những tình tiết cảm động và riêng tư về cuộc đời của Mattie. Khi Mattie chào đời với một chứng bệnh loạn dưỡng cơ hiếm gặp, người ta khuyên Jeni nên đưa con vào viện chăm sóc trẻ em và “đợi chuyện gì đến sẽ đến”. Thế nhưng, Jeni đã nuôi nấng một đứa trẻ sau này đã biến những khó khăn trắc trở trên đường đời thành thông điệp của hòa bình và hy vọng. Mặc dù phải đương đầu với hoàn cảnh bản thân bị bệnh nặng, mẹ tật nguyền, bố mẹ ly hôn, anh chị mất sớm, nhưng Mattie chưa bao giờ nản lòng nhụt chí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/su-gia-yeu-thuong_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/su-gia-yeu-thuong.jpg"]},{"name":"Vô Phương Thỏa Mãn","brand":null,"price":"68.000 ₫","description":"Vô Phương Thỏa Mãn\r\nNội dung sách là những phương thức đơn giản mà hiệu nghiệm nhằm giúp bạn đối diện với những người  cầu toàn áp đặt trong cuộc sống mà không cần trở nên nóng nảy hay chống trả. Trong quyển sách này, bạn sẽ học được cách vạch ra những ranh giới và cải thiện mối quan hệ với những người cầu toàn áp đặt mà không mất đi tiếng nói riêng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/o/vo-phuong-thoa-man.jpg"]},{"name":"Những Người Đàn Ông Tệ Hại","brand":"Lillian Glass, PhD","price":"64.000 ₫","description":"Những Người Đàn Ông Tệ Hại\r\nPhụ nữ trên khắp thế giới, không phân biệt sắc tộc, tín ngưỡng, trình độ học vấn hay mức độ thành đạt, đang tiếp xúc, hợp tác, hẹn hò, chung sống hoặc kết hôn với những người đàn ông tệ hại. Điều này xuất phát từ việc phụ nữ thường khó nhận diện những biểu hiện tệ hại ở người đàn ông mà họ đang kết giao, hoặc dễ dàng bỏ qua chúng với hy vọng có thể thay đổi được người đàn ông đó. Sự thiếu tỉnh táo trong việc lựa chọn người đàn ông để hợp tác hoặc đi đến hôn nhân đã khiến nhiều phụ nữ phí phạm rất nhiều thời gian, tiền bạc, tình yêu thương, thậm chí không còn tin tưởng vào các giá trị của bản thân và cuộc sống.\r\nLà chuyên gia về ngôn ngữ cơ thể, tác giả tiên phong trong lĩnh vực giao tiếp, tiến sĩ Lillian Glass sẽ chỉ ra trong sách này các phương cách nhận diện những người đàn ông tệ hại để tránh xa họ, ứng phó khi đang ở trong mối quan hệ với họ, và chữa lành vết thương lòng sau khi lãng phí một phần đời với những người đàn ông đó. Cự tuyệt hoặc khép lại mối quan hệ đáng buồn, những phụ nữ đã và đang va vấp với người đàn ông tệ hại cũng có thể tìm thấy những phương cách để thoát khỏi nỗi ám ảnh, làm lại cuộc đời trong niềm tin sẽ gặp được người đàn ông chân chính, hết mực yêu thương và quan tâm đến họ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img722_4.jpg"]},{"name":"Sức Khỏe Tình Dục Dành Cho Vợ Chồng Trẻ (Tập 1): Những Vấn Đề Chung Và Tình Dục Nam","brand":"BS. Đào Xuân Dũng","price":"32.000 ₫","description":"Những người quan tâm đến việc xây dựng tổ ấm gia đình có thể băn khoăn:  Ngày nay, các bạn trẻ sắp kết hôn đã được trang bị những hiểu biết về  đời sống tình dục như thế nào? Đời sống tình dục chỉ là một phần của  cuộc sống vợ chồng nhưng tầm quan trọng của nó lại không thể coi nhẹ.  Dẫu biết rằng sự hòa hợp về tình dục chưa đủ để có sự hòa hợp về mọi vấn  đề khác trong cuộc sống vợ chồng nhưng chắc chắn nó góp phần tạo nên  hạnh phúc bền chặt, đem lại nhiều tác động tích cực và là chuyện phải  học.\r\n Học để biết thế nào là văn hóa phòng the\r\nLà hiểu biết về cách ứng xử, là  sự tôn trọng nhau và ý thức bình đẳng ngay cả trong cuộc sống riêng tư.  Học cách để sống hạnh phúc với nhau không có giới hạn thời gian mà là  việc phải học cả đời vì cuộc sống của vợ chồng cũng luôn có những biến  động, thay đổi theo tuổi tác và luôn cần sự khám phá lẫn nhau để không  rơi vào sự nhàm chán, đơn điệu.\r\n Học để hiểu về tình dục người và để hiểu rằng con người không tìm cách tìm kiếm khoái cảm bằng mọi giá\r\nNgày nay tình dục được hiểu  là tất cả những gì tạo ra cảm xúc và khoái cảm, từ cử chỉ âu yếm, vuốt  ve nhẹ nhàng đến những động thái mạnh mẽ. Tình dục người cũng không có  mô hình chung mà mỗi cặp vợ chồng có cách riêng để hòa hợp, để hài lòng  về nhau. Tình yêu hay những rung động của trái tim là khía cạnh đặc  trưng nhất của con người, có khả năng làm cho con người trở nên tốt hơn,  mạnh hơn, nhưng nhiều khi cũng liều lĩnh hơn đến mức mù quáng. Lí trí  là khả năng phán xét, lựa chọn, quyết định, nó tạo nên đặc thù cho hành  vi tình dục người (cũng là điểm chủ yếu để phân biệt với hành vi tính  dục của động vật): con người không phải tìm kiếm khoái lạc bằng mọi giá  mà nhờ có lí trí con người có ý thức về hành vi tình dục của mình. Nếu  không có lí trí không thể có lòng chung thủy, không thể ý thức được sự  cần thiết phải thực hành tình dục an toàn để phòng nguy cơ lây nhiễm  HIV/AIDS cho bản thân và cho bạn tình.\r\nHọc để hiểu tình dục đem lại tác động tích cực cho sức khỏe \r\nMột điều mà ngày nay người ta  xem là hiển nhiên thì đã phải trải qua nhiều thế kỷ mới được thừa nhận,  đó là tác dụng có lợi của tình yêu và tình dục đến sức khỏe. Đã có hàng  chục công trình nghiên cứu y học và dịch tễ học, sinh học hay tâm lý  trên toàn thế giới chỉ nhằm chứng minh rằng tình dục, theo nghĩa rộng  của khái niệm này, cũng quan trọng cho sự cân bằng tâm trí và sinh lý  như ăn uống lành mạnh hay vận động thân thể.\r\nHọc để biết thực hành tình dục an toàn là một giá trị xã hội\r\nThay đổi hành vi đã thành thói  quen là một quá trình khó khăn, người ta không thể dễ dàng thay đổi nếu  không ý thức được những nguy cơ do hành vi đó đem lại. Thực hành tình  dục an toàn là sự lựa chọn nhằm đem lại sự an toàn và sức khỏe, bao gồm  việc sử dụng bao cao su trong quan hệ tình dục khi có nguy cơ bị nhiễm  các bệnh lây truyền qua đường tình dục (kể cả HIV/AIDS), sử dụng các  biện pháp tránh thai tin cậy, sử dụng kim và bơm tiêm sạch (đề phòng lây  nhiễm HIV) và kiểm tra y tế khi nghi ngờ bị nhiễm các bệnh lây truyền  qua đường tình dục. Nếu như mọi người trong xã hội tôn trọng những  nguyên tắc nói trên của tình dục an toàn thì đại dịch AIDS làm sao có  thể lan rộng, chính vì thế mà thực hành tình dục an toàn có ý nghĩa của  một giá trị xã hội, có vị trí xứng đáng trong thang giá trị đạo đức của  cộng đồng.\r\nChính vì những điều phải học kể trên và còn nhiều điều khác nữa mà tập sách SỨC KHỎE TÌNH DỤC DÀNH CHO VỢ CHỒNG TRẺ (gồm 2 tập)  được biên soạn với mong muốn có thể giúp các đôi vợ chồng trẻ những  hiểu biết cần thiết của văn hóa phòng the để nâng cao chất lượng cuộc  sống.\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/suc_khoe_tinh_duc_1.gif"]},{"name":"500 Câu Hỏi Giúp Bạn Hạnh Phúc","brand":null,"price":"60.000 ₫","description":"500 Câu Hỏi Giúp Bạn Hạnh Phúc\r\nTrong mọi cuộc trò chuyện, bạn thường đưa ra những câu hỏi. Mỗi câu hỏi được trả lời sẽ cho bạn thêm thông tin, giải thích những thắc mắc và thậm chí xoa dịu những lo lắng, bất an của bạn. Cũng có những câu hỏi khiến trí tưởng tượng của bạn được kích hoạt, khiến đầu óc bạn nên sáng sủa lạ lùng để tìm lời giải đáp, hoặc đơn giản có những câu hỏi khiến bạn giật mình vì sợ hãi hoặc phải thực sự suy nghĩ và thận trọng lựa câu trả lời. Nói như vậy để thấy quyền năng của những câu hỏi thực sự không đơn giản như bạn nghĩ. Và sẽ ra sao nếu quyền năng đó được sử dụng cho chính bản thân bạn? Việc tự vấn bản thân luôn là điều tốt. Nó giúp bạn nhìn nhận tốt hơn về chính mình, đặt ra những tình huống khiến bạn phải thật sự suy nghĩ về bản thân; hoặc cũng có thể khơi gợi lại những kỷ niệm khiến bạn cảm thấy mình thật đặc biệt, may mắn hay hạnh phúc. 500 Câu Hỏi Giúp Bạn Hạnh Phúc chính là một cuốn cẩm nang/nhật ký với những câu hỏi thiết kế đặc biệt dành riêng cho bạn. Trong những giờ phút riêng tư tự thưởng cho bản thân, hãy lật giở những câu hỏi và trò chuyện để khám phá chính mình. Bạn sẽ ngạc nhiên, chắc chắn đấy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/cover-03.u2487.d20161122.t161414.93420.jpg"]},{"name":"151 Bí Kíp Giúp Trẻ Hào Hứng Đến Trường","brand":"Robin Mc Clure","price":"35.000 ₫","description":"151 Bí Kíp Giúp Trẻ Hào Hứng Đến Trường\r\nĐối với các bậc làm cha mẹ có con bắt đầu vào lớp Một, nếu bạn thấy mỗi sáng đều phải vật lộn khi đưa con đến trường thì hãy thử bắt đầu với 3 bí kíp sau đây nhé:\r\n- Luôn cho bé ăn sáng trước khi đến trường vì bữa sáng là bữa quan trọng nhất trong ngày;\r\n- Mỗi ngày, hãy hỏi bé 3 điều làm bé thấy thích thú nhất xảy ra ở trường;\r\n- Hỏi bé về những việc bé không thể làm, hãy để bé bắt đầu trả lời với \"Con không thể...\".\r\nBạn sẽ biết được mình cần giúp bé như thế nào và xác định thời gian bé có thể làm việc đó.\r\n151 Bí Kíp Giúp Trẻ Hào Hứng Đến Trường mang tới rất nhiều lời khuyên hiệu quả đã được kiểm chứng bởi những giáo viên tiểu học đầy kinh nghiệm và tâm huyết. Họ biết chính xác những điều bạn làm và không nên làm. Những mẹo nhỏ hữu ích cùng những gợi ý thiết thực đã được các bậc phụ huynh áp dụng thành công trong việc nuôi dạy con cái.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/151-bi-kip.jpg"]},{"name":"Cẩm Nang Con Gái (Tái Bản 2016)","brand":"Violeta Babíc","price":"38.000 ₫","description":"Cẩm Nang Con Gái\r\nCuốn sách \"Cẩm nang con gái\" thích hợp cho lứa tuổi từ 9 đến 18. Các em sẽ được trang bị kiến thức về những vấn đề gần gũi trong cuộc sống của mình. Các em sẽ hiểu hơn về những thay đổi tâm sinh lý trong giai đoạn dậy thì, những điều mà các em không biết thổ lộ cùng ai. Các em còn học được cách vệ sinh cá nhân đúng cách như rửa tay, tắm gội... để có được sức khỏe như ý. Nhờ thế, các em sẽ tự tin và dần trở thành những cô nàng duyên dáng, đáng yêu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img619_2_2_1.jpg"]},{"name":"Sống Mạnh Mẽ - Những Câu Chuyện Mang Đến Cho Bạn Niềm Cảm Hứng Và Hy Vọng","brand":"Stephen R Covey","price":"76.000 ₫","description":"SỐNG MẠNH MẼ\r\nTác giả: Stephen R. Covey\r\nDịch giả: Uông Xuân Vy - Trần Đăng Khoa\r\n***\r\n\r\nNhững Câu Chuyện Mang Đến Cho Bạn Niềm Cảm Hứng Và Hy Vọng\r\n(Sống Mạnh Mẽ là phiên bản mới của quyển sách Cảm Hứng Sống Theo 7 Thói Quen Thành Đạt với những câu chuyện được chọn lọc lại kỹ càng giúp bạn dễ đọc, dễ hiểu và dễ áp dụng vào cuộc sống hơn).\r\nSống Mạnh Mẽ là một bộ sưu tập những câu chuyện có thật, sống động và đầy cảm hứng do chính những người trong cuộc kể lại. Đó là những con người, những mảnh đời khác nhau đã vươn lên mạnh mẽ khi phải đối mặt với những thách thức to lớn trong công việc, học tập, gia đình, cuộc sống và với cả chính bản thân họ.\r\nMột người vợ phải chịu đựng nỗi đau mất chồng khi đang hạnh phúc với một cuộc sống gia đình ấm êm, rồi từ trong tăm tối của cuộc đời, cô đã vươn lên để sống một cuộc sống ý nghĩa trọn vẹn với các con, với người thân yêu của cô.\r\nMột cặp vợ chồng đã hàn gắn lại tình cảm ở tuổi xế chiều, rồi thổi bùng lên ngọn lửa tình yêu tưởng như đã tắt ngúm trong hơn 30 năm chung sống, minh chứng cho việc không bao giờ là quá trễ cho một sự thay đổi.\r\nMột người chồng bất cẩn cướp cò trong lúc lau súng, đã bắn chết người vợ thân yêu và đứa con chưa kịp chào đời của mình chỉ trong một đêm. Hơn 3 năm sống trong đau đớn và tuyệt vọng, cuối cùng anh đã thức tỉnh, tha thứ cho bản thân và cống hiến một cuộc sống ý nghĩa cho cộng đồng.\r\n… và rất nhiều câu chuyện khác nữa đang đợi bạn khám phá.\r\nNhững câu chuyện đời thật đó đã minh chứng cho sức sống mãnh liệt của con người, \"chỉ cần có niềm tin và ý chí, không có gì là không thể!\".\r\nCho dù bạn là ai, làm gì và ở đâu, bạn cũng sẽ thấy cuộc đời của mình thấp thoáng qua từng câu chuyện. Thật vậy, quyển sách giống như viết ra để dành cho bạn, giúp bạn sống tốt hơn, mạnh mẽ hơn. Từ đó, giúp bạn nâng cao chất lượng cuộc sống để đạt được hạnh phúc và thành công.\r\nChính những câu chuyện đời thật này sẽ chỉ cho bạn thấy:\r\nCách thức đổi mới, tìm kiếm sự cân bằng và thanh bình trong cuộc sống;\r\nCách thức nuôi dạy con nhỏ;\r\nCách nâng cao chất lượng cuộc sống gia đình;\r\nCách giúp đỡ người thân và bạn bè có một cuộc sống tốt đẹp hơn;\r\nCách tăng năng suất làm việc cá nhân và tập thể tại công sở…\r\nBạn sẽ đọc đi đọc lại quyển sách thú vị này với sự ngạc nhiên và khâm phục dành cho những nhân vật \"sống\" trong những câu chuyện. Cho dù bạn đang ở giai đoạn nào trong cuộc sống, một khi bạn áp dụng những bài học được chia sẻ trong quyển sách, bạn sẽ gặt hái được những thành quả mong muốn.\r\nTGM Corporation xin trân trọng giới thiệu với bạn quyển sách Sống Mạnh Mẽ - Những câu chuyện mang đến cho bạn niềm cảm hứng và hy vọng của tác giả Stephen R. Covey - một nhà lãnh đạo, chuyên gia tư vấn doanh nghiệp, tâm lý, hôn nhân gia đình… uy tín trên thế giới - được bình chọn là một trong 25 người Mỹ có ảnh hưởng nhất thế kỷ XX.\r\nÔng đã cống hiến cả cuộc đời mình để giúp hàng triệu người thấy được những ước mơ, chân lý sống của họ, và giúp cho nhiều thế hệ con người nhận ra sức mạnh nội tại của bản thân, để từ đó có khả năng điều khiển vận mệnh và cuộc sống của mình.\r\nSống Mạnh Mẽ là một quá trình đổi mới trong tinh thần lẫn thể chất mà bạn cần có.\r\nHãy cùng đọc và cảm nhận, nhưng quan trọng nhất, HÃY LỰA CHỌN SỐNG VỚI NHỮNG GÌ ĐƯỢC CHIA SẺ trong quyển sách, bạn sẽ không bao giờ phải hối tiếc!\r\n...\r\nMời các bạn đón đọc!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img580.u335.d20161117.t173034.492320.jpg"]},{"name":"Hẹn Hò Thôi - Người Phụ Nữ Thông Minh Trong Tình Yêu Và Hôn Nhân","brand":"Tống Hiểu Minh","price":"36.000 ₫","description":"Hẹn Hò Thôi - Người Phụ Nữ Thông Minh Trong Tình Yêu Và Hôn Nhân\r\nBạn muốn kết hôn với người đàn ông có tính cách như thế nào? Liệu bạn đã có đủ sự tỉnh táo để nhận ra chân dung của người đàn ông mình đang tìm hiểu, xem anh ấy có ý định nghiêm túc với bạn không, anh ấy có hợp với bạn không? Cuộc sống sau hôn nhân có thật lung linh như tưởng tượng ban đầu của bạn trước khi kết hôn? Bạn cần chuẩn bị những gì để tự tin bước vào cuộc hôn nhân mơ ước\r\n“Hẹn hò thôi - Người phụ nữ thông minh trong tình yêu và hôn nhân” với lối viết hài hước, dí dỏm đem lại cho bạn gái cái nhìn thoải mái nhưng rất chân thực về cuộc sống hôn nhân. Nội dung cuốn sách giúp bạn gái khám phá và tìm hiểu về mẫu hình những người đàn ông hiện đại để từ đó có những lựa chọn thông minh và phù hợp cho cuộc hôn nhân sau này; có cái nhìn chân thực về cuộc sống sau khi kết hôn bao gồm những khó khăn và thuận lợi gì; cần làm gì để thấu hiểu được tâm lí người đàn ông của mình, từ đó có những động thái, suy nghĩ và việc làm tích cực để vun đắp và gìn giữ hạnh phúc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hen-ho-thoi.jpg"]},{"name":"Giữa Tình Yêu Và Tình Dục Là Tình Gì?","brand":"Lương Cần Liêm","price":"52.000 ₫","description":"Giữa Tình Yêu Và Tình Dục Là Tình Gì?\r\nGiữa tình yêu và tình dục là tình gì? là phần 2 của bộ sách Bí mật của hạnh phúc do báo Sinh Viên Việt Nam – Hoa Học Trò phát hành. Đây là tuyển tập các bài tư vấn của tiến sĩ tâm lý, bác sĩ tâm thần học Lương Cần Liêm – Giảng viên Đại học Y Paris (Pháp), Chủ tịch Hội khoa học hữu nghị tâm lý, tâm thần Pháp -Việt. Phần 1 có tên Làm sao để sống hạnh phúc? là hiện tượng xuất bản trong năm 2015 với lượng phát hành lớn và được dư luận đánh gia cao về những lý giải khoa học dễ hiểu nhiều vấn đề tình yêu, tình dục dưới góc độ tâm lý, tâm thần của giới trẻ hiện nay.\r\nGiữa tình yêu và tình dục là tình gì? gồm 200 trang được chia thành 3 phần: Mộng tưởng khi yêu; Ngày hôm qua không quan trọng; Tình thương, đạo đức và lương tâm. Giá bìa: 65.000 đồng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/sach2-1476628825653.u547.d20161018.t154112.107940.jpg"]},{"name":"Sống Có Ý Nghĩa - Câu Chuyện Nhỏ Đạo Lý Lớn","brand":"Nguyệt Hòa","price":"44.000 ₫","description":"Sống Có Ý Nghĩa - Câu Chuyện Nhỏ Đạo Lý Lớn\r\nĐời người như một bài thơ giàu ý tứ. Có người rong chơi trong khung trời thơ ca, cũng có kẻ lao vào con đường mưu sinh đầy thử thách. Cuộc sống vốn muôn màu muôn vẻ, vui, buồn lẫn lộn. Nhưng chúng ta không thể thoát chạy được, đó chính là cuộc sống ta đang hiện hữu.\r\nNhững bài học về đạo đức, có khi hài hước châm biếm, có lúc lại cảm động lòng người; chúng mang đến hương hoa của thời đại xa xưa, chúng mang ý nghĩa đạo lý và chân lý bất biến về đời người từng tồn tại suốt mấy ngàn năm lịch sử. Có nhiều người trải qua mười năm, hai mươi năm thậm chí cả một đời để tìm hiểu cuộc sống có ý nghĩa gì, và kết quả là đến lúc sắp chết vẫn chưa tìm ra được. Lẽ nào cuộc sống lại huyễn hoặc như thế?\r\nVậy thì, cuộc sống mang ý nghĩa gì? Là giá trị niềm vui, hạnh phúc, tình yêu, sự huy hoàng... hay là nỗi đau khổ, giày vò, trắc trở, trêu ngươi của số phận? Kỳ thực, điều chủ yếu của đời người vẫn là yêu thương cuộc sống, cho dù chúng ta có phải chịu đựng sự giày vò hay đang hưởng thụ niềm hạnh phúc, hoặc khát khao được giải thoát khỏi cuộc đời như thế nào đi nữa, chúng ta cũng phải gắn bó chứ không thể rời xa cuộc sống. Tất cả mọi thú rồi sẽ trở thành quá khứ, bất luận là huy hoàng hay đau khổ, sau cùng chúng ta cũng phải trở về với trạng thái tự nhiên của cuộc đời - đi đến cái chết. Cái chết không hề đáng sợ, chỉ sợ là lúc đang sống chúng ta sống như đã chết mà thôi.\r\nCuốn sách là những câu chuyện đạo lý thâm thúy, có khi hài hước châm biếm, có khi lại chan chứa yêu thương, giúp bạn biết nhìn lại chính mình, cư xử đúng mực để cuộc sống có giá trị và ý nghĩa hơn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cau-chuyen-nho-dao-ly-lon-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cau-chuyen-nho-dao-ly-lon-b.jpg"]},{"name":"Giải Nai Cho Con Gái","brand":"Sarah Delmege","price":"47.000 ₫","description":"Giải Nai Cho Con Gái \r\nDậy thì là giai đoạn cơ thể thay đổi cả về thể chất và tâm lý để chuyển từ một đứa trẻ thành người trưởng thành. Quá trình này thường bắt đầu xuất hiện ở lứa tuổi 8-13 đối với bé gái và 9-14 đối với bé trai, và thường kết thúc khi cơ thể đã đạt đến chiều cao và dáng vẻ của một người lớn thực sự. Bạn bè cùng tuổi không có nghĩa là sẽ bắt đầu phát triển cùng lúc. Điều đó đôi khi gây khó khăn và lúng túng cho cả người dậy thì trước và người dậy thì sau khi các bạn cùng  học cùng chơi với nhau, nhưng rồi cuối cùng ai cũng sẽ đến lúc dậy thì thôi.\r\nCon gái luôn muốn mình đẹp và tự tin mọi lúc, mọi nơi, vì thế các nàng luôn quan tâm đến sự hoàn thiện bản thân về cách ăn mặc cũng như về lối sống. Nhất là trong tuổi dậy thì, các cô nàng lại vô cùng lo lắng với những biến đổi của cơ thể như: xuất hiện kinh nguyệt, dáng vóc cao lớn, mùi cơ thể, lông lá mọc tùm lum….với những sự có mặt vô cớ này làm cho các nàng rất lúng túng và ngại ngùng không biết tâm sự cùng ai, cứ mỗi lần như thế là như cả thế giới này đã bỏ rơi bạn. Nhưng giờ bạn khỏi sợ bị “ngố” rồi nhé, chỉ cần đọc và “giải nai” cho mình mà thôi.\r\nĐối với các chàng trai, khi tới một độ tuổi nhất định, thường là bắt đầu tuổi thiếu niên, bạn sẽ nhận thấy một vài biến đổi ngồ ngộ xuất hiện. Thậm chí bạn còn ngạc nhiên nhận ra những điều lạ lùng đã bắt đầu có mặt từ khi nào. Lông lún phún mọc ra ở những nơi mà trước đó hoàn toàn nhẵn nhụi, giọng nói thì tự nhiên trầm và khàn hơn, phát triển tinh hoàn, dương vật tăng trưởng, mụn thì cứ như nở hoa trên mặt… Và hàng tá những thay đổi khác. Chúng nhiều đến nỗi bạn cần một quyển cẩm nang, một tài liệu \"hướng dẫn sử dụng\" cơ thể bạn để giúp bạn hiểu chuyện gì đang diễn ra. Và đó chính là quyển sách bạn đang cầm trên tay đây.\r\nHãy đọc quyển sách này từ đầu đến cuối, hoặc giở sách ra khi bạn cần tham khảo thông tin. Trong sách có đầy đủ những lời giải thích, hình minh họa, lời khuyên và các câu chuyện thực tế. Phần lớn đều dễ gây ngượng ngùng, đôi chỗ hài hước, vài chỗ đáng sợ. Nhưng khi đã đọc xong, bạn sẽ có cái nhìn rõ ràng hơn về những gì sẽ xảy đến, thấu hiểu những thay đổi sẽ xuất hiện, và biết được các mẹo hữu ích để tránh khỏi những tình huống khó xử, giúp các cô, cậu dễ dàng tiếp thu kiến thức, có thêm kinh nghiệm, và sẵn sàng trang bị cho bản thân mình những điều tốt nhất.\r\nỞ độ tuổi này, con rất nhạy cảm vì những thay đổi đột ngột của cơ thể. Nếu cha mẹ không tinh tế và thấu hiểu được tâm sinh lý của con, khó lòng làm bạn với con và hướng con phát triển khỏe mạnh được. Do vậy, các ông bố bà mẹ nên dành thời gian quan tâm đến con mỗi ngày.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/i/giainaicongai.u547.d20161006.t145832.594992.jpg"]},{"name":"Thấu Hiểu Con Trai Tuổi Dậy Thì","brand":"Chương Trình","price":"52.000 ₫","description":"Thấu Hiểu Con Trai Tuổi Dậy Thì\r\nLà cha mẹ, có hạnh phúc nào sánh bằng việc chứng kiến con khôn lớn từng ngày? Nhưng cùng với đó, trẻ càng lớn cha mẹ sẽ cảm thấy trẻ càng khó hiểu, áp lực nuôi dạy trẻ vị thành niên cũng vì thế mà trở nên nặng nề hơn, chặng đường con trải qua tuổi dậy thì là chặng đường làm cha mẹ vất vả nhất. Cuốn sách Thấu Hiểu Con Trai Tuổi Dậy Thì bao quát sáu phương diện: Cuộc sống gia đình, học tập, tâm lí tình cảm, đối nhân xử thế, quan hệ với người lớn và khúc mắc về sinh lí của những chàng trai đang tuổi dậy thì theo cấu trúc: Nêu ví dụ, phân tích ví dụ, đưa ra lời khuyên.\r\nHi vọng sau khi đọc hết cuốn sách, quý vị độc giả không chỉ tìm được lời giải cho tình huống của mình mà còn có thể giúp các chàng trai: Thoải mái ở trường học, yên ấm trong gia đình và chan hòa với xã hội… vui vẻ bước qua tuổi dậy thì.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img325_3_4.jpg"]},{"name":"65 Bài Hát Thiếu Nhi Chọn Lọc","brand":"Hoàng Long - Hoàng Lân","price":"26.000 ₫","description":"65 Bài Hát Thiếu Nhi Chọn Lọc\r\nCuốn sách tuyển chọn 65 bài hát thiếu nhi chọn lọc của nhạc sĩ Hoàng Long - Hoàng Lân. Đây là những bài hát gắn liền với tuổi thơ của các em, và thường được dùng trong các chương trình sinh hoạt Đoàn - Đội và văn nghệ nhà trường.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/5/65-bai-hat.jpg"]},{"name":"Bàn Thuật Lãnh Đạo Qua Chuyện Kể","brand":"Phi Yên","price":"34.000 ₫","description":"Bàn Thuật Lãnh Đạo Qua Chuyện Kể\r\nThắng lợi trong quân sự không chỉ dựa vào vũ khí hiện đại, mà quan trọng là biết cách vận dụng linh hoạt chiến lược, chiến thuật khi tham chiến. Đó chính là “mưu lược và thuật lãnh đạo” của các vị tướng lĩnh.\r\nQua những câu chuyện kể sinh động, lôi cuốn về mưu trí, chiến thuật, khả năng lãnh đạo kiệt xuất của các bậc vĩ nhân Đông Tây Kim Cổ trong lĩnh vực quân sự, chính trị như Tần Thủy Hoàng, Tôn Vũ, Ngô Khởi, Alexander, Napoleon,… tác giả gợi mở cho chúng ta những bài học để áp dụng hiệu quả trong kinh doanh, quản lý và nhiều lĩnh vực khác.\r\nCuốn sách là tài liệu tham khảo giá trị dành cho nhà quân sự, quản lý và những ai muốn vận dụng và phát huy vai trò lãnh đạo trong vị trí của mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/ban-thuat-lanh-dao-qua-ke-chuyen-a.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/ban-thuat-lanh-dao-qua-ke-chuyen-b.jpg"]},{"name":"Bật Mí Tất Tần Tật Về Con Gái Và Con Trai (Tặng Kèm Postcard)","brand":"Francoize Boucher","price":"38.000 ₫","description":"Bật Mí Tất Tần Tật Về Con Gái Và Con Trai\r\nTiếp nối thành công của bộ ba bí kíp vô cùng đáng yêu dành cho các bạn nhỏ: \"Bật mí tất tần tật về bố mẹ\"; \"Bí kíp giúp bạn cực kì hạnh phúc\"; \"Bí kíp khiến bạn thích đọc sách\", cuốn sách mới nhất của tác giả Françoize Boucher: Bật mí tất tần tật về con gái và con trai vừa được xuất bản.\r\nCon gái và con trai là hai thế giới hoàn toàn bí mật. Đôi lúc bạn sẽ thấy thật khó hiểu và không dễ gì thông cảm với những hành động của \"phái kia\". Cuốn sách Bật mí tất tần tật về con trai và con gái sẽ giúp bạn có cái nhìn tích cực và khách quan hơn về sự khác biệt giữa hai giới tính. Rằng thật tuyệt khi chúng ta được sinh ra là con gái, hoặc con trai, để có những \"đặc quyền\" rất riêng. Và để cảm thấy cuộc sống sẽ thú vị và ý nghĩa hơn biết nhường nào, khi có cả con trai và con gái!\r\nFrançoize Boucher là tác giả nổi tiếng người Pháp, bà đã sáng tác nhiều tác phẩm dành cho thiếu nhi với cách minh họa độc đáo và lời văn dí dỏm, ngộ nghĩnh.\r\nVới cách sử dụng ngôn ngữ độc đáo, trẻ trung cùng những hình vẽ neon sinh động, lôi cuốn, mỗi trang sách trong những cuốn sách của Françoize Boucher sẽ đưa bạn bước vào một thế giới sáng tạo tuyệt vời với cách nhìn cuộc sống thông minh, hài hước và dí dỏm.\r\nSách được tặng kèm postcard hai mặt đẹp mắt, hấp dẫn chắc chắn sẽ là món quà độc đáo dành cho các bạn nhỏ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/a/bat_mi_tat_tan_tat_ve_con_gai_va_con_trai_bia_final.jpg"]},{"name":"7 Đức Tính Sống Đời Thiện Lành","brand":"Robert Thurman","price":"46.000 ₫","description":"7 Đức Tính Sống Đời Thiện Lành\r\nRobert Thurman là giáo sư đại học và nhà văn trong suốt ba mươi năm qua là vị giáo sư tài năng đầu tiên trong ngành nghiên cứu Phật giáo Tây Tạng ở Mỹ tại đại học Columbia; là người đồng sáng lập và chủ tịch nhà truyền thống Tây Tạng New York, một tổ chức bảo tồn nền văn hoá Tây Tạng. Ông cũng là vị tu sĩ Phật giáo phương Tây đầu tiên và là bạn thân thiết của Đức Đạt Lai Lạt Ma trên ba mươi lăm năm. Ông hiện đang sống ở thành phố New York.\r\nDựa trên những bài giảng của Đức Phật xa xưa, cuốn sách giới thiệu bảy đức tính nhà Phật để kiến tạo lại thân thể và trí tuệ nhằm giảm bớt quả xấu, thu được quả tốt lành cho cuộc sống. Đây là cuốn sách chỉ cho chúng ta nhận biết vị trí của mình và hướng dẫn cách để có cuộc sống vui vẻ, hạnh phúc, vĩnh hằng thông qua những đức tính ưu việt. Hãy hài lòng với cuộc sống, luôn làm điều thiện và thực hành thiền để sống vui vẻ mỗi ngày. Đó là thông điệp mà tác giả Robert Thurman gửi đến độc giả.\r\nMục lục\r\nLời tựa\r\nCuộc sống vĩnh hằng\r\nBản chất của thực tại\r\nĐạo Phật: Khoa học giúp thanh thản tâm hồn\r\nSự thông thái\r\nTính độ lượng\r\nĐức công bằng\r\nĐức kiên nhẫn\r\nTính sáng tạo\r\nThiền định\r\nNghệ thuật sống vĩnh hằng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/-/7-duc-tinh-song-doi-thien-lanh.jpg"]},{"name":"Cơ Thể Tôi Có Bình Thường Không?","brand":"Huyền Trang","price":"38.000 ₫","description":"Cuốn sách Cơ thể tôi có bình thường không? như một cuốn cẩm nang không chỉ cho thanh thiếu niên mà còn là cuốn sách hướng dẫn cho cha mẹ. Cha mẹ và thanh thiếu niên/trẻ chuẩn bị bước vào tuổi dậy thì nên đọc cuốn sách này cùng nhau.\r\nCuốn sách cung cấp nhiều kiến thức cho cả trẻ và cha mẹ chuẩn bị đón nhận những thay đổi đang diễn ra, là một tài liệu tuyệt vời cho các bạn trẻ sau này khi chúng có những câu hỏi về cơ thể mình.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/o/co_the_toi_khong_binh_thuong_con_trai.jpg"]},{"name":"365 Ngày Mỗi Ngày Học Một Điều Hay","brand":"Vu Tuấn Vinh - Trương Diệc Tâm","price":"53.000 ₫","description":"365 Ngày Mỗi Ngày Học Một Điều Hay\r\nHôn nhân là chuyện trọng đại của một đời người, đó là một chuyện vui. Các bạn trẻ sắp hoặc vừa kết hôn đều mong muốn cuộc sống sau này được hạnh phúc, tươi đẹp, mong sau này sẽ sinh được một em bé khỏe mạnh, thông minh.\r\nQuyển sách 365 Ngày Mỗi Ngày Học Một Điều Hay được biên soạn dành cho các bạn trẻ sắp thành hôn. Quyển sách này để những bạn trẻ sắp và mới kết hôn hiểu được một số kiến thức về sinh lý, tâm lý giới tính quan trọng, và vệ sinh giới tính, giúp họ giải quyết một số khó khăn gặp phải trong đời sống vợ chồng.\r\nQuyển sách này, từ góc độ y học đã giới thiệu những việc cần chuẩn bị trước khi kết hôn và đặc điểm sinh lý giới tính của nam nữ, nghỉ dưỡng trong tuần trăng mật, kiến thức về quan hệ giới tính sau khi kết hôn và phương pháp duy trì quan hệ giới tính hài hòa, về việc mang thai và phương pháp sinh con theo ý muốn, đề phòng và chữa trị một số bệnh lây qua đường quan hệ giới tính, và phương pháp tránh thụ thai...\r\nNội dung quyển sách này rất phong phú, câu văn giản dị dễ hiểu, rất thực dụng và dáng để đọc. Đây là một trong những quyển sách phổ cập khoa học thông dụng cần thiết cho những bạn mới kết hôn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img511.u2487.d20160529.t100430.jpg"]},{"name":"Dẫn Luận Về Trí Nhớ","brand":"Jonathan K. Foster","price":"50.000 ₫","description":"Dẫn Luận Về Trí Nhớ\r\nKý ức là thành phần không tách rời với hoạt động sống của con người. Các ký ức ám ảnh chúng ta, chúng ta nâng niu chúng và thường xuyên thu thập chúng với mỗi trải nghiệm mới. Không có ký ức hay trí nhớ, bạn sẽ không thể duy trì các mối quan hệ, lái xe, nói chuyện với con cái, đọc sách, xem tivi, hay thậm chí làm bất kỳ việc gì. Sách Dẫn luận về trí nhớ khảo sát những điều rắc rối thú vị của trí nhớ. Nó là một hay nhiều thứ? Vì sao có lúc nó có vẻ hoạt động tốt, lúc khác thì không? Điều gì xảy ra khi nó “không ổn”? Nó có thể được cải thiện hoặc tác động thông qua những kỹ thuật nào? Trí nhớ thay đổi ra sao khi chúng ta già đi? Có thể phục hồi ký ức không? Cuốn sách trình bày những hiểu biết cập nhật để trả lời các câu hỏi này và nhiều câu hỏi quan trọng khác về hoạt động của trí nhớ, và tại sao chúng ta không thể sống thiếu nó.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img659.u319.d20160507.t113839.gif"]},{"name":"Dẫn Luận Về Hồi Giáo","brand":"Malise Ruthven","price":"63.000 ₫","description":"Dẫn Luận Về Hồi Giáo\r\nThuật ngữ “Hồi giáo” chi phối những tin tức đầy hình ảnh bạo lực. Nhưng những hình ảnh này lại trái ngược với một tín ngưỡng mà hầu hết tín đồ của nó - giờ đây lên tới hơn một tỉ người trên khắp thế giới - xem là không kém yêu chuộng hòa bình hơn Cơ Đốc giáo hay Phật giáo. Thật vậy, từ Islam trong tiếng Ả-rập có nghĩa là “quy thuận” và có liên quan mật thiết đến từ salaam, “hòa bình”.\r\nTrong sách Dẫn luận về Hồi giáo, Malise Ruthven đưa ra một tổng quan công bằng, súc tích và đáng tin cậy về Hồi giáo. Là một tiếng nói có uy tín về Hồi giáo được thừa nhận trên toàn cầu, ông cung cấp những hiểu biết cốt lõi về tôn giáo này, khảo sát những vấn đề như tại sao Hồi giáo có sự phân chia lớn thành những dòng như Shia, Sunni hay Wahabi, và tầm quan trọng của luật Sharia trong đời sống Hồi giáo. Sách của Ông cũng đưa ra những góc nhìn mới mẻ cho các câu hỏi khẩn thiết về Hồi giáo và thế giới ngày nay.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img811.u335.d20160421.t143333.jpg"]},{"name":"Quan Niệm Mới Về Giáo Dục Trong Gia Đình","brand":"Lô Cần","price":"61.000 ₫","description":"Quan Niệm Mới Về Giáo Dục Trong Gia Đình\r\nCuốn sách trình bày các quan niệm giáo dục bằng các ví dụ đời thường và ngôn ngữ  đơn giản, dễ hiểu. Thông qua từng câu chuyện, trong quá trình đọc, những người mẹ hãy suy ngẫm lại cách giáo dục của mình để gia đình thực sự là mảnh vườn vui vẻ, để con trẻ trưởng thành.\r\nCuốn sách gồm những nội dung chính như sau:\r\nChương 1: Quan niệm mới về giáo dục trong gia đình\r\nChương 2: Giáo dục gia đình - Đất tốt thì mùa bội thu\r\nChương 3: Trẻ em ngày nay khát khao điều gì?\r\nChương 4: Sai lầm trong giáo dục gia đình\r\nChương 5: Cha mẹ nên vứt bỏ điều gì? Chính những tư tưởng ảnh hưởng xấu đến con\r\nChương 6: Chúng ta nên yêu thương con theo cách nào?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img782_7.jpg"]},{"name":"Mẹ Ơi, Con Muốn Làm Con Gái","brand":"Alex Gino","price":"47.000 ₫","description":"Mẹ Ơi, Con Muốn Làm Con Gái\r\nSinh ra là con gái, mắc kẹt trong hình hài con trai - câu chuyện này có lẽ bạn đã nghe nói tới rất nhiều lần. Nhưng đã bao giờ bạn thực sự nghĩ tới những gì đang diễn ra bên trong nội tâm họ\r\nCô bé George là một người như thế. Em phải gồng mình lên để làm một đứa con trai như mọi người vẫn tưởng. Em phải im lặng chịu đựng những đứa bắt nạt tai quái ở trường. Em chẳng thể nói với ai những đau đớn dằn vặt đang từng ngày giằng xé tâm hồn mình...\r\nNhẹ nhàng nhưng chân thực, Mẹ ơi, con muốn làm con gái đã kể lại hành trình tìm lại bản thân của George và qua đó đem lại một góc nhìn rất mới mẻ, nhân văn về người chuyển giới.\r\nNhận định\r\n“Tiểu thuyết đầu tay của Gino là một bức chân dung xúc động và sâu sắc về một đứa trẻ chuyển giới bắt đầu chấp nhận bản dạng giới tính của mình.”\r\n(Booklist)\r\n“Alex Gino đã tạo ra một cuốn sách chân thật và tràn đầy hy vọng mà bất cứ ai cũng cần phải đọc.”\r\n(People Magazine)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/e/me oi con muon lam con gai.u335.d20160815.t100700.14359.jpg"]},{"name":"Dẫn Luận Về Hạnh Phúc","brand":"Daniel M. Haybron","price":"48.000 ₫","description":"Dẫn Luận Về Hạnh Phúc\r\nCuốn sách chỉ ra Hạnh phúc quan trọng như thế nào? Có đo lường được hạnh phúc không? Điều gì làm chúng ta hạnh phúc? Nhân loại luôn quan tâm tới các câu hỏi này. Đối diện với biến động môi trường và kinh tế, con người có thể tự vấn rằng mình thực sự cần những gì để thịnh vượng và sống tốt đẹp.\r\nTrong sách Dẫn luận về hạnh phúc, Daniel M. Haybron nghiên cứu cách định nghĩa hạnh phúc, khả năng đo lường hạnh phúc và những cội nguồn chính của hạnh phúc. Ông cũng xem xét vai trò được đánh giá cao và tầm quan trọng của cảm giác hạnh phúc đối với cuộc sống con người.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img812.u335.d20160421.t144353.jpg"]},{"name":"Thấu Hiểu Con Gái Tuổi Dậy Thì","brand":"Chương Trình","price":"52.000 ₫","description":"Thấu Hiểu Con Gái Tuổi Dậy Thì\r\nTuổi dậy thì là quãng thời gian đẹp đẽ của đời người, những tháng ngày đó quý báu như vàng và đẹp đẽ như những đóa hoa tươi.\r\nThế nhưng, cũng có lúc xuất hiện mây đen, bão táp, thậm chí là giông tố. Những đứa trẻ đương tuổi dậy thì khiến cho không ít cha mẹ cảm thấy bế tắc, thậm chí lạc lối trong việc giáo dục chúng.\r\nHọ không ngờ rằng, khoảng cách giữa mình và “cô con gái rượu” yêu quý lại ngày một xa: bỗng dưng một ngày, con không còn muốn tâm sự với bố mẹ nữa; họ không ngờ rằng, cô con gái bé bỏng tưởng chỉ biết mỗi việc học lại giấu giếm mình lén đọc tiểu thuyết ngôn tình, lại trở thành “fan cuồng” của Bi Rain...\r\nCha mẹ cảm thấy bối rối trước những thay đổi của con gái khi đến tuổi dậy thì, muốn dẫn đường cho con nhưng lại không biết phải bắt đầu từ đâu.\r\nDo đó, việc tìm hiểu và nắm được những kiến thức liên quan đến việc giáo dục trẻ tuổi dậy thì là nhu cầu bức thiết của những bậc làm cha làm mẹ hiện nay.\r\nCuốn sách này dùng bí quyết \"thấu hiểu\" để kết nối cha mẹ và con gái tuổi dậy thì.\r\n \r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/n/anh-bia.u547.d20160927.t153957.807810.jpg"]},{"name":"Vào Giữa Lòng Đời","brand":"Jetsunma Tenzin Palmo","price":"76.000 ₫","description":"Vào Giữa Lòng Đời\r\nHành trình tâm linh Phật giáo được kiểm chứng thật sự không phải trên gối thiền hay ở nơi ẩn cư, mà trong từng khoảnh khắc của đời sống hàng ngày, đặc biệt khi chúng ta rơi vào những hoàn cảnh khó khăn. Chúng ta sẽ đáp ứng với hoàn cảnh ấy như thế nào? Trong cuốn sách này, một trong những nhân vật phương Tây đáng kính trọng nhất của Phật giáo đương đại, Jetsunma Tenzin Palmo, đã trao tặng những tri kiến sâu xa của hơn 40 năm dấn thân vào tu tập. Tầm nhìn của bà rất rộng, với hiểu biết vững chắc về cách thức áp dụng tinh hoa Phật giáo phi thời gian vào những đòi hỏi và thách thức của đời sống hiện đại.Một tác phẩm thực tiễn, dễ tiếp nhận, vô cùng phong phú, luôn trở lại với những suy ngẫm thiết thực về cách chúng ta tăng cường chất lượng của cuộc sống và phát huy hơn nữa sự sáng suốt, hài lòng, trí huệ và từ bi.\r\nSách Vào giữa lòng đời dành cho đại chúng, với những lời khuyên thực tiễn, dễ áp dụng, dù người đọc có theo Phật giáo hay không.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img007_1_13.jpg"]},{"name":"Học Kĩ Năng Sống Cùng Chuyên Gia - Cẩm Nang Giáo Dục Giới Tính","brand":"TS - Bác Sĩ Nguyễn Lan Hải","price":"22.000 ₫","description":"Học Kĩ Năng Sống Cùng Chuyên Gia - Cẩm Nang Giáo Dục Giới Tính\r\nGiáo dục giới tính là một trong những nội dung nhạy cảm nhất trong quan niệm nuôi dạy con của các bậc làm Cha mẹ truyền thống. Một trong những lý do lớn nhất khiến giáo dục giới tính trở thành chủ đề khiến Cha Mẹ tránh né đó chính là vì ngay bản thân Cha Mẹ, những người vốn được nuôi dạy theo cách truyền thống cũng không tự tin với những hiểu biết của mình về giáo dục giới tính và e ngại về vấn đề này vì \"hồi trẻ không được dạy\" hoặc \"chưa được...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/a/cam nang giao giuc gioi tinh.u547.d20160919.t141922.374690.png"]},{"name":"Gia Đình Thế Hệ Mới - Làm Cha, Làm Bạn, Làm Thầy","brand":"Nguyễn Công Điền","price":"53.000 ₫","description":"Gia Đình Thế Hệ Mới - Làm Cha, Làm Bạn, Làm Thầy\r\nPhải chăng cha mẹ tốt sẽ tạo ra sự khác biệt lớn trong cuộc sống của con trẻ? Và ai có thể là cha mẹ tốt?\r\nMột ấn phẩm không chỉ có quan điểm, phương pháp, mà từng chất liệu đưa ra đều được chắt lọc qua trải nghiệm và tấm lòng một người đã thực sự \"làm cha, làm bạn, làm thầy\" của các con mình.\r\nTác giả Nguyễn Công Điền đã ấp ủ đề tài này và các bài viết làm nên tác phẩm suốt nhiều năm tháng. Bằng sự nghiên cứu, quan sát, lắng nghe, học hỏi và áp dụng thực tế, tác giả có bề dày trải nghiệm trong việc nuôi dạy con và hướng dẫn cho nhiều thế hệ học trò cách nhìn nhận vấn đề, cách học hành, làm việc và cư xử từ trong gia đình đến ngoài xã hội.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/x/nxbtre_full_09092016_100908.u547.d20161214.t164009.694525.jpg"]},{"name":"Tâm Lý Học Trong Nháy Mắt - Tập 3","brand":"Nhóm Ezpsychology","price":"87.000 ₫","description":"Tâm Lý Học Trong Nháy Mắt - Tập 3\r\n15 MẸO TÂM LÝ AI CŨNG NÊN BIẾT1. Khi một nhóm người cùng cười vì điều gì đó, theo bản năng họ sẽ nhìn về phía những người họ cảm thấy thân thiết nhất (hoặc muốn cảm thấy thân thiết nhất)2. Nhai kẹo cao su hoặc ăn gì đó khi bạn đang cảm thấy lo lắng. Đây là mẹo đánh lừa phần nguyên thủy trong não bộ, rằng nếu đang được ăn thì bạn không gặp nguy hiểm gì cả.3. Nếu ai đó tức giận với bạn và bạn giữ bình tĩnh, họ có thể sẽ giận dữ hơn, nhưng sau đó họ sẽ tự cảm thấy xấu hổ.4. Nếu bạn hỏi ai đó một câu hỏi và họ chỉ trả lời một phần, hãy tiếp tục nhìn thẳng vào mắt họ và im lặng. Người trả lời sẽ biết rằng câu trả lời đầu tiên chưa đầy đủ, và tự động nói tiếp.5. Thể hiện cảm xúc là một trong những cách tạo nên cảm xúc, nên nếu bạn muốn cảm thấy hạnh phúc, hãy cười hết cỡ.6. Đừng nói hay viết “Tôi tin” hay “Tôi nghĩ”. Nó rất chung chung, vả lại còn nghe giống như bạn đang thiếu tự tin.7. Trước buổi phỏng vấn, tưởng tượng bạn là bạn cũ của người phỏng vấn. Bạn chịu trách nhiệm về cách bạn cảm nhận và đối mặt với mọi tình huống, và sự thoải mái của bạn sẽ lây lan.8. Nếu bạn tỏ ra vui vẻ và hào hứng khi gặp mọi người, lần tới gặp lại, họ thậm chí sẽ vui vẻ và hào hứng hơn với bạn. (Những chú chó dùng mẹo này với chúng ta suốt đó )9. Người ta nhiều khả năng sẽ bị thuyết phục với những đề nghị nhỏ hơn nếu trước đó họ đã từ chối những đề nghị lớn.10. Rất nhiều phản ứng vật lý của căng thẳng tương tự với vui vẻ (thở dốc, tim đập nhanh, v.v..). Nếu bạn có thể xoay chuyển tình thế, căng thẳng sẽ trở thành vui vẻ.11. Hầu hết mọi người không phân biệt được sự khác nhau giữa tỏa sáng và tự tin. Nếu bạn tỏ ra hiểu rõ điều mình đang làm, mọi người sẽ tập trung lại quanh bạn.12. Nếu bạn làm công việc chăm sóc khách hàng, hãy đặt một tấm gương đằng sau lưng. Khách hàng hàng sẽ trở nên dễ thương hơn vì không ai muốn nhìn thấy bản thân mình cư xử thô lỗ.13. Nếu bạn đang ở trong một cuộc họp nhóm và chờ đợi ai đó giao nhiệm vụ cho mình, hãy ngồi ngay bên cạnh họ. Họ sẽ gỡ bỏ hàng rào phòng vệ và cảm giác muốn tấn công bạn để cảm thấy an toàn. Ít nhất, nó cũng làm dịu bớt sự ích kỷ trong họ.14. Trong buổi hẹn đầu tiên, hãy đưa người bạn đang để ý tới những nơi phấn khích. Họ sẽ có liên kết cảm xúc với bạn nhiều hơn với những cảm giác kịch tính.15. Hãy chú ý tới màu mắt của người khác khi bạn gặp họ. Người ta sẽ thích bạn hơn khi bạn tăng việc giao tiếp bằng mắt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/14910283_1159899424101098_4845023529787863520_n.u547.d20161115.t093606.760219.jpg"]},{"name":"Tâm Lý Học Trong Nháy Mặt - Tập 2 (Song Ngữ Anh - Việt)","brand":"Nhóm Ezpsychology","price":"78.000 ₫","description":"Tâm Lý Học Trong Nháy Mặt - Tập 2\r\nTâm lý học xã hội nói về cuộc sống của chính chúng ta. Rất nhiều người cho rằng nó đơn giản như những gì vẫn diễn ra hàng ngày. Nhưng, Tâm lý học xã hội phức tạp hơn thế nhiều.\r\nTâm Lý Học Trong Nháy Mặt - Tập 2 bao gồm 12 chương giới thiệu chung về Tâm lý học. Thay bằng việc học thuộc lòng, \"vò đầu bứt tai\" với mớ lý thuyết và từ chuyên môn, cuốn sách giúp bạn tìm hiểu, ghi nhớ và áp dụng chúng một cách dễ dàng và thú vị. Sách được trình bày với hình minh họa sinh động giúp trí tưởng tượng của bạn \"bay cao, bay xa\".\r\nĐi kèm với cuốn sách là các tranh minh họa đặc sắc, những kiến thức được trình bày sống động, hy vọng cuốn sách cuốn sách này có thể thu hút sự chú ý của bạn.\r\nNgoài ra, 130 flashcard tặng kèm sẽ giúp bạn dễ dàng hơn trong việc tiếp thu toàn bộ nội dung cuốn sách.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img128.u2487.d20160919.t095403.888475.jpg"]},{"name":"7 Bí Quyết Giúp Tình Yêu Vững Bền","brand":"John M. Gottman, PH.D.","price":"100.000 ₫","description":"7 Bí Quyết Giúp Tình Yêu Vững Bền\r\nTác phẩm bán chạy nhất do Thời báo New York bình chọn\r\nNhững lời khuyên thiết thực của chuyên gia hàng đầu tại Mỹ về mối quan hệ\r\nBất chấp một sự thật rằng tỉ lệ ly hôn ngày càng tăng và không có dấu hiệu ngừng lại hay suy giảm, ở Việt Nam nói riêng và trên toàn thế giới nói chung, trai gái, nam nữ, đàn ông đàn bà vẫn hò hẹn, yêu nhau rồi cưới nhau. Có vẻ như khi yêu nhau thật lòng rồi thì bất kỳ ai cũng hết mực tin tưởng rằng mình sẽ vượt qua mọi sóng gió bão tố trong hôn nhân và bên nhau mãi mãi, dẫu có tận mắt chứng kiến những cặp đôi xung quanh mình tan vỡ đi chăng nữa.Đó là một điều đáng mừng, nhưng để duy trì ngọn lửa hạnh phúc trong hôn nhân, chỉ có tình yêu không thôi thì chưa đủ.\r\nXác suất cuộc hôn nhân đầu tiên kết thúc bằng ly hôn trong giai đoạn 40 năm là 67%. Phân nửa số trường hợp, ly hôn xảy ra trong vòng bảy năm đầu chung sống. Một số nghiên cứu cho thấy tỉ lệ ly hôn trong lần kết hôn thứ hai vẫn cao hơn 10% so với lần đầu. Tỷ lệ ly hôn vẫn giữ ở mức cao đó gióng lên hồi chuông cảnh báo cho tất cả các cặp vợ chồng – kể cả các cặp đang chung sống hạnh phúc – rằng họ cần phải nỗ lực nhiều hơn nữa đễ giữ cho cuộc hôn nhân của mình luôn nồng thắm.Sau nhiều năm dày công nghiên cứu trên hàng trăm cặp vợ chồng, tác giả của quyển sách này đã tìm ra câu trả lời cho nỗi băn khoăn trong lòng mọi người bấy lâu nay:\r\n- Tại sao nhiều lúc hôn nhân lại khó khăn đến vậy?\r\n- Tại sao một số người lại tận hưởng mối quan hệ bền vững và hòa hợp trong khi nhiều đôi lứa chẳng khác nào quả bom nổ chậm?\r\n- Và làm thế nào để tránh cho mối quan hệ của mình ngày một tồi tệ đi – hoặc cứu vãn một cuộc hôn nhân đang ngấp nghé bờ vực thẳm?\r\nThành công trong bất kỳ lĩnh vực nào của cuộc sống, kể cả hôn nhân, cũng có bí quyết riêng của nó. Dù bạn đang ở trong giai đoạn nào của hôn nhân hay sắp sửa bước qua ngưỡng cửa hôn nhân, bạn cũng sẽ nhận thấy 7 Bí Quyết Giúp Hôn Nhân Hạnh Phúc hết sức thực tế, dễ hiểu, dễ áp dụng và vô cùng hữu ích.\r\nMột trong những lý do đáng buồn nhất khi hôn nhân tan vỡ chính là không ai trong số hai vợ chồng nhận ra giá trị thật sự của hôn nhân cho đến khi mọi thứ đã quá muộn. Chỉ đến khi thủ tục xong xuôi, tài sản chia đôi và ai về nhà nấy, những người vợ/chồng cũ mới nhận ra mình đã mất những gì khi từ bỏ nhau. Thường thì những người trong cuộc mặc định xem cuộc hôn nhân hạnh phúc của mình là điều hiển nhiên, thay vì nuôi dưỡng và trân trọng nó vì nó đáng được như thế, và rất cần được như thế. Một số người cho rằng việc ly hôn hay quên đi một cuộc hôn nhân không hạnh phúc chẳng có gì là khó – thậm chí họ còn cho rằng làm thế mới hợp thời. Nhưng giờ đây, có rất nhiều tài liệu chứng minh việc ly hôn gây tổn thương nghiêm trọng cho tất cả các bên liên quan.\r\nBởi thế, hãy bắt tay vào làm một điều gì đó cho cuộc hôn nhân của mình, để không bao giờ phải hối tiếc!\r\nJohn Gottman đã cách mạng hóa công cuộc nghiên cứu về hôn nhân bằng cách áp dụng những phương pháp khoa học dùng để quan sát đến từng chi tiết nhỏ các thói quen của nhiều cặp vợ chồng trong nhiều năm. Đây chính là tác phẩm đỉnh cao trong cuộc đời nghiên cứu của ông: bảy bí quyết dẫn dắt các cặp vợ chồng đi đến một mối quan hệ hạnh phúc và bền vững. Cùng với những bài tập và bảng câu hỏi đánh giá đầy thiết thực, 7 Bí Quyết Giúp Hôn Nhân Hạnh Phúcchắc chắn là quyển cẩm nang cho bất kỳ ai muốn mối quan hệ của mình đạt được những gì tốt đẹp nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/-/7-bi-quyet-1.u547.d20161018.t144254.667170.jpg"]},{"name":"Sống Đời Hạnh Phúc - Khắc Phục Lo Âu Để Vui Sống","brand":"Dale Carnegie","price":"44.000 ₫","description":"Sống Đời Hạnh Phúc - Khắc Phục Lo Âu Để Vui Sống\r\nBản thân bạn đã là một điều mới mẻ trên thế gian này rồi. Hãy mừng vì điều đó. Hãy tận dụng tất cả những gì mà tạo hoá đã ban tặng cho bạn. Bởi xét đến cùng, nghệ thuật cũng chỉ là tự thuật mà thôi. Bạn chỉ hát những gì bạn suy nghĩ, chỉ vẽ những gì bạn trông thấy. Bạn chỉ có thể là một con người duy nhất được tạo nên nhờ những yếu tố di truyền riêng. Dù tốt xấu thế nào, bạn cũng phải chịu khó làm lụng trên chính mảnh vườn nhỏ của mình. Dù hay dở thế nào, bạn cũng phải chơi cây đàn bé nhỏ của mình trong bản hoà ca muôn điệu của cuộc đời.\r\nVới mỗi một thế hệ mới, thông điệp của Carnegie lại chỉ ra một khả năng kì lạ có thể tự đánh giá bản thân để phù hợp với sự thay đổi của thế giới. Giao tiếp có hiệu quả, khuyến khích họ đạt được và khám phá được khả năng lãnh đạo tiềm ẩn trong bản thân mỗi người là vấn đề được quan tâm hàng đầu của Dale Carnegie. Với một thế giới đang ở trong tình tạng hỗn loạn như hiện nay thì thời đại của ông lại xuất hiện một lần nữa.\r\nTrong những trang tiếp theo, những nguyên tắc của Carnegie về quan hệ của con người được áp dụng cho một loạt những thách thức mà ngày nay con người phải đối mặt. Đó là những nguyên tắc cơ bản và rất dễ hiểu, không đòi hỏi người học phải có kĩ năng chuyên môn hay có kiến thức chuyên sâu nào. Chỉ cần có tinh thần sẵn sàng học hỏi và luyện tập thật sự là được.\r\nBạn đã chuẩn bị để đối mặt với những thử thách, những quan điểm lâu đời của thế giới chưa?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/song-doi-hanh-phuc.jpg"]},{"name":"Vượt Qua Rào Cản","brand":"Jeffrey Makoff","price":"56.000 ₫","description":"Vượt Qua Rào Cản\r\nCuộc sống thành công hay thất bại, hạnh phúc hay bất hạnh đều phụ thuộc rất nhiều vào khả năng quyết định của bạn. Làm thế nào để khi đứng trước những ngã rẽ cuộc đời, khi bị giằng xé giữa quá nhiều lựa chọn, chúng ta vẫn có thể đưa ra những quyết định khôn ngoan? Trong khi, giữa thành công và thất bại chỉ là ranh giới mong manh; dẫu biết rằng, cuộc sống luôn có đủ thời gian để bạn sửa chữa sai lầm, nhưng nó vô cùng ngắn ngủi nếu bạn mãi lạc lối, đi từ sai lầm này đến sai lầm khác…\r\nVới tư duy giản dị, độc đáo và thực tế, cuốn sách sẽ giới thiệu đến bạn 10+1 bí quyết - giúp bạn vượt qua những tình huống nan giải trong cuộc sống. Qua đó, bạn sẽ:\r\n- Không còn cảm giác cô độc, tức giận, bối rối mỗi khi gặp chuyện nan giải, mà sẽ tự tin với những quyết định của mình.\r\n- Học được các phương cách mà những người thành công và những nhà thông thái trong lịch sử đã sử dụng để ra các quyết định quan trọng.\r\n- Tốn ít thời gian suy nghĩ hơn, nhưng vẫn vượt qua được trở ngại, để dành nhiều tâm sức theo đuổi những mục tiêu tốt đẹp.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/u/vuot-qua-rao-can.jpg"]},{"name":"Vượt Qua Trở Ngại","brand":"Ryan Holiday","price":"55.000 ₫","description":"Vượt Qua Trở Ngại\r\n\"…Sách Vượt qua trở ngại đáng ngạc nhiên này hướng dẫn bạn hoạch định một cuộc sống kỳ diệu bằng cách chấp nhận những trở ngại và thách thức.”\r\n(Chris Guillebeau, tác giả cuốn The Startup 100$)\r\n“…Ryan Holiday đã viết một cuốn sách tuyệt vời và hấp dẫn, vượt xa độ tuổi hiện tại của anh, để hướng dẫn chúng ta cách đương đầu với những hoàn cảnh bất lợi trong cuộc sống và biến những điều tiêu cực thành tích cực. Cuốn sách là vô giá.”Honorable Frederic Block, thẩm phán Tòa án Hoa Kỳ“Nếu có cuốn sách cầm tay nào cho các hiệp sĩ Jedi thì đây có lẽ là một cuốn sách như vậy. Vượt qua trở ngại của Ryan Holiday chắt lọc những điều cốt lõi từ kỹ năng tự chủ để chinh phục thế giới của Alexander Đại đế, Marcus Aurelius cho đến Steve Jobs. Áp dụng các nguyên tắc này, bạn sẽ cách mạng hóa cuộc sống của chính mình. Như Ryan đã viết: “Đơn giản nhưng không hề dễ dàng”. Hãy đọc cuốn sách này!”\r\n(Steven Pressfield, tác giả cuốn The War of Art và Gates of Fire)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img748.u335.d20160419.t153411.jpg"]},{"name":"Bộ Sách Ngàn Lẻ Một Độ - Nhớ","brand":"Dung Keil","price":"21.000 ₫","description":"Bộ Sách Ngàn Lẻ Một Độ - Nhớ\r\nLãng đãng và lãng mạn, và theo đuổi mục tiêu… Đó là các nhân vật của Dung Keil, dù là một chàng trai xì tin hay một cô gái cá tính, làng nhàng hoặc đặc biệt, thông minh hoặc cực ngố, đểnh đoảng hoặc sâu sắc, và vào một ngày… không phải là mơ, họ phát hiện một điều rất mới!\r\nSau rất nhiều cố ý hay vô thức gọi kí ức trở về. Sau rất nhiều nỗi nhớ dai dẳng, dằng dặc, bức bối đến mức phải thoát ra. Đúng lúc đó, họ nhận ra đứa bạn mà họ tưởng là bạn thật ra có thể vượt xa hơn ngưỡng bạn, kẻ đã chia tay thực ra vẫn hiện diện rất gần, người đang níu lại thực ra không nên nắm giữ, và mối quan hệ đang có thực ra đâu cần tìm cách gọi tên,…\r\nNhẹ nhàng, lao xao, những câu chuyện tình yêu tuổi teen dưới ngòi bút của Dung Keil đẹp ngần, mà lăn tăn hoài sau mỗi cái kết.\r\nMời bạn đọc 4 tuyển truyện tình yêu tuổi teen:\r\n“Cảm” của Nguyễn Quỳnh: 1001 độ rung động\r\n“Hẹn” của Lâm Xuân Nguyệt: 1001 độ cảm động\r\n“Nhớ” của Dung Keil: 1001 độ xao động\r\n“Yêu” của Phạm Vũ Ngọc Nga: 1001 độ chấn động!\r\nThử đặt 4 bìa cạnh nhau theo thứ tự CẢM-HẸN- NHỚ-YÊU, bạn có nhận ra từ khóa của bộ sách này?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/c/h/chuyen-ngan-le-mot-do-nho.jpg"]}]