[{"name":"Philips Xenium E311 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"1.190.000 ₫","description":"Philips Xenium E311 - Điện thoại cho người cao tuổi\r\nPhilips Xenium E311 là chiếc điện thoại độc đáo được thiết kế với những tính năng đặc biệt dành cho người lớn tuổi: Màn hình 2.4 inch với phông chữ to, bàn phím vật lý với các phím bấm lớn, nút SOS tiện dụng. Máy cũng hỗ trợ 2 SIM 2 sóng và viên pin 1500 mAh sử dụng công nghệ tiên tiến giúp máy không nóng khi sử dụng lâu và cho thời gian chờ có thể lên đến 2 tháng.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, dễ sử dụng\r\nPhilips Xenium E311 có vẻ ngoài nhỏ gọn, vừa vặn với lòng bàn tay giúp người dùng dễ dàng cầm nắm và thao tác. Nắp lưng được liên kết bằng các khớp linh hoạt, hạn chế gãy khi tháo ra để lắp SIM hay thẻ nhớ.\r\nBàn phím vật lý với các phím bấm lớn, phông chữ to giúp người lớn tuổi thuận tiện hơn trong việc bấm số và soạn thảo văn bản.\r\nMàn hình 2.4 inch với phông chữ to\r\nVới màn hình lớn 2.4 inch độ phân giải 240 x 320 pixels cùng các icon, chữ số khá to nên việc xem giờ hay truy cập các tính năng cũng khá đơn giản. Phông chữ to cũng giúp người dùng đọc tin nhắn, thông tin một cách dễ dàng, nhất là người cao tuổi.\r\n\r\n2 SIM 2 sóng tiện dụng\r\nPhilips Xenium E311 được trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý liên lạc tốt hơn. Tính năng này cũng giúp bạn tiết kiệm được chi phí bằng cách sử dụng các gói cước khuyến mãi từ các nhà mạng khác nhau.\r\nPhím SOS cho những cuộc gọi khẩn cấp\r\nĐược thiết kế dành riêng cho người cao tuổi, Philips Xenium E311 có bố trí một phím SOS độc đáo. Chỉ cần bấm phím SOS này, điện thoại sẽ tự động kết nối với những số điện thoại được cài đặt sẵn cho đến khi người nhận nghe máy.\r\n\r\nHỗ trợ các tính năng giải trí cơ bản\r\nPhilips Xenium E311 được tích hợp các tiện ích giải trí cơ bản chụp ảnh với camera VGA, nghe nhạc với tính năng MP3, nghe đài FM mà không cần phải cắm tai nghe. Ngoài ra, máy cũng được cài sẵn một số game nhỏ giúp bạn giải trí.\r\nThời gian chờ lên tới gần 2 tháng\r\nPhilips Xenium E311 sử dụng viên pin 1500 mAh và được tích hợp công nghệ tiên tiến giúp máy không bị nóng khi sử dụng liên tục và giúp kéo dài tuổi thọ pin. Theo nhà sản xuất, sau khi sạc đầy, người dùng có thể đàm thoại liên tục khoảng 23 giờ và ở chế độ chờ, máy có thể duy trì được khoảng gần 2 tháng.\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nTổng quan\r\n\r\n\r\nMạng 2G\r\nGSM 900 / 1800 / 1900\r\n\r\n\r\nMạng 3G\r\nKhông\r\n\r\n\r\nKích thước\r\n\r\n\r\nKích thước\r\n134 x 56 x 15 mm\r\n\r\n\r\nTrọng lượng\r\n112.5 g\r\n\r\n\r\nSIM\r\n2 SIM\r\n\r\n\r\nHiển thị\r\n\r\n\r\nLoại\r\nMàn hình TFT, 65K màu\r\n\r\n\r\nKích cỡ màn hình\r\n240 x 320 pixels, 2.4 inches\r\n\r\n\r\nÂm thanh\r\n\r\n\r\nKiểu chuông\r\nBáo rung, nhạc chuông MP3\r\n\r\n\r\nNgõ ra audio 3.5mm\r\nCó\r\n\r\n\r\nBộ nhớ\r\n\r\n\r\nDanh bạ\r\nCó nhiều\r\n\r\n\r\nCác số đã gọi\r\nCó nhiều\r\n\r\n\r\nBộ nhớ trong\r\n4 MB\r\n\r\n\r\nKhe cắm thẻ nhớ\r\nmicroSD (TransFlash) hỗ trợ lên đến 32 GB\r\n\r\n\r\nTruyền dữ liệu\r\n\r\n\r\nGPRS\r\nClass 12\r\n\r\n\r\nEDGE\r\nClass 12\r\n\r\n\r\nTốc độ 3G\r\nKhông\r\n\r\n\r\nNFC\r\nKhông\r\n\r\n\r\nWLAN\r\nKhông\r\n\r\n\r\nBluetooth\r\nhỗ trợ A2DP\r\n\r\n\r\nUSB\r\nmicroUSB v2.0\r\n\r\n\r\nCHỤP ẢNH\r\n\r\n\r\nCamera chính\r\nVGA\r\n\r\n\r\nQuay phim\r\nKhông\r\n\r\n\r\nCamera phụ\r\nKhông\r\n\r\n\r\nĐẶC ĐIỂM\r\n\r\n\r\nHệ điều hành\r\nKhông\r\n\r\n\r\nTin nhắn\r\nSMS\r\n\r\n\r\nTrình duyệt\r\nKhông\r\n\r\n\r\nRadio\r\nFM Radio\r\n\r\n\r\nMàu sắc\r\nXanh đen\r\n\r\n\r\nNgôn ngữ\r\nTiếng Anh, Tiếng Việt\r\n\r\n\r\nĐịnh vị toàn cầu\r\nKhông\r\n\r\n\r\nJava\r\nKhông\r\n\r\n\r\nPin\r\n\r\n\r\nPin chuẩn\r\nXenium 1500 mAh"},{"name":"Nokia 105 Dual SIM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nokia.html\">Nokia</a>","price":"419.000 ₫","description":"Nokia 105 Dual SIM\r\nNokia 105 Dual SIM thuộc dòng điện thoại phổ thông với thiết kế nhỏ gọn và hiện đại và có khả năng đáp ứng tốt nhu cầu liên lạc hàng ngày của người dùng nhờ hỗ trợ 2 khe cắm SIM. Máy được trang bị màn hình 1.4 inch, viên pin 800 mAh với khả năng đàm thoại liên tục tối đa lên đến 15 giờ.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản, nhỏ gọn\r\nNokia 105 Dual SIM có vẻ ngoài nhỏ gọn và có 3 màu sắc hiện đại gồm xanh ngọc, đen và trắng, thích hợp với nhiều lứa tuổi. Ở phiên bản lần này, máy được Nokia thiết kế với phần góc cạnh mềm mại hơn và tạo cảm giác thoải mái khi cầm nắm và thao tác.\r\n\r\nSử dụng thuận tiện, dễ dàng hơn với Nokia 105 Dual SIM \r\nThuộc dòng điện thoại phổ thông nên Nokia 105 Dual SIM chỉ được trang bị màn hình 1.4 inch, tuy nhiên, các chữ số và icon hiện thị cũng khá rõ ràng. Bàn phím vật lý dạng T9 với khoảng cách các phím vừa vặn giúp bạn thao tác nhanh chóng và chuẩn xác.\r\n\r\n2 SIM 2 sóng tiện dụng với Nokia 105 Dual SIM \r\nNokia 105 Dual SIM được trang bị 2 khe cắm SIM với khả năng hoạt động song song mang đến sự thuận tiện tối đa cho bạn. Với tính năng này, bạn có thể dễ dàng sử dụng các dịch vụ, gói cước khác nhau để tiết kiệm chi phí.\r\n\r\nDanh bạ lưu được 2000 số liên lạc của Nokia 105 Dual SIM \r\nThêm một tính năng độc đáo khác từ Nokia 105 Dual SIM đó là chiếc điện thoại này cho phép người dùng lưu được đến 2000 số liên lạc. Đây là tính năng mà đa số các sản phẩm cùng tầm giá không có.\r\n\r\nThời lượng pin lâu\r\nNokia 105 Dual SIM sở hữu viên pin 800 mAh với khả năng đàm thoại tối đa là 15 giờ và duy trì trạng thái chờ lên đến 25 ngày. Chắc chắn rằng bạn sẽ yên tâm hơn khi đi công tác, đi du lịch mà không sợ gián đoạn liên lạc.\r\n\r\nHỗ trợ các tính năng hữu ích\r\nNgoài tính năng nghe gọi, nhắn tin, Nokia 105 Dual SIM cũng được trang bị jack cắm tai nghe 3.5mm để bạn nghe đài FM. Bên cạnh đó, máy còn tích hợp đèn pin hữu ích để bạn sử dụng ngay lập tức ở những nơi thiếu sáng hoặc khi cúp điện.\r\n\r\n \r\n<< điện thoại Nokia"},{"name":"Mobiistar B242","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mobiistar.html\">Mobiistar</a>","price":"399.000 ₫","description":"Mobiistar B242 (2 SIM)\r\nMobiistar B242 (2 SIM) là chiếc điện thoại phổ thông với thiết kế đẹp và tiện dụng. Máy được trang bị bộ khung chắc chắn, gọn toát lên vẻ sang trọng với các đường vân ngang chìm trong lớp vỏ ngoài trơn bóng. Mobiistar B242 có các phím bấm to, in chữ rõ và đầy đủ giúp bạn dễ dàng thao tác khi sử dụng. Ngoài hỗ trợ 2 sim tiện dụng, chiếc điện thoại đến từ Mobiistar cũng được trang bị camera có thể đáp ứng tốt nhu cầu cơ bản, sản phẩm này còn có cổng sạc Micro USB, nghe nhạc MP3 và có cả tính năng nghe đài FM phổ biến cũng như một đèn flash giúp biến chiếc thoại thành đèn pin khi cần thiết. Mobiistar B242 là một sự lựa chọn tốt nhất cho nhu cầu sử dụng điện thoại cơ bản hàng ngày của bạn.\r\n\r\nThiết kế đẹp và tiện dụng\r\nMobiistar B242 được trang bị bộ khung chắc chắn, gọn toát lên vẻ sang trọng với các đường vân ngang chìm trong lớp vỏ ngoài trơn bóng. Chiếc điện thoại cơ bản này có các phím bấm to, in chữ rõ và đầy đủ giúp bạn dễ dàng thao tác khi sử dụng. Mobiistar B242 có đèn flash ở cạnh trên của máy giúp bạn biến chiếc thoại của mình thành đèn pin khi cần thiết.\r\nCổng sạc Micro USB phổ biến\r\nCổng Micro USB là chuẩn kết nối phổ biến trên hầu hết những chiếc điện thoại trong thời điểm hiện nay. Nắm được nhu cầu đó, Mobiistar B242 cũng được trang bị cổng kết nối này nhằm giúp cho chiếc điện thoại này dễ dàng kết nối để bổ sung năng lượng hoạt động ở bất kỳ đâu, bất kỳ lúc nào, bằng cách sử dụng dây cáp sạc của những chiếc điện thoại khác dễ dàng và nhanh chóng.\r\n\r\nCamera VGA cứu cánh\r\nTuy chỉ là chiếc điện thoại phổ thông, nhưng máy vẫn được trang bị một camera chất lượng VGA, với chiếc camera này, tuy không thể ghi lại mọi thứ rõ ràng và sắc nét như những chiếc điện thoại thông minh cao cấp, nhưng Mobiistar B242 cũng giúp cho bạn ghi lại những thông tin cần thiết vào chiếc điện thoại của bạn trong lúc cấp bách khi không tìm ra được cách ghi nhận thông tin bằng cách thông thường.\r\nThời gian sử dụng pin lâu\r\nVới viên pin 1000mAh, Mobiistar B242 cho thời gian chờ lên đến 330 giờ, thời gian thoại 2G tối đa đến 8 giờ. Bạn có thể yên tâm sử dụng điện thoại trong những chuyến đi công tác xa của mình mà không cần phải nạp pin thường xuyên.\r\n2 sim 2 sóng tiết kiệm chi tiêu\r\nMobiistar B242 được trang bị 2 khe SIM sẽ giúp bạn tận dụng được những lợi ích từ các nhà mạng khác nhau trên một chiếc điện thoại nhỏ gọn. Đồng thời, bạn sẽ luôn kết nối với bạn bè và người thân hay đồng nghiệp dễ dàng và thuận tiện mà không phải sử dụng  đến nhiều thiết bị.\r\n\r\nThông số kỹ thuật\r\n- Màn hình: 2.4 inch\r\n- Sử dụng mạng: GSM 900/1800\r\n- Sim: 2 SIM 2 sóng\r\n- Camera: VGA\r\n- Nghe nhạc: Có\r\n- Tin nhắn: SMS/MMS\r\n- Pin: 1000 mAh\r\n- Ứng dụng: Radio FM, lịch, máy tính, báo thức"},{"name":"Nokia 222","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nokia.html\">Nokia</a>","price":"890.000 ₫","description":"Nokia 222 (2 Sim 2 Sóng)\r\nNokia 222 (2 Sim 2 Sóng) là chiếc điện thoại phổ thông mới của Microsoft sau khi tiếp nhận bộ phận Thiết bị và dịch vụ của Nokia. Máy có thiết kế đẹp, dạng thanh cổ điển, bạn sẽ yêu thích sự đơn giản với hai màu trắng hoặc đen. Và với các phím phù hợp theo màu máy, đó là một thiết kế vượt thời gian, mang tất cả những gì bạn mong muốn trên một chiếc điện thoại di động có tính năng cơ bản. Nokia 222 2 SIM, với một số điểm nổi bật: có màn hình màu 2.4 inch, được trang bị camera 2.0MP, hỗ trợ mạng 2.5G với viên pin 1100 mAh cho phép đàm thoại lên đến 20 giờ liên tục. Nokia 222 xứng đáng là một người trợ thủ đắc lực cho bạn trong mọi tình huống sử dụng hàng ngày với một mức giá phải chăng.\r\n\r\nThiết kế vượt thời gian và còn hơn thế nữa\r\nNokia 222 có thiết kế đẹp, dạng thanh cổ điển, bạn sẽ yêu thích sự đơn giản với hai màu trắng hoặc đen. Và với các phím phù hợp theo màu máy, đó là một thiết kế vượt thời gian, mang tất cả những gì bạn mong muốn trên một chiếc điện thoại di động. Ngoài ra, Microsoft cũng trang bị cho Nokia 222 một đèn flash để làm đèn pin khi cần thiết. Thêm nữa, thiết bị cũng hỗ trợ thẻ nhớ ngoài lên đến 32GB, cho phép bạn thoải mái lưu trữ hình ảnh, âm nhạc.\r\nCổng sạc Micro USB phổ biến\r\nCổng Micro USB là chuẩn kết nối phổ biến trên hầu hết những chiếc điện thoại trong thời điểm hiện nay. Nắm được nhu cầu đó, Nokia 222 cũng được trang bị cổng kết nối này nhằm giúp cho chiếc điện thoại này dễ dàng kết nối để bổ sung năng lượng hoạt động ở bất kỳ đâu, bất kỳ lúc nào, bằng cách sử dụng dây cáp sạc của những chiếc điện thoại khác dễ dàng và nhanh chóng.\r\nChụp ảnh camera 2.0MP\r\nNokia 222 được trang bị một camera chính với cảm biến 2.0MP, giúp bạn lưu giữ những khoảnh khắc thú vị trong cuộc sống. Sau khi có một bức ảnh đẹp, bạn có thể chia sẻ với gia đình, bạn bè hay đồng nghiệp qua các ứng dụng như Facebook, GroupMe hay Skype có sẵn trên chiếc Nokia 222 của bạn. Ngoài ra, bạn cũng có thể chia sẻ dữ liệu trực tiếp đến chiếc điện thoại khác qua giao thức kết nối SLAM.\r\nThời gian sử dụng pin lâu\r\nVới viên pin 1100 mAh, Nokia 222 cho thời gian chờ lên đến 21 ngày, thời gian thoại 2G tối đa đến 20 giờ. Bạn có thể yên tâm sử dụng điện thoại trong những chuyến đi công tác xa của mình mà không cần phải sạc pin thường xuyên.\r\n\r\n2 sim 2 sóng giúp tiết kiệm chi tiêu\r\nNokia 222 được trang bị 2 khe SIM sẽ giúp bạn tận dụng được những lợi ích từ các nhà mạng khác nhau trên một chiếc điện thoại nhỏ gọn. Đồng thời, bạn sẽ luôn kết nối với bạn bè và người thân hay đồng nghiệp dễ dàng và thuận tiện mà không phải sử dụng  đến nhiều thiết bị.\r\nSử dụng Internet mọi nơi\r\nNokia 222 sử dụng hệ điều hành Series 30 hỗ trợ kết nối GPRS (2.5G). Dù có màn hình màu 2.4inch khá nhỏ, nhưng bạn vẫn có một không gian hiển thị đầy đủ thông tin. Chiếc điện thoại nhỏ gọn này được cài đặt sẵn trình duyệt Opera Mini, ứng dụng thời tiết MSN Weather và Tìm kiếm với Bing. Sử dụng ứng dụng mạng xã hội như Facebook, Twitter và Messenger, bạn có thể chat với bạn bè và cập nhật những thông tin mới nhất.\r\nGiải trí với âm nhạc và các trò chơi kinh điển\r\nNokia 222 sẽ được tải miễn phí một trò chơi của Gameloft mỗi tháng trong vòng một năm và được chơi thử các trò chơi trước khi mua như Asphalt 6, Real Football, The Amazing Spiderman và Modern Combat 2. Biến thời gian rảnh rỗi thành những giây phút thú vị trên điện thoại của bạn. Nokia 222 cũng có thể chơi nhạc MP3, với dung lượng thẻ nhớ lớn, bạn sẽ có những giây phút thư giãn bên những bài hát mà bạn yêu thích.\r\nThông số kỹ thuật\r\n- Màn hình: 2.4 inch\r\n- Sử dụng mạng: GSM 900/1800\r\n- Sim: 2 sim 2 sóng\r\n- Camera: VGA\r\n- Nghe nhạc: Có\r\n- Tin nhắn: SMS/MMS\r\n- Pin: 1100mAh"},{"name":"Nokia 105 Single SIM","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/nokia.html\">Nokia</a>","price":"390.000 ₫","description":"Nokia 105 Single SIM\r\n Nokia 105 Single SIM sẽ là một chiếc điện thoại phổ thông đáp ứng được nhu cầu sử dụng của mọi người. Máy vẫn được trang bị đầy đủ các tính năng cơ bản của một chiếc điện thoại phổ thông. Nokia 105 Single SIM hứa hẹn sẽ trở thành một người bạn đồng hành tốt của bạn ở bất cứ nơi đâu.\r\n\r\nThông tin sản phẩm\r\nThiết kế truyền thống\r\nNgười dùng đã biết đến Nokia 105 với phiên bản 2 SIM, bây giờ người dùng có thể dễ dàng lựa chọn cho mình một chiếc Nokia 105 1 SIM -  Nokia 105 Single SIM. Sản phẩm có thiết kế vừa vặn với lòng bàn tay người cầm nên giúp bạn dễ dàng sử dụng. Bạn có thể cho điện thoại vào túi quần hay túi áo một cách dễ dàng. Sản phẩm mang đến cho bạn 2 sự lựa chọn đen và xanh dương.\r\n\r\nDễ dàng thao tác\r\nCác phím bấm mềm giúp bạn thao tác không bị đau tay. Đặc biệt, khi bạn thao tác trên phím sẽ không phát ra tiếng ồn giúp bạn có thể sử dụng điện thoại mọi lúc mọi nơi mà không sợ làm phiền mọi người xung quanh.\r\n\r\nMàn hình nhỏ nhưng rõ nét\r\nNokia 105 Single SIM được trang bị màn hình 1.4 inch nhưng cho các icon và chữ, số hiển thị khá rõ nét. Tuy nhiên, máy hiển thị khá kém khi ở ngoài trời vì Nokia 105 Single SIM không được trang bị các công nghệ màn hình nào.\r\n\r\nDanh bạ lưu được 2000 số liên lạc Thêm một tính năng độc đáo khác từ Nokia 105 Single SIM.đó là chiếc điện thoại này cho phép người dùng lưu được đến 2000 số liên lạc. Đây là tính năng mà đa số các sản phẩm cùng tầm giá không có."},{"name":"FPT B92 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fpt.html\">FPT</a>","price":"429.000 ₫","description":"FPT B92 (2 SIM)\r\nFPT B92 (2 SIM) là dòng điện thoại phổ thông giá rẻ dành cho những ai đang cần mua một chiếc điện thoại nhằm đáp ứng nhu cầu liên lạc cơ bản hàng ngày. Với kích thước màn hình 2.4 inches, pin dung lượng khủng 2800mAh, Camera VGA, cùng chức năng 2 SIM 2 sóng tiện ích giúp người dùng chủ động hơn trong các mối liên hệ công việc và tối ưu hóa chi phí viễn thông. Sản phẩm có 3 màu gồm Đen, Titan và Vàng ánh kim sang trọng cho bạn lựa chọn.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng, thời trang\r\nFPT B92 có thiết kế bàn phím cơ truyền thống, đơn giản, thích hợp cho nhiều độ tuổi sử dụng. Kiểu dáng thanh thoát, tiện lợi với các góc máy được bo tròn cùng phím số to giúp người dùng thao tác chính xác và dễ dàng hơn.\r\nMàn hình 2.4 inches sắc nét\r\nĐiện thoại FPT B92 sở hữu màn hình 2.4 inches độ phân giải 240x320 pixels sắc nét và đẹp rực rỡ, chuẩn QVGA giúp mọi thao tác nghe gọi, nhắn tin, xem ảnh, nghe nhạc, chơi game đều được hiển thị rõ ràng và sáng đẹp.\r\n\r\nTính năng giải trí đa phương tiện\r\nMặc dù thuộc dòng điện thoại phổ thông, nhưng FPT B92 vẫn cung cấp cho bạn đầy đủ các tính năng giải trí như: Nghe nhạc, quay phim, chụp ảnh, nghe FM Radio, ghi âm, kết nối GPRS, hỗ trợ Bluetooth...\r\nPin dung lượng khủng lên đến 2800mAh\r\nFPT B92 sở hữu pin Li-ion luôn sẵn sàng kết nối và đàm thoại mọi lúc mọi nơi với dung lượng pin ấn tượng lên tới 2800mAh. Mọi hoạt động trở nên thuận tiện, không lo gián đoạn. Trong điều kiện tiêu chuẩn, FPT B92 có thể nghe gọi liên tục lên tới 9 giờ và thời gian chờ lên tới 24 ngày.\r\n\r\nHỗ trợ 2 SIM 2 sóng tiện ích\r\nĐiện thoại với tính năng 2 SIM 2 sóng tiện lợi, giúp người dùng chủ động hơn trong các mối liên hệ công việc và sinh hoạt, không lo bỏ lỡ các cuộc gọi hay tin nhắn. Ngoài ra, tính năng này còn giúp bạn dễ dàng quản lý danh bạ, phân chia thông tin liên lạc hay tối ưu hóa chi phí viễn thông khi tận dụng các gói cước của các nhà mạng khác nhau.\r\n\r\nTiện dụng với đèn pin\r\nTrong tình trạng vùng chiếu sáng bị hạn chế, FPT B92 sẽ trở thành một chiếc  đèn pin mini vô cùng tiện dụng.\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nVi xử lý và bộ nhớ\r\n-MTK6261D\r\n\r\n\r\nMàn hình\r\n- Kích thước: 2.4''\r\n- Độ phân giải: QVGA (240x320 pixels)\r\n\r\n\r\n\r\n\r\nMạng và kết nối không dây\r\n- GSM 900/1800 MHz\r\n- Bluetooth\r\n\r\n\r\nKhác\r\n- Đèn Pin\r\n \r\n\r\n\r\n\r\n\r\nCổng kết nối\r\n- Micro USB\r\n- MicroSD (lên tới 32GB)\r\n- Dual SIM\r\n- Tai nghe 3.5mm\r\n\r\n\r\nPin \r\n- Loại pin: Li-ion\r\n- Dung lượng: 2800 mAh\r\n- Thời gian gọi: ~ 9h\r\n- Thời gian chờ: ~ 24 ngày\r\n\r\n\r\n\r\n\r\nMáy ảnh và Đa phương tiện \r\n- Camera VGA\r\n- Video format: MP4, 3GP\r\n- Audio format: MP3, WAV, AAC\r\n- FM Radio\r\n- Recorder\r\n\r\n\r\nKích thước và đóng gói\r\n- Kích thước: 126*51.5*13.5mm\r\n- Trọng lượng: 128g\r\n- Thành phần đóng gói: Thân máy, pin, sạc, cáp USB, tai nghe, sách HDSD"},{"name":"FPT B82 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fpt.html\">FPT</a>","price":"277.000 ₫","description":"FPT B82 (2 SIM)\r\nFPT B82 (2 SIM) tuy thuộc dòng sản phẩm điện thoại phổ thông song vẫn được tích hợp đầy đủ  các tính năng như nghe nhạc, xem clip, nghe FM, quay video, chụp ảnh, kết nối GPRS và giải trí đa phương tiện. Đặc biệt, FPT B82 sở hữu tính năng 2 SIM 2 sóng tiện ích cùng khe cắm thẻ nhớ với dung lượng lên đến 16GB sẽ là thiết bị hỗ trợ đắc lực cho như cầu liên lạc hằng ngày của bạn với mức giá hợp lý.\r\n\r\nThông tin sản phẩm\r\nThiết kế khỏe khắn, năng động\r\nĐiểm nhấn đáng kể nhất của FPT B82 là cách phối màu tinh tế và trẻ trung thông qua các đường viền màu sắc bao quanh máy. Thiết kế nhỏ gọn trong lòng bàn tay cũng mang lại cho người dùng cảm giác thoải mái, dễ chịu khi cầm nắm và mang theo bên mình. Sản phẩm hiện có màu đen - đỏ, đen – vàng và trắng – đỏ để bạn có thể lựa chọn theo sở thích và cá tính của mình.\r\nĐơn giản, dễ sử dụng\r\nSản phẩm thuộc dòng điện thoại phổ thông với màn hình 2.4 inches vừa phải cùng phàn phím cơ dạng T9 truyền thống, phím bấm êm, nẩy, khoảng cách giữa các phím hợp lý giúp bạn thao tác nhanh chóng và chuẩn xác.\r\n\r\nDung lượng pin lớn 1800mAh\r\nTrong điều kiện tiêu chuẩn, FPT B82 có thể nghe gọi liên tục trong 6 giờ và duy trì 280 giờ ở chế độ chờ. Thực tế, bạn có thể thoải mái nghe gọi, nhắn tin, giải trí trong vòng 4, 5 ngày giúp bạn yên tâm hơn khi đi công tác dài ngày hoặc đi du lịch xa mà không lo gián đoạn liên lạc hay phải sạc pin nhiều lần.\r\nTích hợp 2 SIM 2 sóng tiện ích\r\nĐiện thoại được trang bị 2 khe SIM giúp người dùng tối ưu hóa liên lạc với đồng nghiệp hay bạn bè, người thân. Thay vì phải sử dụng đến 2 chiếc điện thoại, cuộc sống sẽ năng động và tiết kiệm hơn cùng với điện thoại 2 SIM FPT B82 tiện dụng.\r\n\r\nĐa phương tiện phong phú\r\nFPT B82 dễ dàng nghe nhạc, xem clip, nghe FM, quay video, chụp ảnh, kết nối GPRS... Đặc biệt, điện thoại còn hỗ trợ khe cắm thẻ nhớ với dung lượng lên đến 16GB sẽ giúp người dùng lưu trữ được tối đa dữ liệu của mình, cho không gian giải trí đa dạng, phong phú hơn.\r\nTiện dụng với đèn pin\r\nKhông chỉ sử dụng để đàm thoại, nhắn tin hay giải trí, FPT B82 còn có công năng như một chiếc đèn pin đầy hữu ích khi bạn cần nhiều ánh sáng hơn hoặc khi đi vào vùng thiếu ánh sáng.\r\n\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nVi xử lý và bộ nhớ\r\n- SC6531DA\r\n \r\n \r\n\r\n\r\nMàn hình\r\n- Kích thước:2.4''\r\n- Độ phân giải: QVGA (240x320 pixels)\r\n\r\n\r\n\r\n\r\nMạng và kết nối không dây\r\n- GSM 900/1800 MHz\r\n- Bluetooth\r\n\r\n\r\nKhác\r\n- Đèn pin\r\n \r\n \r\n\r\n\r\n\r\n\r\nCổng kết nối\r\n- Micro USB\r\n- MicroSD (lên tới 16GB)\r\n- Dual SIM\r\n- Tai nghe 3.5mm\r\n\r\n\r\nPin \r\n- Loại pin: Li-ion\r\n- Dung lượng: 1800 mAh\r\n- Thời gian gọi: ~ 6h\r\n- Thời gian chờ: ~ 240h\r\n\r\n\r\n\r\n\r\nMáy ảnh và Đa phương tiện \r\n- Camera VGA\r\n- Video format: MP4, 3GP\r\n- Audio format: MP3, WAV, AAC\r\n- FM Radio\r\n- Recorder\r\n \r\n\r\n\r\nKích thước và đóng gói\r\n- Kích thước: 123*52.4*12.2mm\r\n- Trọng lượng: 99g\r\n- Thành phần đóng gói: Thân máy, pin, sạc, tai nghe, sách HDSD\r\n \r\n "},{"name":"Philips E170","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"779.000 ₫","description":"Philips E170\r\nPhilips E170 là một chiếc điện thoại phổ thông đầy hữu dụng trong cuộc sống hiện này. Thiết kế sản phẩm nhỏ gọn giúp bạn dễ dàng mang theo bên mình trong những chuyến đi. Bên cạnh đó,  viên pin có thời lượng khủng giúp bạn yên tâm khi sử dụng trong những chuyến đi dài ngày. Ngoài ra, bạn còn có thể biến Philips E170  thành một chiếc máy nghe nhạc thỏa thích với khả năng phát liên tục 50 giờ.\r\n\r\nThông tin sản phẩm\r\nViên pin 2070 mAh công nghệ Xenium\r\nViên pin có dung lượng 2070 mAh có thể đáp ứng nhu cầu nghe gọi nhắn tin của bạn. Bên cạnh đó, công nghệ Xenium độc quyền mang đến thời gian chờ lên tới 2 tháng. Tính năng này sẽ giúp máy trở thành một trong những sự lựa chọn sáng giá dành cho những người dùng cần liên lạc nhiều hoặc thường xuyên đi công tác, du lịch.\r\n\r\nBluetooth Partner\r\n Bạn có thể biến Philips E170 thành một tai nghe Bluetooth kết nối smartphone với các chức năng:\r\n-  Gọi điện thoại qua Bluetooth\r\n-  Thông báo cuộc gọi, tin nhắn\r\n-  Chống mất trộm\r\n-  Điều khiển chụp hình từ xa\r\n\r\nMàn hình 2.4 inch vừa vặn\r\nPhilips E170 sử dụng màn hình màu công nghệ TFT có kích thước 2.4 inch vừa vặn. Các icon, thông tin được hiển thị khá lớn và bắt mắt giúp người dùng dễ dàng làm quen và sử dụng.\r\n\r\nHỗ trợ giải trí cơ bản\r\nVới Philips E170, bạn có thể thưởng thức MP3 từ thẻ nhớ ngoài lên đến 32 GB hoặc nghe đài FM một cách thuận tiện và nhanh chóng nhất. Máy cũng được cài sẵn một số game cơ bản để bạn có thể giải trí trong lúc rảnh rỗi.\r\n\r\n2 SIM 2 sóng tiện dụng\r\nPhilips E170 được trang bị 2 khe cắm SIM để bạn có thể sử dụng 2 SIM khác nhau. Nhờ đó giúp bạn quản lý liên lạc dễ dàng hơn cũng như tiết kiệm chi phí bằng cách sử dụng các gói cước khuyến mãi từ các nhà mạng khác nhau.\r\n\r\nMáy nghe nhạc chuyên nghiệp\r\nPhilips E170 sẽ là một chiếc máy nghe nhạc chuyên nghiệp với những âm thanh stereo sống động.  Với khe thẻ nhớ bạn có thể lưu trữ lên tới 32GB các bài hát mà bạn yêu thích, bạn có thể thưởng thức âm nhạc lên tới 50 giờ.\r\n \r\nThông số kỹ thuật\r\n-          Màn hình: TFT 2.4”, QVGA (240 x 320 px)\r\n-          Kích thước: 124.2 x 53.8 x 11.4 mm\r\n-          Trọng lượng: 105 gram\r\n-          Bộ nhớ: 64MB RAM, 64 MB ROM, danh bạ lưu trữ 1000 số\r\n-          Hỗ trợ thẻ nhớ microSD 32GB\r\n-          Camera: 0.3MP, hỗ trợ đèn LED, quay video chuẩn VGA\r\n-          Hỗ trợ Media: FM Radio, Nghe nhạc MP3\r\n-          Hỗ trợ khác: 2 sim 2 sóng (micro-Sim), đèn pin, Bluetooth Partner\r\n-          Pin: Li-Ion 2070 mAh\r\n-          Công nghệ Xenium cho thời gian chờ 2 tháng."},{"name":"FPT B19","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/fpt.html\">FPT</a>","price":"229.000 ₫","description":"FPT B19\r\nFPT B19 là một trong những chiếc máy điện thoại phổ thông giá rẻ thích hợp với mọi đối tượng người dùng. Thiết kế sản phẩm nhỏ gọn giúp bạn dễ dàng mang theo sử dụng bên mình. Dung lượng pin 1800mAh đủ đáp ứng nhu cài nghe gọi cả ngày.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn\r\nFPT B19 vẫn sở hữu thiết kế dạng thanh nhỏ gọn giúp bạn dễ dàng mang theo bên mình để sử dụng bất cứ khi nào.  Dải loa giúp bạn có thể nghe rõ ràng các cuộc đàm thoại của bạn. Sản phẩm mang đến cho bạn 3 phiên bản màu sắc khác nhau để lựa chọn.\r\n\r\n2 SIM 2 Sóng\r\nFPT B19 thực sự quyến rũ người dùng không chỉ thuận tiện ở việc trang bị hai khe cắm SIM cho khả năng sử dụng 2 mạng 2 sóng khác nhau, mà còn ở thiết kế trẻ trung, nhiều màu sắc “độc, lạ” rất thích hợp với những bạn trẻ tự tin khoe cá tính.\r\nĐa phương tiện\r\nFPT B19  được trang bị nhiều tính năng để phục vụ nhu cầu giải trí cơ bản của bạn như: đài FM, GPRS, Bluetooth, cùng với khe cắm thẻ nhớ có thể mở rộng lên đến 16GB. Ngoài ra, sản phẩm còn tích hợp đèn pin giúp bạn chiếu sáng vào những lúc cúp điện đột ngột.\r\n\r\nDung lượng pin 1800mAh\r\nSản phẩm sở hữu dung lượng pin 1800mAh  đủ đáp ứng nhu cầu sử dụng trong một ngày của bạn. Trong điều kiện tiêu chuẩn FPT B19 có thể nghe gọi liên tục trong  6h và duy trì 12 ngày ở chế độ chờ."},{"name":"Philips E220 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"890.000 ₫","description":"Philips E220 (2 SIM)\r\nPhilips E220 thuộc phân khúc thị trường giá rẻ thuộc phân khúc dòng điện thoại phổ thông. Máy được trang bị đầy đủ các chức năng cơ bản để bạn có thể giải trí. Ngoài ra, tính năng 2 SIM giúp bạn có thể yên tâm tận hưởng các gói khuyến mãi của nhà mạng.\r\n\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, hiện đại\r\nPhilips E220 có thiết kế dạng thanh nhỏ gọn giúp bạn dễ dàng mang theo bên mình để sử dụng khi cần thiết. Máy tích còn hợp đèn Flash, phím bấm to, nút SOS để bạn có thể sử dụng ngay mà không cần tốn thời gian tìm kiếm trong phần ứng dụng của máy.\r\nMàn hình 1.7 inch vừa vặn\r\nPhilips E220 được trang bị màn hình màu 1.7  inch  cho chất lượng hiển thị khá ổn định. Các icon, chữ số của máy cũng khá lớn và dễ quan sát.\r\nTích hợp tính năng giải trí tiện dụng\r\nPhilips E220 có một khe cắm thẻ nhớ hỗ trợ thẻ nhớ Micro SD lên đến 32 GB để bạn có thể lưu trữ các bài nhạc mp3 và thưởng thức qua trình nghe nhạc. Bên cạnh đó, bạn cũng có thể dễ dàng nghe đài FM mà không cần phải dùng tới tai nghe.\r\n2 SIM 2 sóng tiện dụng\r\nVới tính năng 2 SIM 2 sóng, bạn sẽ dễ dàng quản lý các liên lạc của mình. Ngoài ra, bạn cũng có thể tiết kiệm được chi phí cuộc gọi bằng cách sử dụng các gói cước khuyến mãi khác nhau từ các nhà mạng.\r\nDung lượng pin 1000 mAh\r\nMặc dù thuộc phân khúc phổ thông nhưng Philips E220 được tích hợp viên pin có dung lượng lên tới 1000 mAh. Theo thông tin từ nhà sản xuất thì viên pin này có khả năng đàm thoại liên tục 17 giờ và thời gian chờ lên tới 37 ngày."},{"name":"Philips E330  (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"1.190.000 ₫","description":"Philips E330  (2 SIM)\r\nPhilips E330  (2 SIM) sẽ mang đến cho bạn những tiện ích bất ngờ ẩn trong một chiếc điện thoại phổ thông. Máy sẽ đáp ứng nhu cầu nghe gọi liên tục của bạn và cũng góp phần giúp bạn tiết kiệm chi phí hơn. Ngoài ra., bạn cũng có thể biến máy thành 1 cục pin sạc dự phòng tiện lợi.\r\n\r\nThông tin sản phẩm\r\nĐiện thoại di động kiêm sạc dự phòng\r\nPhilips E330 hỗ trợ sạc cho điện thoại khác qua cổng OTG. Giờ đây, bạn có thể yên tâm sạc cho điện thoại hết pin của mình bằng Philips E330 trong các trường hợp cần thiết.\r\nMàn hình 2.8 inch vừa vặn\r\nMáy được trang bị màn hình màu 2.8 inch VGA cho chất lượng hiển thị khá ổn định. Các icon, chữ số của máy cũng khá lớn và dễ quan sát.\r\nTích hợp tính năng giải trí tiện dụng\r\nPhilips E330 có một khe cắm thẻ nhớ hỗ trợ thẻ nhớ Micro SD lên đến 16 GB để bạn có thể lưu trữ các bài nhạc mp3 và thưởng thức qua trình nghe nhạc. Bên cạnh đó, bạn cũng có thể dễ dàng nghe đài FM, Radio âm thanh lớn, không cần tai nghe.\r\nMáy hỗ trợ các định dạng\r\n- Hỗ trợ Media: FM Radio, nghe nhạc MP3, ghi âm, xem hình, duyệt WAP 2.0\r\n- Hỗ trợ định dạng âm thanh: MP3, ARM, WAV\r\n- Hỗ trợ định dạng hình ảnh: JPEG, GIF\r\n2 SIM 2 sóng tiện dụng\r\nVới tính năng 2 SIM 2 sóng, bạn sẽ dễ dàng quản lý các liên lạc của mình. Ngoài ra, bạn cũng có thể tiết kiệm được chi phí cuộc gọi bằng cách sử dụng các gói cước khuyến mãi khác nhau từ các nhà mạng.\r\nDung lượng pin 4050 mAh\r\nMặc dù thuộc phân khúc phổ thông nhưng Philips E330 được tích hợp viên pin có dung lượng lên tới 4050 mAh. Theo thông tin từ nhà sản xuất thì viên pin này cho thời gian chờ lên tới 143 ngày."},{"name":"Zono N105 (2SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zono.html\">Zono</a>","price":"229.000 ₫","description":"Thiết kế nhỏ gọn\r\nZono N105 (2SIM) được thiết kế nhỏ gọn với kích thước 6.2 x 3.1 x 1.3 cm, với vỏ làm bằng nhựa cứng cáp kết hợp cùng viền kim loại sáng bóng, mang lại sự bền bỉ cho sản phẩm. Bàn phím dạng T9 cổ điển với khoảng cách giữa các phím hợp lý, phím êm và đàn hồi tốt giúp bạn soạn thảo văn bản nhanh chóng.\r\n\r\nMàn hình màu 1.8''\r\nĐiện thoại trang bị màn hình 1.8'' hiển thị màu sắc tươi sáng, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\n2 SIM 2 Sóng\r\nZono N105 (2SIM) hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\nDung lượng pin 1000 mAh\r\nĐiện thoại có pin với dung lượng 1000 mAh cho thời gian sử dụng lâu dài để bạn thoải mái di chuyển mà không cần lo lắng bị hết pin giữa chừng.\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như nghe FM, MP3, MP4 và hỗ trợ khe cắm thẻ nhớ lên đến 8GB để bạn có thể lưu trữ thông tin dễ dàng.\r\n\r\n\r\n\r\n\r\nZono N100i"},{"name":"Zono Grand 1 (2SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zono.html\">Zono</a>","price":"319.000 ₫","description":"Thiết kế nhỏ gọn\r\nZono Grand 1 (2SIM) được thiết kế nhỏ gọn với kích thước 12.1 x 5.6 x 1.4 cm, bàn phím dạng T9 cổ điển với phím bấm lớn và khoảng cách giữa các phím hợp lý, độ nảy phím êm ái và đàn hồi tốt giúp người dùng sử dụng thuận tiện. Máy có vỏ làm bằng nhựa cứng cáp mang lại sự bền bỉ cho sản phẩm.\r\n\r\nMàn hình màu 2.0''\r\nĐiện thoại trang bị màn hình 2.0'' hiển thị màu sắc chân thực, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\n2 SIM 2 Sóng\r\nZono Grand 1 (2SIM) hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\nCamera VGA\r\nSản phẩm có hỗ trợ camera VGA phía sau để bạn có thể chụp lại những khoảnh khắc quan trọng.\r\nDung lượng pin 2000 mAh\r\nĐiện thoại có pin với dung lượng 2000 mAh cho thời gian sử dụng lâu dài để bạn thoải mái di chuyển mà không cần lo lắng bị hết pin giữa chừng.\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như kết nối Bluetooth, nghe FM không cần tai nghe, nghe nhạc,... và hỗ trợ thẻ nhớ lên đến 32GB.\r\nNgoài ra, máy có đèn pin siêu sáng để hỗ trợ bạn trong khu vực tối."},{"name":"Philips E105","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"289.000 ₫","description":"Philips E105\r\nPhilips E105 là sản phẩm điện thoại phổ thông với các tính năng cơ bản phục vụ cho mục đích nghe gọi. Sản phẩm có kích thước nhỏ gọn với màn hình 1.77 inch, hỗ trợ 2 SIM 2 sóng cùng khả năng lưu danh bạ đến 1000 số. Philips E105 còn có camera VGA, bộ nhớ trong 32MB hỗ trợ mở rộng lên đến 32GB với thẻ nhớ MicroSD. Đây chắc chắn sẽ là lựa chọn tuyệt vời cho người dùng muốn sở hữu một chiếc điện thoại chỉ nhằm mục đích nghe gọi.\r\n\r\nThông tin sản phẩm\r\nGọn nhẹ dễ cầm nắm\r\nPhilips E105 có trọng lượng chỉ hơn 64g nhưng có thiết kế khá chắc chắn, hiện đại với các góc cạnh được bo tròn nhẹ nhàng nhưng cũng không kém phần thanh lịch và bắt mắt. Sản phẩm có màu đen rất cá tính phù hợp với những người dùng yêu thích sự mạnh mẽ và cá tính.\r\nMàn hình 1.77 inch TFT\r\nPhilips E105 sở hữu màn hình kích thước 1.77 inch tấm nền TFT LCD. Màn hình này cho chất lượng hiển thị khá tốt và rõ ràng. Phần bàn phím của máy cũng được thiết kế êm ái, độ nảy tốt. Kích thước các phím bấm khá vừa tay, thiết kế hợp lý giúp người dùng dễ dàng sử dụng một cách nhanh chóng.\r\nCamera chất lượng VGA\r\nPhilips E105 là một chiếc điện thoại cơ bản có đầy đủ các tính năng thông dụng, trong đó có tính năng chụp ảnh. Máy ảnh của máy có độ phân giải VGA giúp chụp lại những khoảnh khắc hàng ngày hay ghi lại tài liệu cần thiết cho công việc. Máy cũng hỗ trợ thẻ nhớ dung lượng 32GB cho phép lưu trữ thả ga cực kỳ thoải mái mà không cần lo lắng hết dung lượng.\r\nLưu danh bạ 1000 số\r\nPhilips E105 hỗ trợ người dùng khả năng lưu danh bạ đến 1000 số cực kỳ thoải mái. Cùng với đó là tính năng 2 SIM 2 sóng rất phù hợp cho những người dùng sử dụng nhiều số điện thoại cho mục đích công việc hay liên lạc gia đình. Philips E105 quả không hổ danh là chiếc điện thoại phổ thông hỗ trợ tối đa tính năng nghe gọi của người dùng."},{"name":"Mobiistar B221 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mobiistar.html\">Mobiistar</a>","price":"239.000 ₫","description":"Thiết kế nhỏ gọn\r\nMobiistar B221 có kích thước  120.5 x 51 x 12.9 mm và trọng lượng khoảng 80g, mang trong mình thiết kế trẻ trung, bàn phím của máy có khoảng cách phím hợp lý, phím bấm êm ái, độ nảy tốt, các góc cạnh viền máy được bo tròn nhẹ nhàng vừa vặn tay cầm để bạn tiện sử dụng. Sản phẩm có nhiều màu sắc khác nhau để bạn thoải mái lựa chọn.\r\n\r\nMàn hình 1.8 inches\r\nĐiện thoại sở hữu màn hình kích thước 1.8 inches, mang đến hình ảnh màu sắc đẹp và rõ ràng, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\nCamera VGA\r\nMobiistar B221 được trang bị camera với độ phân giải VGA giúp chụp lại những khoảnh khắc hàng ngày hay ghi lại tài liệu cần thiết cho công việc. Máy cũng hỗ trợ thẻ nhớ dung lượng 8GB giúp bạn mở rộng bộ nhớ để lưu trữ dữ liệu, hình ảnh.\r\n\r\nPin dung lượng 800mAh\r\nSản phẩm có viên pin dung lượng 800mAh để bạn có thể hoàn toàn thoải mái sử dụng máy để nghe gọi, nhắn tin với thời gian dài.\r\n2 SIM 2 sóng\r\nĐiện thoại hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\n\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như kết nối Bluetooth, nghe FM, nghe nhạc,... và hỗ trợ chức năng giới hạn thời gian cuộc gọi và tự động ngắt cuộc gọi khi quá thời gian bạn đặt trước giúp tiết kiệm chi phí liên lạc."},{"name":"Mobiistar B248 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mobiistar.html\">Mobiistar</a>","price":"315.000 ₫","description":"Thiết kế nhỏ gọn\r\nMobiistar B248 có kích thước 120.5 x 51 x 12.9mm và trọng lượng khoảng 91g, mang trong mình thiết kế trẻ trung, bàn phím của máy có khoảng cách phím hợp lý, phím bấm êm ái, độ nảy tốt, các góc cạnh viền máy được bo tròn nhẹ nhàng vừa vặn tay cầm để bạn tiện sử dụng. Sản phẩm có nhiều màu sắc khác nhau để bạn thoải mái lựa chọn.\r\n\r\nMàn hình 2.4 inches\r\nĐiện thoại sở hữu màn hình kích thước 2.4 inches cùng độ phân giải 320 x 240 pixels, mang đến hình ảnh màu sắc đẹp và rõ ràng, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\n\r\nCamera 0.3 MP\r\nMobiistar B248 (2 SIM) được trang bị camera với độ phân giải 0.3 MP giúp bạn có thể nhanh chóng chụp lại những khoảnh khắc hàng ngày hay ghi lại tài liệu cần thiết cho công việc. Máy cũng hỗ trợ thẻ nhớ dung lượng 8GB giúp bạn mở rộng bộ nhớ để lưu trữ dữ liệu, hình ảnh.\r\n\r\nPin dung lượng 1000mAh\r\nSản phẩm có viên pin dung lượng 1000mAh để bạn có thể hoàn toàn thoải mái sử dụng máy để nghe gọi, nhắn tin với thời gian dài.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như kết nối Bluetooth, nghe FM, nghe nhạc, ghi âm... và hỗ trợ chức năng giới hạn thời gian cuộc gọi và tự động ngắt cuộc gọi khi quá thời gian bạn đặt trước giúp tiết kiệm chi phí liên lạc.\r\nNgoài ra, điện thoại còn được tích hợp đèn pin để giúp bạn có thể chiếu sáng dễ dàng trong điều kiện ánh sáng yếu."},{"name":"Philips E181 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/philips.html\">Philips</a>","price":"729.000 ₫","description":"Thiết kế đơn giản\r\nPhilips E181 sở hữu tông màu đen đầy quyền lực và thông dụng nên có thể sử dụng với mọi đối tượng người dùng khác nhau. Bên cạnh đó, các phím điều khiển nhạy giúp bạn thao tác nhanh hơn.\r\n\r\nMàn hình 2.4 inches vừa vặn\r\nVới màn hình 2.4 inch kết hợp cùng công nghệ TFT giúp hiển thị các kỹ tự một cách rõ ràng và chi tiết. Bên cạnh đó, các icon lớn mang đến sự tiện dụng cho người dùng.\r\nTích hợp tính năng giải trí tiện dụng\r\nPhilips E181 có một khe cắm thẻ nhớ hỗ trợ thẻ nhớ Micro SD lên đến 32GB để bạn có thể lưu trữ các bài nhạc mp3 và thưởng thức qua trình nghe nhạc. Bên cạnh đó, bạn cũng có thể dễ dàng nghe đài FM Radio, nghe nhạc MP3, ghi âm, xem hình\r\n2 SIM 2 sóng tiện dụng\r\nVới tính năng 2 SIM 2 sóng, bạn sẽ dễ dàng quản lý các liên lạc của mình. Ngoài ra, bạn cũng có thể tiết kiệm được chi phí cuộc gọi bằng cách sử dụng các gói cước khuyến mãi khác nhau từ các nhà mạng.\r\n\r\nDung lượng pin Li-Ion 3100 mAh\r\nMặc dù thuộc phân khúc phổ thông nhưng Philips E181 được tích hợp viên pin có dung lượng lên tới 3100 mAh . Theo thông tin từ nhà sản xuất thì viên pin này cho thời gian chờ lên tới 143 ngày, thời gian đàm thoại 50 giờ giúp bạn có thể yên tâm giữ liên lạc với mọi người thường xuyên."},{"name":"Zono N110 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zono.html\">Zono</a>","price":"199.000 ₫","description":"Thiết kế nhỏ gọn\r\nZono N110 (2 SIM) có thiết kế nhỏ gọn với kích thước 6 x 3 x 1 cm, bàn phím dạng T9 cổ điển với phím bấm lớn và khoảng cách giữa các phím hợp lý, độ nảy phím êm ái và đàn hồi tốt giúp người dùng sử dụng thuận tiện. Máy có vỏ làm bằng nhựa cứng cáp mang lại sự bền bỉ cho sản phẩm.\r\n\r\nMàn hình màu 1.8''\r\nĐiện thoại trang bị màn hình 1.8'' hiển thị màu sắc chân thực, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\n2 SIM 2 Sóng\r\nZono N110 hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như kết nối Bluetooth, nghe FM, nghe nhạc, ghi âm, ... Ngoài ra, máy còn hỗ trợ thẻ nhớ với dung lượng lên đến 8 GB để bạn có thể lưu trữ dữ liệu cần thiết."},{"name":"Mobiistar B223 (2 SIM)","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/mobiistar.html\">Mobiistar</a>","price":"260.000 ₫","description":"Thiết kế trẻ trung\r\nMobiistar B223 có kích thước  111.5 x 47.2 x 14mm và trọng lượng khoảng 60g nhỏ gọn, mang trong mình thiết kế trẻ trung, bàn phím của máy có khoảng cách phím hợp lý, phím bấm êm ái, độ nảy tốt, các góc cạnh viền máy được bo tròn nhẹ nhàng vừa vặn tay cầm để bạn tiện sử dụng. Sản phẩm có nhiều màu sắc khác nhau để bạn thoải mái lựa chọn.\r\n\r\nMàn hình 1.8 inches\r\nĐiện thoại sở hữu màn hình kích thước 1.8 inches, mang đến hình ảnh màu sắc đẹp và rõ ràng, giúp bạn dễ dàng quan sát được toàn bộ màn hình trong quá trình sử dụng.\r\n\r\nCamera 0.08MP\r\nMobiistar B223 được trang bị camera với độ phân giải 0.08MP giúp chụp lại những khoảnh khắc hàng ngày hay ghi lại tài liệu cần thiết cho công việc. Máy cũng hỗ trợ thẻ nhớ dung lượng lên đến 8GB giúp bạn mở rộng bộ nhớ để lưu trữ dữ liệu, hình ảnh.\r\nPin dung lượng 800mAh\r\nSản phẩm có viên pin dung lượng 800mAh để bạn có thể hoàn toàn thoải mái sử dụng máy để nghe gọi, nhắn tin với thời gian dài.\r\n2 SIM 2 sóng\r\nĐiện thoại hỗ trợ kết nối 2 SIM, bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tối ưu hóa cước viễn thông.\r\nHỗ trợ đầy đủ tính năng cơ bản\r\nMáy có đầy đủ các tính năng cơ bản như kết nối Bluetooth, nghe FM, nghe nhạc, chặn cuộc gọi, ghi âm cuộc gọi, đồng hồ báo thức, lịch, máy tính, ghi âm,... để bạn tiện sử dụng."},{"name":"Zono V30","author":"<a target=\"_blank\" href=\"http://tiki.vn/thuong-hieu/zono.html\">Zono</a>","price":"380.000 ₫","description":"Thiết kế nhỏ gọn\r\nZono V30 có thiết kế nhỏ gọn, bàn phím dạng T9 cổ điển với phím bấm lớn và khoảng cách giữa các phím hợp lý, độ nảy phím êm ái và đàn hồi tốt giúp người dùng sử dụng thuận tiện. Máy có vỏ làm bằng nhựa cứng cáp mang lại sự bền bỉ cho sản phẩm.\r\nMàn hình 2.0''\r\nĐiện thoại trang bị màn hình 2.0'' hiển thị font chữ to rõ, giúp bạn dễ dàng quan sát nội dung trong quá trình sử dụng.\r\nNghe FM không cần tai nghe\r\nSản phẩm hỗ trợ người dùng nghe FM trực tiếp mà không cần sử dụng tai nghe một cách tiện lợi.\r\nPin 3000 mAh\r\nMáy sở hữu pin với dung lượng lên đến 3000 mAh, mang đến bạn thời gian sử dụng lâu dài để bạn có thể thoải mái sử dụng, mang theo điện thoại khi đi công tác, du lịch,..."}]