[{"name":"iPhone 7 Plus 32GB - FPT Phân Phối","brand":"APPLE","price":"20.590.000 ₫","description":"Kiểm tra nguồn gốc hàng hóa chính hàng do FPT phân phối tại: http://phanphoi.fpt.com.vn/san-pham-chinh-hang/\r\nCủ sạc đi kèm có thể 2 chấu, 3 chấu thay đổi tùy theo lô hàng.\r\nCác iPhone chính hãng phân phối bởi FPT không còn mặc định duy nhất là mã vùng VN nữa, mà có nhiều mã vùng khác nhau như LL (Mỹ), ZP (Hồng Kông), ZA (Singapo), B (Anh), J (Nhật)…\r\niPhone 7 Plus 32GB - Dual Camera ấn tượng\r\nThiết kế kim loại nguyên khối sang trọng\r\n\r\niPhone 7 Plus 32GB với kích thước 158.2 x 77.9 x 7.3 mm mỏng nhẹ và thiết kế tương tự như bộ đôi iPhone 6s/6s Plus, tuy nhiên phần dải nhựa bắt sóng không cắt ngang mặt lưng như phiên bản cũ mà được chuyển sang phần cạnh trên của sản phẩm. Phím Home vật lý trên điện thoại cũng được thay thế bằng phím cảm ứng nhờ vào sự kết hợp Taptic Engine mới và liên kết với 3D Touch tiện lợi và đẹp mắt.\r\nVới phiên bản 32 GB sản phẩm có 4 màu: Gold, Rose Gold, Sliver và Black, rất tiếc chưa được cập nhật màu Jet Black như phiên bản 125 GB và 256 GB.\r\nMàn hình Retina HD 5.5 inches với không gian màu rộng và 3D Touch\r\n\r\niPhone 7 Plus sở hữu màn hình Retina HD 5.5 inches có độ phân giải 1080 x 1920 pixels, mang đến khả năng cung cấp không gian màu sắc tương tự như các thiết bị kỹ thuật số, giúp màn hình hiển thị rực rỡ và sống động và mang lại cho bạn trải nghiệm hình ảnh ấn tượng.\r\nNgoài ra, màn hình được tích hợp tích hợp công nghệ 3D Touch, giúp máy vận hành nhanh chóng hơn khi bạn tương tác với màn hình để sử dụng các ứng dụng tin nhắn, mail, lịch,...\r\nHiệu năng mạnh mẽ vượt trội\r\n\r\nVới thiết kế lõi tứ hoàn toàn mới, chip A10 Fusion có các lõi hiệu suất cao có thể chạy với tốc độ lên đến 2x so với tốc độ của iPhone 6 và giúp giảm điện năng tiêu thụ khoảng 20% để tiết kiệm pin và kéo dài thời gian sử dụng.\r\nNgoài ra, sản phẩm có RAM 2GB và sử dụng hệ điều hành iOS 10, giúp máy vận hành mượt mà, xử lý đa nhiệm hiệu quả để đáp ứng cho nhu cầu sử dụng của bạn. Bộ nhớ trong của điện thoại lên đến 32 GB để bạn thoải mái lưu trữ dữ liệu và cài đặt ứng dụng dễ dàng.\r\nDual-camera ấn tượng\r\n\r\niPhone 7 Plus sở hữu bộ đôi camera với camera chính ở phía sau được thiết kế có 2 mắt camera cùng có độ phân giải 12MP, giúp bạn có thể chụp hình với góc rộng và có thể zoom ảnh từ xa với chất lượng cao. Nhờ hệ thống dual-camera và công nghệ ISP bước đột phá trên iPhone 7 Plus, bạn có thể chụp được những bức ảnh và quay video cận cảnh với zoom quang học 2x. Và bạn có thể trải nghiệm với công nghệ zoom kỹ thuật số hỗ trợ bạn chụp ảnh với tốc độ lên đến 10x cho hình ảnh và 6x cho video. Ngoài ra, khi sử dụng thiết bị để chụp ảnh chân dung, hệ thống dual-camera sẽ mang đến hiệu ứng bokeh (thường dùng với máy ảnh DSLR) mang đến hình ảnh chủ thể sắc nét và nền được làm mờ để tạo độ sâu, mang đến hình ảnh tuyệt đẹp.\r\nVới camera phụ ở mặt trước điện thoại với độ phân giải 7MP cùng với các Retina flash phù hợp với ánh sáng xung quanh, mang đến bạn bức ảnh với tông màu da tự nhiên và đẹp mắt. Bạn có thể thỏa sức selfie hoặc video call với bạn bè, người thân một cách nhanh chóng.\r\nĐạt tiêu chuẩn chống nước IP67\r\n\r\niPhone 7 Plus được thiết kế có khả năng chịu được nước và bụi. Với tiêu chuẩn chống nước IP67, điện thoại của bạn có thể an toàn dưới nước ở độ sâu 1m trong khoảng thời gian 30 phút mà không bị ảnh hưởng hay hư hỏng.\r\nThay thế jack cắm tai nghe bằng loa kép\r\n\r\nĐiện thoại iPhone 7 Plus được trang bị loa stereo, mang đến phạm vi hoạt động rộng và chất lượng âm thanh gấp 2 lần iPhone 6s, giúp bạn có thể nghe nhạc, xem phim, thực hiện cuộc gọi bằng loa ngoài một cách tiện lợi và sống động.\r\niPhone 7 Plus sử dụng thiết bị tai nghe không dây AirPods, bạn chỉ cần thao tác đơn giản, kết nối thiết bị và đặt trong tai để sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_1.u504.d20160920.t094121.887432.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_2.u504.d20160920.t094121.924839.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_3.u504.d20160920.t094121.960092.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_4.u504.d20160920.t094121.996561.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_5.u504.d20160920.t094122.50588.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_6.u504.d20160920.t094122.119771.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/32gb gold_7.u504.d20160920.t094122.184655.jpg"]},{"name":"Samsung Galaxy A7 2017","brand":"Samsung","price":"10.990.000 ₫","description":"Đạt chuẩn IP68 giúp chống nước kháng bụi tối đa\r\nSamsung Galaxy A7 2017 được thiết kế đạt tiêu chuẩn IP68, giúp chống nước và kháng bụi tối đa để bạn tự tin sử dụng sản phẩm trong mọi hoàn cảnh, ngay cả khi điều kiện thời tiết khắc nghiệt.\r\nThiết kế kim loại cao cấp\r\nĐiện thoại là sự kết hợp hoàn hảo giữa khung viền kim loại và mặt kính cường lực 2.5D ở mặt trước cùng kính cong 3D mặt sau, mang đến thiết kế tinh tế và sự sang trọng cho sản phẩm.\r\nVới khung viền hoàn toàn từ kim loại chắc chắn, các góc cạnh máy được bo tròn giúp bạn cầm nắm dễ dàng mà không bị đau hoặc khó chịu ở tay, cùng độ mỏng chỉ 7.9mm gọn gàng để bạn thuận tiện sử dụng và mang theo bên mình.\r\nMàn hình 5.7 inches Super AMOLED rực rỡ\r\nSamsung Galaxy A7 2017 sở hữu màn hình 5.7 inches với công nghệ Super AMOLED mang đến cho bạn những trải nghiệm hình hình ảnh trung thực, có chiều sâu và giúp hạn chế tối đa mỏi mắt. Độ phân giải Full HD (1920 x 1080 pixels) giúp hình ảnh hiển thị rõ ràng nhất là ở ngoài trời. Giờ đây bạn có thể thoải mái sử dụng chiếc điện thoại này để giải trí, làm việc trong thời gian dài.\r\nCấu hình mạnh mẽ\r\nGalaxy A7 2017 được tích hợp bộ vi xử lý Exynos 7880, xung nhịp 1.9GHz, kết hợp cùng RAM 3GB mang lại cho tốc độ xử lý nhanh chóng và khả năng chạy đa nhiệm mượt mà. Bộ nhớ trong lên đến 32GB (khả dụng 23GB) và hỗ trợ thẻ nhớ MicroSD lên đến 256GB sẽ mang đến bạn không gian lưu trữ rộng rãi để thoải mái cài đặt ứng dụng, lưu giữ dữ liệu để phục vụ cho công việc và nhu cầu giải trí.\r\nBộ đôi camera 16 MP\r\nĐiện thoại sở hữu bộ đôi camera cùng độ phân giải 16 MP và khẩu độ f/1.9 sẽ mang đến bạn những hình ảnh sắc nét đến từng chi tiết. Ngoài ra, máy còn tích hợp nhiều chế độ chụp ảnh thông minh như: Làm đẹp, Selfie bằng chuyển động tay, Khởi động nhanh... giúp bạn có thêm những trải nghiệm chụp ảnh thú vị.\r\nTăng cường bảo mật\r\nSamsung Galaxy A7 2017 được tích hợp cảm biến vân tay dạng chạm, giúp tăng cường tính bảo mật cho máy và bạn có thể hoàn toàn yên tâm khi sử dụng.\r\nPin 3600mAh và công nghệ sạc nhanh\r\nDung lượng pin 3600mAh mang đến bạn thời gian sử dụng lâu dài, tận hưởng nhiều nội dung giải trí đa dạng. Kết hợp cùng khả năng sạc siêu nhanh giúp điện thoại nạp năng lượng nhanh chóng vô cùng tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-2.u504.d20170207.t121049.210869.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-1.u504.d20170207.t121049.172032.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-3.u504.d20170207.t121049.242754.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-4.u504.d20170207.t121049.273634.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-5.u504.d20170207.t121049.303098.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a7-2017-den-6.u504.d20170207.t121049.331103.jpg"]},{"name":"OPPO F1s 2017","brand":"OPPO","price":"6.990.000 ₫","description":"Thiết kế sang trọng\r\nOPPO F1s 2017 sở hữu thiết kế sang trọng, vỏ ngoài bằng kim loại nguyên khối, kết hợp cùng với màn hình cong 2.5D và các góc cạnh bo tròn mềm mại mang đến sự tinh tế, đẹp mắt. Mặt sau của sản phẩm được làm từ kim loại được phủ lớp màu đẹp mắt, hạn chế để lại dấu vân tay khi bạn sử dụng và giúp bạn cầm nắm chắc chắn và thoải mái hơn.\r\nMàn hình IPS 5.5 inches\r\nĐiên thoại được trang bị màn IPS LCD 5.5 inches với độ phân giải HD (720 x 1280 pixels) cho hình ảnh hiển thị sắc nét và rực rỡ. Công nghệ tấm nền IPS mang đến góc nhìn rộng để bạn có thể thoải mái xem phim, xem hình ảnh cùng bạn bè.\r\nNgoài ra, màn hình còn được tích hợp kính cường lực Gorilla Glass 4 để bảo vệ, hạn chế việc nứt, vỡ khi chấn động trong quá trình sử dụng.\r\nCấu hình mạnh mẽ\r\nOPPO F1s 2017 được hoạt động dựa trên nền tảng Andoid 5.1, kết hợp cùng RAM 4 GB và bộ vi xử lý  Mediatek MT6750 giúp máy hoạt động trơn tru, chạy đa nhiệm mượt mà, giảm thiểu tối đa độ trễ khi chuyển đổi ứng dụng. Bộ nhớ trong 64GB và hỗ trợ khe cắm thẻ nhớ với dung lượng tối đa 128 GB sẽ mang đến không gian rộng lớn để bạn thoải mái lưu trữ dữ liệu và ứng dụng.\r\nCamera trước 16MP và camera sau 13MP\r\nNắm bắt rõ nhu cầu selfie và thực hiện video call ngày càng cao của người dùng, thiết bị được sở hữu camera trước với độ phân giải là 16MP, cao hơn camera chính ở sau máy (13MP). Camera với các chức năng tái tạo vẻ đẹp tự nhiên, bộ lọc màu phong phú, lấy nét tự động sẽ giúp bạn lưu giữ những khoảnh khắc cùng người thân và bạn bè một cách tự nhiên và nhanh chóng nhất. Ngoài ra, khi bạn chụp ảnh, màn hình của điện thoại sẽ phát ra flash giúp khuôn mặt sáng hơn để hỗ trợ bạn chụp ảnh ngay cả trong môi trường thiếu sáng.\r\nĐiện thoại còn được cập nhật các công nghệ như vẫy tay chụp ảnh, panorama,... để bạn thỏa sức trải nghiệm chụp ảnh chuyên nghiệp.\r\nKhóa vân tay siêu nhạy\r\nNgoài những phương thức khóa điện thoại thông thường như vẽ mẫu hình, mật khẩu, mã PIN, Oppo còn trang bị khả năng mở khóa bằng vân tay, giúp đảm bảo an toàn và bảo mật cho thông tin, dữ liệu trong điện thoại. Ngoài ra, bạn có thể đặt mã khóa vân tay khác nhau cho từng ứng dụng riêng biệt.\r\n2 SIM 2 sóng\r\nOPPO F1s 2017 trang bị 2 SIM 2 sóng ( Nano SIM) để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị. Ngoài ra, khay SIM được thiết kế kết hợp cùng khay đựng thẻ nhớ tiện lợi để bạn sử dụng.\r\nPin với dung lượng 3075 mAh\r\nĐiện thoại có pin với dung lượng lên đến 3075 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. Khi tắt màn hình, điện thoại sẽ tự điều khiển và tắt các ứng dụng tiêu tốn pin bất thường để đảm bảo nguồn năng lượng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-f1s-2017-vang-dong-4_1.u504.d20170222.t180903.669379.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beautify-phone.u504.d20170222.t180903.580184.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-f1s-2017-vang-dong-4.u504.d20170222.t180903.627386.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-f1s-2017-vang-dong-5.u504.d20170222.t180903.701753.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-f1s-2017-vang-dong-6.u504.d20170222.t180903.734802.jpg"]},{"name":"Samsung Galaxy A5 2017","brand":"Samsung","price":"8.990.000 ₫","description":"Thiết kế kim loại cao cấp\r\nSamsung Galaxy A5 2017 là sự kết hợp hoàn hảo giữa khung viền kim loại và mặt kính cường lực 2.5D ở mặt trước cùng kính cong 3D mặt sau, mang đến thiết kế tinh tế và sự sang trọng cho sản phẩm. \r\nVới khung viền hoàn toàn từ kim loại chắc chắn, các góc cạnh máy được bo tròn giúp bạn cầm nắm dễ dàng mà không bị đau hoặc khó chịu ở tay, cùng độ mỏng chỉ 7.9mm gọn gàng để bạn thuận tiện sử dụng và mang theo bên mình. \r\n \r\n\r\nĐạt chuẩn IP68 giúp chống nước kháng bụi tối đa\r\n\r\nĐiện thoại được thiết kế đạt tiêu chuẩn IP68, giúp chống nước và kháng bụi tối đa để bạn tự tin sử dụng sản phẩm trong mọi hoàn cảnh, ngay cả khi điều kiện thời tiết khắc nghiệt.\r\n\r\nMàn hình 5.2 inches Super AMOLED rực rỡ\r\nSamsung Galaxy A5 2017 sở hữu màn hình 5.2 inches với công nghệ Super AMOLED mang đến cho bạn những trải nghiệm hình hình ảnh trung thực, có chiều sâu và giúp hạn chế tối đa mỏi mắt. Độ phân giải Full HD (1920 x 1080 pixels) giúp hình ảnh hiển thị rõ ràng nhất là ở ngoài trời. Giờ đây bạn có thể thoải mái sử dụng chiếc điện thoại này để giải trí, làm việc trong thời gian dài.\r\nCấu hình mạnh mẽ\r\nSamsung Galaxy A5 2017 được tích hợp bộ vi xử lý Exynos 7880, xung nhịp 1.9GHz, kết hợp cùng RAM 3GB mang lại cho tốc độ xử lý nhanh chóng và khả năng chạy đa nhiệm mượt mà. Bộ nhớ trong lên đến 32GB (khả dụng 23.1GB) và hỗ trợ thẻ nhớ MicroSD lên đến 256GB sẽ mang đến bạn không gian lưu trữ rộng rãi để thoải mái cài đặt ứng dụng, lưu giữ dữ liệu để phục vụ cho công việc và nhu cầu giải trí.\r\nBộ đôi camera 16 MP\r\nGalaxy A5 2017 sở hữu bộ đôi camera cùng độ phân giải 16 MP và khẩu độ f/1.9 sẽ mang đến bạn những hình ảnh sắc nét đến từng chi tiết. Ngoài ra, máy còn tích hợp nhiều chế độ chụp ảnh thông minh như: Làm đẹp, Selfie bằng chuyển động tay, Khởi động nhanh... giúp bạn có thêm những trải nghiệm chụp ảnh thú vị.\r\nTăng cường bảo mật\r\nĐiện thoại được tích hợp cảm biến vân tay dạng chạm, giúp tăng cường tính bảo mật cho máy và bạn có thể hoàn toàn yên tâm khi sử dụng.\r\nPin 3000mAh và công nghệ sạc nhanh\r\nDung lượng pin 3000mAh mang đến bạn thời gian sử dụng lâu dài, tận hưởng nhiều nội dung giải trí đa dạng. Kết hợp cùng khả năng sạc siêu nhanh giúp điện thoại nạp năng lượng nhanh chóng vô cùng tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-1.u504.d20170207.t110255.119071.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-2.u504.d20170207.t110255.162027.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-3.u504.d20170207.t110255.193852.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-4.u504.d20170207.t110255.230009.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-5.u504.d20170207.t110255.262035.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-a5-2017-den-6.u504.d20170207.t110255.294489.jpg"]},{"name":"Asus ZenFone 3 ZE552KL 64GB 4GB RAM","brand":"ASUS","price":"8.190.000 ₫","description":"Thiết kế cá tính\r\nAsus ZenFone 3 ZE552KL 64GB 4GB RAM có kích thước 152.59 x 77.38 x 7.69 mm và trọng lượng khoảng 155g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng. Sản phẩm có khung viền kim loại sáng bóng và các góc cạnh được bo tròn, giúp bạn dễ dàng cầm nắm và tạo sự sang trọng cho sản phẩm.\r\n\r\nHai mặt của điện thoại đều được phủ lớp kính Gorilla Glass, mang đến sự bền bỉ cho người dùng.\r\nMàn hình IPS LCD 5.5 inches Full HD\r\nĐiện thoại được trang bị màn hình IPS LCD 5.5 inches với độ phân giải Full HD (1920 x 1080 pixels) có 16 triệu màu, mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động để bạn có thể trải nghiệm các bộ phim sống động.\r\n\r\nCấu hình mạnh mẽ\r\nAsus ZenFone 3 ZE552KL 64GB 4GB RAM sử dụng hệ điều hành Android 6.0 (Marshmallow) và được trang bị bộ vi xử lý Qualcomm Snapdragon 625 MSM8953, kết hợp cùng bộ nhớ RAM 4GB mang đến cấu hình mạnh mẽ, giúp máy xử lý tác vụ, chạy đa nhiệm mượt mà và hiệu quả. Điện thoại còn có bộ nhớ trong với dung lượng 64GB để bạn có thể thoải mái lưu giữ những thông tin, hình ảnh hoặc cài đặt ứng dụng. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 128GB để bạn có thể mở rộng không gian lưu trữ.\r\n\r\nGiao diện thân thiện, thông minh\r\nVới giao diện ZenUI 3.0, phiên bản mới nhất Asus giúp tăng cường trải nghiệm di động của người dùng, cải thiện hiệu quả công việc và khiến cuộc sống số mỗi ngày thú vị hơn. Bạn có thể xem thông tin thời tiết với các hình động trong thời gian thực, hoặc xem giờ với một tiện ích đồng hồ thời trang. Cảm nhận tính năng cuộn trang độc đáo khi bạn vuốt qua danh sách các trang ứng dụng của mình, và cảm nhận hiệu ứng làm nhòe tinh tế luôn giúp bạn tập trung vào nền phía trước.\r\n\r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera chính ở phía sau máy với độ phân giải 16.0MP, đèn Flash LED kép, lấy nét laser tự động cùng công nghệ chống rung giúp bạn có thể ghi lại những khoảnh khắc tuyệt vời một cách nhanh chóng và sắc nét. Máy có camera phụ 8.0 MP được đặt ở mặt trước máy để bạn có thể chụp những bức ảnh selfie cùng bạn bè hoặc thực hiện video call thông qua các ứng dụng.\r\n\r\nCảm biến vân tay\r\nAsus ZenFone 3 ZE552KL 64GB 4GB RAM được trang bị cảm biến vân tay ở mặt sau của máy, nằm ngay dưới cụm camera để bạn có thể dễ dàng mở khóa máy chỉ trong 0.2 giây với 1 tay cầm mà không cần mở sáng màn hình, giúp bạn có thể bảo mật thông tin cá nhân tốt hơn.\r\n\r\nÂm thanh ấn tượng với SonicMaster\r\nThiết bị sẽ mang đến bạn trải nghiệm âm thanh chưa từng có chỉ trên chiếc điện thoại thông minh với công nghệ độc quyền như SonicMaster và chứng nhận âm thanh chất lượng cao High-Res. Với cấu trúc loa 5 nam châm tiên tiến, cuộn dây thanh âm kim loại cùng buồng âm thanh rộng sẽ mang đến âm thanh mạnh mẽ đầy cảm xúc. Bạn có thể chìm đắm trong không gian âm nhạc một cách thoải mái với chất lượng 24 bit/192kHz đẳng cấp như phòng thu âm của ZenFone 3.\r\n\r\nPin 3000 mAh\r\nĐiện thoại sử dụng pin với dung lượng 3000 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n2 SIM 2 sóng\r\nMáy trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại. Tuy nhiên, bạn có thể gắn 2 SIM hoặc 1 SIM 1 thẻ nhớ microSD do thẻ nhớ sử dụng chung với khay SIM 2.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-1.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-2.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-3.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-4.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-5.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-6.u504.d20160727.t143156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze552kl den-7.u504.d20160727.t143156.jpg"]},{"name":"Samsung Galaxy J5 Prime","brand":"Samsung","price":"4.590.000 ₫","description":"Thiết kế thanh lịch\r\nSamsung Galaxy J5 Prime với thiết kế kim loại nguyên khối, các góc máy được bo tròn và viền màn hình cong 2.5D tạo nên sự liền mạch cho máy. Phần camera của máy không còn lồi như những phiên bản trước đó, mang đến tổng thể siêu mỏng cho máy, giúp máy trở nên thanh lịch và tinh tế hơn.\r\nVới 2 màu Vàng Đồng và Đen, người dùng có thể thoải mái lựa chọn theo cá tính và sở thích cá nhân.\r\n\r\nMàn hình 5 inches cùng độ phân giải HD\r\nSamsung Galaxy J5 Prime được trang bị màn hình kích thước 5.0 inches cùng độ phân giải HD (720 x 1280 pixels), mang đến khả năng hiển thị hình ảnh đẹp mắt, sống động. Bạn có thể thoải mái thư giãn khi xem phim, hình ảnh,... với những chi tiết hiển thị rõ ràng, màu sắc đẹp.\r\nHiệu suất nhanh hơn\r\nSamsung Galaxy J5 Prime được trang bị CPU Quad-Core với tốc độ 1.4 GHz, kết hợp cùng RAM 2GB và hoạt động trên nền hệ điều hành Android 6.0 với nhiều tính năng mới mẻ. Bên cạnh đó, ROM cũng được nâng lên 16GB (khả dụng khoảng 10.1GB) để đáp ứng tốt nhu cầu lưu trữ dữ liệu của bạn. Bộ đôi camera 13.0 MP và 5.0 MP\r\nĐiện thoại được trang bị camera chính có độ phân giải 13.0 MP, ống kính F1.9 mang đến cho bạn những hình ảnh đẹp sắc nét với chi tiết sống động ngay cả khi chụp trong môi trường ánh sáng yếu. \r\n\r\n Camera trước 5.0 MP sẽ giúp bạn có những bức ảnh selfie cùng người thân, bạn bè đẹp như ý muốn và bạn có thể sử dụng bàn tay để chụp ảnh một cách dễ dàng.\r\nCảm biến vân tay tiện lợi\r\nBạn có thể bảo vệ dữ liệu của bạn một cách hiệu quả nhờ vào cảm biến vân tay được tích hợp ở mặt trước của máy. Cảm biến có thể nhận dạng vân tay của bạn từ hầu hết mọi góc độ và mở khóa nhanh chóng, an toàn.\r\n\r\nChế độ tiết kiệm pin\r\nVới tính năng Ultra Power Saving Mode sẽ giúp tắt tất cả các ứng dụng chạy nền để giảm thiểu đáng kể mức tiêu thụ pin, giúp kéo dài thời gian sử dụng máy một cách hiệu quả.\r\nNgoài ra, máy còn sở hữu tính năng tiết kiệm pin mới S Power Planning và bạn có thể chọn chế độ thích hợp tùy theo nhu cầu để sử dụng.2 SIM 2 sóng\r\nĐiện thoại hỗ trợ 2 SIM 2 sóng để bạn có thể quản lý liên lạc hiệu quả hơn. Ngoài ra, máy hỗ trợ kết nối 3G và 4G để bạn có thể truy cập internet một cách tối ưu khi mạng này triển khai tại Việt Nam.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/5/j5-prime3.u504.d20170222.t092608.495247.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/5/j5-prime.u504.d20170222.t092608.423595.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/5/j5-prime2.u504.d20170222.t092608.464334.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/5/j5-prime5.u504.d20170222.t092608.528416.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/5/j5-prime6.u504.d20170222.t092608.554744.jpg"]},{"name":"VIVO V5","brand":"VIVO","price":"5.990.000 ₫","description":"Thiết kế sang trọng\r\nVIVO V5 có thiết kế nguyên khối sang trọng, cùng mặt kính Corning Gorilla cong 2.5D và khung viền siêu mỏng sẽ mang đến sự tinh tế cho người dùng. Với kích thước mỏng nhẹ, bạn có thể dễ dàng mang theo bên mình khi di chuyển hoặc sử dụng mọi lúc mọi nơi.\r\n\r\nMàn hình 5.5 inches\r\nMáy được trang bị màn hình IPS LCD với kích thước 5.5 inches có độ phân giải chuẩn HD 1280 x 720 pixels, mang đến bạn những hình ảnh sắc nét, sống động. Bạn có thể thưởng thức các bộ phim hành động hoặc giải trí với những trò game với chất lượng hình ảnh cao, trung thực.\r\nCấu hình mạnh mẽ\r\nVIVO V5 được trang bị bộ vi xử lý MT6750, 8 nhân x 1.5GHz, kết hợp cùng RAM 4 GB và bộ nhớ trong có dung lượng 32 GB mang lại cấu hình mạnh mẽ, hiệu năng vượt trội, giúp máy vận hành, xử lý đa tác vụ mượt mà. Ngoài ra, máy còn hỗ trợ thẻ nhớ ngoài lên đến 128 GB để bạn có thể thoải mái lưu trữ những dữ liệu quan trọng với không gian bộ nhớ rộng rãi.\r\n\r\nCảm biến vân tay mở khóa trong 0.2s\r\nVIVO V5 được trang bị cảm biến vân tay và được thiết kế nằm ở trước, giúp bạn dễ dàng mở/khóa máy chỉ với một chạm một cách dễ dàng, nhanh chóng và tăng cường tính bảo mật cho dữ liệu điện thoại.\r\n\r\nBộ đôi camera siêu ấn tượng\r\nĐiện thoại sở hữu bộ đôi camera, với camera trước lên đến 20MP giúp mang đến những hình ảnh có độ phân giải cao, các tính năng hữu ích và màu sắc tự nhiên, sinh động. Bạn có thể thoải mái selfie với người thân, bạn bè hoặc thực hiện video call thông qua các ứng dụng với camera trước ấn tượng của VIVO V5.\r\n\r\nMáy có camera chính nằm phía sau máy với độ phân giải 13MP cùng đèn flash, giúp bạn lưu lại những khoảng khắc một cách nhanh chóng, rõ nét và mang lại màu sắc chân thật cho bức ảnh.\r\nPin 3000 mAh\r\nĐiện thoại sử dụng pin với dung lượng 3000 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\nChế độ bảo vệ mắt\r\nVới Chế độ Bảo Vệ Mắt của V5, bạn không cần lo lắng khi sử dụng điện thoại lâu, tính năng đặc biệt này lọc ra ánh sáng màu xanh để bảo vệ tầm nhìn của bạn và ngăn ngừa mỏi mắt.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_1.u504.d20161129.t180743.316760.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_2.u504.d20161129.t180743.355582.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_3.u504.d20161129.t180743.384832.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_4.u504.d20161129.t180743.414823.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_5.u504.d20161129.t180743.438904.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_6.u504.d20161129.t180743.462938.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_7.u504.d20161129.t180743.487143.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_8.u504.d20161129.t180743.512954.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_9.u504.d20161129.t180743.544073.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_10.u504.d20161129.t180743.570448.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/5/v5pink_11.u504.d20161129.t180743.599688.jpg"]},{"name":"Samsung Galaxy J7 Prime","brand":"Samsung","price":"5.590.000 ₫","description":"Thiết kế đẳng cấp\r\nSamsung Galaxy J7 Prime có thiết kế nguyên khối với bộ khung kim loại cao cấp, các góc cạnh máy bo tròn giúp sản phẩm trở nên sang trọng hơn. Điện thoại với kích thước máy 151.5 x 74.9 x 8.1 mm mỏng nhẹ để bạn dễ dàng cầm nắm và thao tác sử dụng thoải mái hơn. Ngoài ra, màn hình viền cong 2.5D của máy tạo nên sự liền mạch với cạnh bên, góp phần mang lại tổng thể liền mạch hoàn hảo sản phẩm.\r\n\r\nMàn hình TFT 5.5 inches Full HD\r\nĐiện thoại sở hữu màn hình 5.5 inches với độ phân giải Full HD (1080 x 1920 pixels) mang lại những hình ảnh sắc nét và sống động. Ngoài ra, công nghệ TFT mang đến khả năng tái tạo màu sắc sống động và độ phân giải cao để bạn có những trải nghiệm ấn tượng khi xem phim hoặc hình ảnh.\r\nNgoài ra, màn hình được trang bị mặt kính cường lực Gorilla Glass 4 cong 2.5D ôm sát thân máy và giúp hạn chế tối đa việc nứt, vỡ khi có va chạm trong quá trình sử dụng.\r\n\r\nCấu hình 8 nhân mạnh mẽ\r\nSamsung Galaxy J7 Prime sử dụng bộ vi xử lý 8 nhân với xung nhịp 1.6 GHz, kết hợp cùng 3 GB RAM và hệ điều hành Android 6.0 (Marshmallow) mang đến cấu hình mạnh mẽ cho máy, giúp thiết bị sử dụng mượt mà, chạy đa nhiệm hiệu quả để đáp ứng các nhu cầu giải trí, làm việc của bạn. Sản phẩm có bộ nhớ trong với dung lượng 32 GB để bạn thoải mái lưu trữ dữ liệu hoặc cài đặt ứng dụng, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 256 GB giúp bạn mở rộng không gian bộ nhớ để sử dụng.\r\n\r\nBộ đôi camera 13.0 MP và 8.0 MP\r\nSản phẩm được trang bị camera chính phía sau với độ phân giải 13.0 MP, khẩu độ f/1.9 mang đến những ảnh chụp chất lượng cao, rõ ràng, sắc nét dù là trong điều kiện thiếu sáng. Máy còn có camera trước 5.0 MP để bạn thoải mái selfie cùng bạn bè, người thân và thực hiện video call thông qua ứng dụng hỗ trợ.\r\n\r\nTăng cường bảo mật\r\nSamsung Galaxy J7 Prime sở hữu công nghê cảm biến vân tay, giúp bạn bảo vệ an toàn cho thông tin trong máy, tăng cường tính bảo mật để bạn yên tâm khi sử dụng.\r\n\r\nPin với dung lượng 3300 mAh\r\nĐiện thoại có pin với dung lượng lên đến 3300 mAh sẽ đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn.\r\n\r\n2 SIM 2 sóng\r\nSamsung Galaxy J7 Prime trang bị 2 SIM 2 sóng (MicroSIM) để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung galaxy j7_gold_1.u504.d20160907.t171318.752196.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung galaxy j7_gold_2.u504.d20160907.t171318.796004.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung galaxy j7_gold_3.u504.d20160907.t171318.835963.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung galaxy j7_gold_4.u504.d20160907.t171318.871019.jpg"]},{"name":"OPPO Neo 7s","brand":"OPPO","price":"2.990.000 ₫","description":"Thiết kế sang trọng\r\nOPPO Neo 7s với kiểu dáng gọn gàng và vẻ ngoài tinh tế, sang trọng như thiết kế của OPPO Neo 7. Với kích thước 142.7 x 71.7 x 7.55 mm gọn gàng giúp bạn có thể cầm nắm và sử dụng một cách thoải mái.\r\n\r\nCấu hình ổn định\r\nĐiện thoại sở hữu vi xử lý Qualcomm Snapdragon 410 MSM8916 cùng RAM 1 GB và chạy trên nền hệ điều hành mới Android 5.1 (Lollipop), giúp xử lý đa nhiệm ổn định, vận hành mượt mà và đáp ứng tốt nhu cầu sử dụng của bạn. Với bộ nhớ trong 16GB (khoảng 11GB khả dụng) và có hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 128 GB, bạn có thể thoải mái lưu trữ dữ liệu và cài đặt các ứng dụng cần  thiết.\r\n\r\nMàn hình 5.0 inches rực rỡ\r\nOPPO Neo 7s được trang bị màn hình cảm ứng 5.0  inches với độ phân giải 540 x 960 pixels mang đến hình ảnh với màu sắc sinh động. Bên cạnh đó, nhờ sử dụng tấm nền IPS nên màn  hình cũng có góc nhìn rộng và cho chất lượng hiển thị khá rõ nét khi sử  dụng trong điều kiện ánh sáng mạnh.\r\n\r\nBộ đôi camera 8.0 MP và 5.0 MP\r\nVới camera chính có độ phân giải 8.0 MP nằm ở mặt sau của OPPO Neo 7s, có hỗ  trợ đèn flash, chức năng lấy nét tự động, HDR, ... sẽ giúp bạn có những bức ảnh rõ nét và sinh động nhất. Ngoài ra, camera  phụ 5.0 MP ở mặt trước cũng giúp bạn selfie và thực hiện video call dễ  dàng hơn.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_1_1.u504.d20160930.t152331.379811.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_2.u504.d20160930.t152331.452491.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_3.u504.d20160930.t152331.510553.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_4.u504.d20160930.t152331.557432.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_5.u504.d20160930.t152331.594733.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-neo-7s-den_7.u504.d20160930.t152331.623781.jpg"]},{"name":"iPhone 7 32GB - FPT Phân Phối","brand":"APPLE","price":"16.790.000 ₫","description":"Kiểm tra nguồn gốc hàng hóa chính hàng do FPT phân phối tại: http://phanphoi.fpt.com.vn/san-pham-chinh-hang/\r\nCủ sạc đi kèm có thể 2 chấu, 3 chấu thay đổi tùy theo lô hàng.\r\nCác iPhone chính hãng phân phối bởi FPT không còn mặc định duy nhất là mã vùng VN nữa, mà có nhiều mã vùng khác nhau như LL (Mỹ), ZP (Hồng Kông), ZA (Singapo), B (Anh), J (Nhật)…\r\niPhone 7 32 GB cùng Chip A10 mạnh mẽ\r\nThiết kế nguyên khối siêu mỏng\r\n\r\niPhone 7 với kích thước 138.3 x 67.1 x 7.1 mm mỏng nhẹ và thiết kế tương tự như bộ đôi iPhone 6s/6s Plus, tuy nhiên phần dải nhựa bắt sóng không cắt ngang mặt lưng như phiên bản cũ mà được chuyển sang phần cạnh trên của sản phẩm. Phím Home vật lý trên điện thoại cũng được thay thế bằng phím cảm ứng nhờ vào sự kết hợp Taptic Engine mới và liên kết với 3D Touch tiện lợi và đẹp mắt.\r\nVới phiên bản 32 GB sản phẩm có 4 màu: Gold, Rose Gold, Sliver và Black, rất tiếc chưa được cập nhật màu Jet Black như phiên bản 125 GB và 256 GB.\r\nMàn hình Retina HD 4.7 inches với không gian màu rộng và 3D Touch\r\n\r\n iPhone 7 sở hữu màn hình Retina HD 4.7 inches có độ phân giải 1334 x 750 Pixels, mang đến khả năng cung cấp không gian màu sắc tương tự như các thiết bị kỹ thuật số, giúp màn hình hiển thị rực rỡ và sống động và mang lại cho bạn trải nghiệm hình ảnh ấn tượng.\r\nNgoài ra, màn hình được tích hợp tích hợp công nghệ 3D Touch, giúp máy vận hành nhanh chóng hơn khi bạn tương tác với màn hình để sử dụng các ứng dụng tin nhắn, mail, lịch,...\r\nHiệu năng mạnh mẽ vượt trội\r\n\r\nVới thiết kế lõi tứ hoàn toàn mới, chip A10 Fusion có các lõi hiệu suất cao có thể chạy với tốc độ lên đến 2x so với tốc độ của iPhone 6 và giúp giảm điện năng tiêu thụ khoảng 20% để tiết kiệm pin và kéo dài thời gian sử dụng.\r\nNgoài ra, sản phẩm có RAM 2GB và sử dụng hệ điều hành iOS 10, giúp máy vận hành mượt mà, xử lý đa nhiệm hiệu quả để đáp ứng cho nhu cầu sử dụng của bạn. Bộ nhớ trong của điện thoại lên đến 32 GB để bạn thoải mái lưu trữ dữ liệu và cài đặt ứng dụng dễ dàng.\r\nBộ đôi camera hoàn hảo\r\n\r\niPhone 7 sở hữu bộ đôi camera với camera chính ở phía sau được thiết kế lồi lên so với mặt sau và có kích thước lớn hơn các phiên bản trước, có độ phân giải 12MP và khẩu độ tăng lên F/1.8 để bạn có thể chụp ảnh hoặc quay video tốt hơn trong điều kiện ánh sáng yếu. Ngoài ra, với tính năng mới tiên tiến như chụp màu rộng và cùng khả năng ổn định hình ảnh quang học giúp giảm rung và giảm mờ nét, hình ảnh và video của bạn sẽ trở nên sống động và chân thật hơn. Thiết bị có bốn đèn flash LED thông minh, sáng hơn 50 phần trăm so với iPhone 6s.\r\nĐặc biệt, iPhone 7 cho phép bạn chụp ảnh ở độ phân giải 4K - với hơn 8 triệu điểm ảnh. Và bạn có thể chỉnh sửa video của bạn trong iMovie và chia sẻ ngay lập tức.\r\nVới camera phụ ở mặt trước điện thoại với độ phân giải 7MP cùng với các Retina flash phù hợp với ánh sáng xung quanh, mang đến bạn bức ảnh với tông màu da tự nhiên và đẹp mắt. Bạn có thể thỏa sức selfie hoặc video call với bạn bè, người thân một cách nhanh chóng.\r\nĐạt tiêu chuẩn chống nước IP67\r\n\r\niPhone 7 là chiếc điện thoại iPhone đầu tiên được thiết kế có khả năng chịu được nước và bụi. Với tiêu chuẩn chống nước IP67, điện thoại của bạn có thể an toàn dưới nước ở độ sâu 1m trong khoảng thời gian 30 phút mà không bị ảnh hưởng hay hư hỏng.\r\nThay thế jack cắm tai nghe bằng loa kép\r\n\r\nĐiện thoại iPhone 7 được trang bị loa stereo, mang đến phạm vi hoạt động rộng và chất lượng âm thanh gấp 2 lần iPhone 6s, giúp bạn có thể nghe nhạc, xem phim, thực hiện cuộc gọi bằng loa ngoài một cách sống động và tiện lợi.\r\niPhone 7 sử dụng thiết bị tai nghe không dây AirPods, bạn chỉ cần thao tác đơn giản, kết nối thiết bị và đặt trong tai để sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/iphone 7 32gb gold-2.u504.d20160919.t171151.633681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/iphone 7 32gb gold-5.u504.d20160919.t171151.750347.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/iphone 7 32gb gold-6.u504.d20160919.t171151.782223.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/iphone 7 32gb gold-7.u504.d20160919.t171151.814421.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/iphone 7 32gb gold-8.u504.d20160919.t171151.850173.jpg"]},{"name":"HTC Desire 620G","brand":"HTC","price":"1.950.000 ₫","description":"Thiết kế đặc trưng HTC\r\nHTC Desire 620G mang đậm phong cách của HTC với hệ thống loa BoumSound đối xứng một cách cân đối ở mặt trước. Với kiểu dáng vuông vức được bo tròn các cạnh mềm mại cùng chất liệu nhựa cao cấp tạo cho bạn dễ thao tác và không cấn tay khi dùng.\r\n\r\nMàn hình rộng rãi, xem phim cực đã\r\nMàn hình 5.0 inch cảm ứng đa điểm của Desire 620G sẽ hiển thị hình ảnh một cách chi tiết và sống động nhờ độ phân giải HD 720 x 1280. Công nghệ màn hình Super LCD cho màn hình độ sáng, độ tương phản cao và góc nhìn rộng hơn khi xem phim, chơi game, lướt web.\r\n\r\nBộ vi xử lý 8 nhân mạnh mẽ\r\nMáy được được trang bị bộ vi xử lý tám lõi MediaTek MT6592 xung nhịp 1.7 GHz, RAM 1 GB đảm bảo cho bạn lướt web mượt mà các tác vụ. Bộ nhớ trong của máy lên đến 8 GB (6 GB khả dụng) để bạn thoải mái lưu trữ dữ liệu và bạn có thể mở rộng bộ nhớ lên đến 32GB nhờ thẻ nhớ ngoài. Hệ điều hành Android 4.4 Kitkat sẽ cho bạn những trải nghiệm mới nhờ kho ứng dụng số khổng lồ.\r\n\r\nCamera chính 8.0 MP sắc nét\r\nCamera chính 8.0 MP với nhiều hiệu ứng cùng công nghệ chỉnh sửa ảnh sẽ mang đến những bức ảnh , những đoạn clip tuyệt đẹp và sắc nét. Camera phụ 5.0 MP chắc chắn sẽ cho bạn những bức ảnh selfie ưng ý nhất.\r\n\r\nThông tin cập nhật từ màn hình chủ của bạn\r\nNhờ phần mềm độc quyền của HTC BlinkFeed  mà Desire 620G sẽ hiển thị những tin tức mới nhất trong ngày của bạn khi có kết nối mạng. Đặc biệt khi offline, bạn cũng có thể đọc đựoc các tin tức dã lưu. Với BlinkFeed bạn sẽ luôn được cập nhật những tin tức nóng hổi nhất từng ngày.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/e/desire_620_front_marble_white_2_1.jpg"]},{"name":"Philips S616","brand":"Philips","price":"2.690.000 ₫","description":"Philips S616\r\n Philips S616 được thiết kế tối giản nhưng đầy tinh tế và mạnh mẽ với cấu hình mạnh, hiệu năng vượt trội đã chinh phục người dùng ngay từ cái nhìn đầu tiên. Philips S616 trang bị màn hình với công nghệ chống mỏi mắt khi nhìn lâu, kích thước lớn lên đến 5.5 inches, độ phân giải FullHD 1080 x 1920 pixels, cấu hình phần cứng khủng với vi xử lý 8 nhân tốc độ 1.3 GHz, trang bị dung lượng RAM 2GB, dung lượng bộ nhớ trong 16GB và có hỗ trợ khe cắm thẻ nhớ lên đến 128GB.  Bộ đôi camare 13 MP,  5.0 MP sẽ giúp bạn ghi lại những bức hình ưng ý nhất.\r\n\r\nThông tin sản phẩm\r\nThiết kế tinh tế\r\nPhilips S616 được thiết kế với kiểu dáng đẹp, vẻ ngoài khá vuông vức nhưng lại rất tinh tế và uyển chuyển với các góc bo tròn nhẹ nhàng. Với chiều rộng: 77.9 mm và độ dày: 8.3 mm và trọng lượng chỉ 154.5 g vừa vặn nằm gọn trong lòng bàn tay, giúp bạn cầm chắc tay và thao tác thuận tiện kể cả khi cầm bằng một tay.\r\nMàn hình Full HD công nghệ SoftBlue\r\nPhilips S616 trang bị độ phân giải FullHD 1080 x 1920 pixels hỗ trợ tăng cường không gian hiển thị và mang đến cho người dùng những hình ảnh rõ rằng, rõ nét. Hơn thế nữa, công nghệ SoftBlue sẽ giúp giảm được tới 86% lượng ánh sáng xanh phát ra từ màn hình của điện thoại, bảo vệ an toàn cho sức khỏe của người dùng khi sử dụng lâu.\r\n\r\n\r\nCấu hình mạnh mẽ\r\nDù được thiết kế khá đơn giản nhưng điện thoại Philips S616 lại có cấu hình phần cứng khủng với vi xử lý 8 nhân tốc độ 1.3 GHz, trang bị dung lượng RAM 2GB, dung lượng bộ nhớ trong 16GB và có hỗ trợ khe cắm thẻ nhớ lên đến 128GB cho các tác vụ diễn ra nhẹ nhàng và trơn tru. Người dùng hoàn toàn có thể tải và lưu giữ các bộ phim hay, các trò chơi mới hay lưu giữ nhiều hình ảnh thú vị.\r\n\r\nBộ đôi máy ảnh tiện dụng\r\nPhilips S616 trang bị camera chính nằm ở mặt sau sở hữu độ phân giải lên đến 13MP, tích hợp các tính năng tiên tiến nhất, mang đến cho bạn những trải nghiệm chụp ảnh thú vị giúp bạn bắt trọn từng khoảnh khắc sống động bên cạnh những người thân yêu. Bên cạnh đó camera phụ được bố trí ngay mặt trước của sản phẩm với độ phân giải 5 MP, nhằm hỗ trợ người dùng thực hiện các cuộc gọi video hay  thỏa thích tự sướng cùng với bạn bè, rất tuyệt vời.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_1.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_2.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_3.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_4.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_5.u2470.d20160621.t105429.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-s616_6.u2470.d20160621.t105429.jpg"]},{"name":"Huawei GR5 2017","brand":"Huawei","price":"5.290.000 ₫","description":"Camera kép ấn tượng\r\nHuawei GR5 2017 sở hữu cụm camera chính với hai camera có độ phân giải 12MP và 2 MP sẽ giúp bạn nắm bắt những khoảng khắc một cách nhanh chóng và đơn giản. Camera 12MP và kích thước điểm ảnh 1.25μm mang đến khả năng thu sáng tốt hơn, giúp khung hình luôn rõ nét và rực rỡ dù chụp trong điều kiện thiếu sáng. Kết hợp cùng camera 2MP sẽ mang đến bạn hiệu ứng xóa phông ấn tượng, giúp hình ảnh có chiều sâu chuyên nghiệp như được chụp từ máy ảnh.\r\nNgoài ra, camera còn được tích hợp công nghệ lấy nét theo pha (PDAF) cho tốc độ lấy nét chỉ trong vòng 0,3 giây, bạn có thể nhanh chóng ghi lại những điều đặc biệt một cách đơn giản.\r\n\r\nCamera trước 8 MP\r\nĐiện thoại trang bị camera trước có độ phân giải 8.0MP với góc chụp rộng, kết hợp cùng các chế độ tự động nhận diện gương mặt và bộ lọc màu ấn tượng sẽ mang đến những bức ảnh selfie đẹp mắt, sống động. Bạn cũng có thể dễ dàng thực hiện video call thông qua các ứng dụng cùng người thân, bạn bè.\r\nThiết kế sang trọng\r\nHuawei GR5 2017 có thiết kế nguyên khối, vỏ ngoài được làm từ kim loại sáng bóng, các góc cạnh máy được cắt vát bo tròn nhẹ, mang đến sự sang trọng cho sản phẩm và giúp bạn cầm nắm thuận tiện, dễ dàng.\r\nMàn hình 5.5 inches Full HD\r\nMáy được trang bị màn hình kích thước 5.5 inches được thiết kế cong 2.5D và có độ phân giải chuẩn Full HD 1080 x 1920 pixels, mang đến chất lượng hình ảnh hiển thị sắc nét, sống động, giúp bạn có trải nghiệm giải trí tuyệt vời khi xem phim hoặc chơi các trò game 3D. \r\nCấu hình mạnh mẽ\r\nHuawei GR5 2017 được trang bị vi xử lý HiSilicon Kirin 655 với 4 nhân 2.1 GHz và 4 nhân 1.7 GHz, kết hợp cùng RAM 3 GB sẽ mang đến bạn chiếc điện thoại có cấu hình mạnh mẽ, cho khả năng xử lý tác vụ, chơi game và chạy đa nhiệm mượt mà.\r\nMáy có bộ nhớ trong với dung lượng 32 GB (khả dụng khoảng 21.5 GB) để bạn có thể thoải mái lưu trữ dữ liệu, cài đặt ứng dụng. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 128 GB để bạn có thể mở rộng không gian lưu trữ rộng rãi.\r\nCảm biến vân tay\r\nHuawei GR5 2017 được trang bị cảm biến vân tay ở mặt sau của máy, giúp bạn có thể bảo mật thông tin cá nhân và dễ dàng mở máy với 1 tay cầm, hỗ trợ bạn thực hiện thao tác tuỳ ý chỉ trong vòng 0,3 giây. \r\n2 SIM 2 sóng (hoặc 1 SIM 1 thẻ nhớ)\r\nHuawei GR5 2017 trang bị tính năng 2 sim 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại. Tuy nhiên khe SIM 2 được tích hợp cùng với khe cắm thẻ nhớ, vì vậy người dùng có thể lựa chọn sử dụng 2 SIM hoặc 1 SIM 1 thẻ nhớ tùy theo nhu cầu sử dụng.Huawei GR5 2017 sở hữu cụm camera chính với hai camera có độ phân giải 12MP và 2 MP sẽ giúp bạn nắm bắt những khoảng khắc một cách nhanh chóng và đơn giản. Camera 12MP và kích thước điểm ảnh 1.25μm mang đến khả năng thu sáng tốt hơn, giúp khung hình luôn rõ nét và rực rỡ dù chụp trong điều kiện thiếu sáng. Kết hợp cùng camera 2MP sẽ mang đến bạn hiệu ứng xóa phông ấn tượng, giúp hình ảnh có chiều sâu chuyên nghiệp như được chụp từ máy ảnh.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huawei-gr5-2017-2.u504.d20161226.t115025.310997.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huawei-gr5-2017-1.u504.d20161226.t115025.274814.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/u/huawei-gr5-2017-4.u504.d20161226.t115025.335894.jpg"]},{"name":"Asus ZenFone 3 Max ZC553KL 32GB RAM 3GB","brand":"ASUS","price":"5.090.000 ₫","description":"Thiết kế cao cấp\r\nAsus ZenFone 3 Max ZC553KL 32GB RAM 3GB‏ có thiết kế vỏ ngoài bằng kim loại, màn hình cong 2.5D kết hợp cùng mặt sau của máy cong nhẹ mang đến cảm giác thoải mái, tự nhiên khi sử dụng. Máy với độ mỏng 8.3 mm và trọng lượng khoảng 175 g nhỏ gọn, vừa vặn tay cầm và giúp bạn dễ dàng sử dụng hoặc mang theo khi di chuyển.\r\nSản phẩm có nhiều phiên bản màu sắc khác nhau để người dùng có thể thoải mái lựa chọn theo sở thích riêng.\r\n\r\nMàn hình IPS LCD 5.5 inches\r\nĐiện thoại được trang bị màn hình IPS LCD 5.5 inches với độ phân giải Full HD (1920 x 1080), mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động để bạn có thể trải nghiệm các bộ phim. Ngoài ra, với độ sáng 450nits của màn hình, bạn có thể dễ dàng xem ảnh, video , đọc tin nhắn trong bóng râm hoặc kể cả dưới ánh nắng gắt nhất.\r\n\r\nCấu hình mạnh mẽ\r\nAsus ZenFone 3 Max ZC553KL 32GB RAM 3GB‏ sử dụng hệ điều hành Android 6.0 (Marshmallow) và giao diện ZenUI 3.0 nhằm tăng cường trải nghiệm và các tiện ích (đồng hồ, ứng dụng, thời tiết,...) trở nên hiệu quả hơn.\r\nMáy sở hữu bộ vi xử lý  Qualcomm Snapdragon 430, kết hợp cùng bộ nhớ RAM 3GB mang đến cấu hình mạnh mẽ, giúp máy xử lý tác vụ hoặc chạy đa nhiệm mượt mà và hiệu quả. Điện thoại còn có bộ nhớ trong với dung lượng 32GB để bạn có thể thoải mái lưu giữ những thông tin, hình ảnh hoặc cài đặt ứng dụng. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 128GB để bạn có thể mở rộng không gian lưu trữ.\r\n\r\nBộ đôi camera và công nghệ lấy nét siêu nhanh trong 0,03s\r\nĐiện thoại được trang bị camera chính có độ phân giải 16.0MP ở mặt sau của máy, với khẩu độ f/2.2 cùng công nghệ PixelMaster 3.0 sẽ mang đến bạn khả năng chụp ảnh ưu việt. Thiết bị còn sở hữu có camera trước 8MP sẽ tạo nên những bức ảnh Selfie đẹp mắt và hỗ trợ bạn thực hiện video call thông qua các ứng dụng.\r\nĐặc biệt, với công nghệ tự động lấy nét TriTech độc quyền sẽ mang đến khả năng lấy nét rõ chỉ trong 0,03 giây trong nhiều điều kiện khác nhau, trong mọi khung cảnh - và nhanh gấp mười (10) lần so với tốc độ nháy mắt của bạn.\r\n\r\nCảm biến vân tay\r\nAsus ZenFone 3 Max ZC553KL 32GB RAM 3GB‏ được trang bị cảm biến vân tay ở mặt sau của máy, nằm ngay dưới cụm camera để bạn có thể dễ dàng mở khóa máy với 1 tay cầm mà không cần mở sáng màn hình.\r\nBạn có thể sử dụng vân tay để mở khóa trong 0.3 giây, cảm biến có thể nhận diện 5 dấu vân tay và giúp bạn có thể bảo mật thông tin cá nhân tốt hơn.\r\n\r\nPin 4100 mAh, hỗ trợ sạc cho thiết bị khác\r\nĐiện thoại sử dụng pin với dung lượng 4100 mAh sẽ mang đến bạn thời gian đàm thoại lên đến 17 giờ, hoặc duyệt web qua Wifi đến 19 tiếng để phục vụ cho nhu cầu giải trí, làm việc của bạn. Máy còn có thời gian chờ khoảng 38 ngày để bạn có thể thoải mái tận hưởng những chuyến đi xa mà không lo lắng điện thoại hết pin nhanh chóng.\r\nNgoài ra, với dung lượng pin lớn này, Asus ZenFone 3 Max ZC553KL 32GB RAM 3GB có thể hoạt động như một chiếc pin sạc dự phòng cho các thiết bị kỹ thuật số khác một cách dễ dàng.\r\n\r\n2 SIM 2 sóng\r\nMáy trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại và tận hưởng những ưu đãi từ các nhà mạng khác nhau.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc553klgold_1.u504.d20161125.t163659.671549.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc553klgold_2.u504.d20161125.t163659.710241.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc553klgold_3.u504.d20161125.t163659.738664.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc553klgold_4.u504.d20161125.t163659.764044.jpg"]},{"name":"iPhone 7 Plus 128GB - FPT Phân Phối","brand":"APPLE","price":"23.990.000 ₫","description":"Kiểm tra nguồn gốc hàng hóa chính hàng do FPT phân phối tại: http://phanphoi.fpt.com.vn/san-pham-chinh-hang/\r\nCủ sạc đi kèm có thể 2 chấu, 3 chấu thay đổi tùy theo lô hàng.\r\nCác iPhone chính hãng phân phối bởi FPT không còn mặc định duy nhất là mã vùng VN nữa, mà có nhiều mã vùng khác nhau như LL (Mỹ), ZP (Hồng Kông), ZA (Singapo), B (Anh), J (Nhật)…\r\n \r\niPhone 7 Plus 128GB - Thay Jack tai nghe bằng loa Stereo sống động\r\nThiết kế siêu mỏng\r\n\r\niPhone 7 Plus 128GB với kích thước 158.2 x 77.9 x 7.3 mm mỏng nhẹ và thiết kế tương tự như bộ đôi iPhone 6s/6s Plus, tuy nhiên phần dải nhựa bắt sóng không cắt ngang mặt lưng như phiên bản cũ mà được chuyển sang phần cạnh trên của sản phẩm. Phím Home vật lý trên điện thoại cũng được thay thế bằng phím cảm ứng nhờ vào sự kết hợp Taptic Engine mới và liên kết với 3D Touch tiện lợi và đẹp mắt.\r\nNgoài các màu Gold (Vàng), Rose Gold (Vàng Hồng), Silver (Bạc), Apple đã cập nhật thêm màu Jet Black (đen bóng) cho iPhone 7 Plus phiên bản 128GB và 256 GB để mang đến nhiều sự lựa chọn cho người dùng.\r\nMàn hình Retina HD 5.5 inches với không gian màu rộng và 3D Touch\r\n\r\niPhone 7 Plus sở hữu màn hình Retina HD 5.5 inches có độ phân giải 1080 x 1920 pixels, mang đến khả năng cung cấp không gian màu sắc tương tự như các thiết bị kỹ thuật số, giúp màn hình hiển thị rực rỡ và sống động và mang lại cho bạn trải nghiệm hình ảnh ấn tượng.\r\nNgoài ra, màn hình được tích hợp tích hợp công nghệ 3D Touch, giúp máy vận hành nhanh chóng hơn khi bạn tương tác với màn hình để sử dụng các ứng dụng tin nhắn, mail, lịch,...\r\nHiệu năng mạnh mẽ vượt trội\r\n\r\nVới thiết kế lõi tứ hoàn toàn mới, chip A10 Fusion có các lõi hiệu suất cao có thể chạy với tốc độ lên đến 2x so với tốc độ của iPhone 6 và giúp giảm điện năng tiêu thụ khoảng 20% để tiết kiệm pin và kéo dài thời gian sử dụng.\r\nNgoài ra, sản phẩm có RAM 2GB và sử dụng hệ điều hành iOS 10, giúp máy vận hành mượt mà, xử lý đa nhiệm hiệu quả để đáp ứng cho nhu cầu sử dụng của bạn. Bộ nhớ trong của điện thoại lên đến 128 GB để bạn thoải mái lưu trữ dữ liệu và cài đặt ứng dụng dễ dàng.\r\nDual-camera ấn tượng\r\n\r\niPhone 7 Plus sở hữu bộ đôi camera với camera chính ở phía sau được thiết kế có 2 mắt camera cùng có độ phân giải 12MP, giúp bạn có thể chụp hình với góc rộng và có thể zoom ảnh từ xa với chất lượng cao. Nhờ hệ thống dual-camera và công nghệ ISP bước đột phá trên iPhone 7 Plus, bạn có thể chụp được những bức ảnh và quay video cận cảnh với zoom quang học 2x. Và bạn có thể trải nghiệm với công nghệ zoom kỹ thuật số hỗ trợ bạn chụp ảnh với tốc độ lên đến 10x cho hình ảnh và 6x cho video. Ngoài ra, khi sử dụng thiết bị để chụp ảnh chân dung, hệ thống dual-camera sẽ mang đến hiệu ứng bokeh (thường dùng với máy ảnh DSLR) mang đến hình ảnh chủ thể sắc nét và nền được làm mờ để tạo độ sâu, mang đến hình ảnh tuyệt đẹp.\r\nVới camera phụ ở mặt trước điện thoại với độ phân giải 7MP cùng với các Retina flash phù hợp với ánh sáng xung quanh, mang đến bạn bức ảnh với tông màu da tự nhiên và đẹp mắt. Bạn có thể thỏa sức selfie hoặc video call với bạn bè, người thân một cách nhanh chóng.\r\nĐạt tiêu chuẩn chống nước IP67\r\n\r\niPhone 7 Plus được thiết kế có khả năng chịu được nước và bụi. Với tiêu chuẩn chống nước IP67, điện thoại của bạn có thể an toàn dưới nước ở độ sâu 1m trong khoảng thời gian 30 phút mà không bị ảnh hưởng hay hư hỏng.\r\nThay thế jack cắm tai nghe bằng loa kép\r\n\r\nĐiện thoại iPhone 7 Plus được trang bị loa stereo, mang đến phạm vi hoạt động rộng và chất lượng âm thanh gấp 2 lần iPhone 6s, giúp bạn có thể nghe nhạc, xem phim, thực hiện cuộc gọi bằng loa ngoài một cách sống động.\r\niPhone 7 Plus sử dụng thiết bị tai nghe không dây AirPods, bạn chỉ cần thao tác đơn giản, kết nối thiết bị và đặt trong tai để sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/128gb gold_4.u504.d20160920.t102416.881325.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/128gb gold_5.u504.d20160920.t102416.947696.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/128gb gold_6.u504.d20160920.t102417.25452.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/2/128gb gold_7.u504.d20160920.t102417.98718.jpg"]},{"name":"Asus ZenFone Go TV ZB551KL","brand":"ASUS","price":"3.090.000 ₫","description":"Thiết kế trẻ trung\r\nAsus ZenFone Go TV ZB551KL với thiết kế trẻ trung, các góc máy được bo tròn tạo cảm giác cầm nắm thoải mái. Sản phẩm với nhiều màu sắc tươi sáng: Trắng, Đen, Đỏ, Xanh sẽ mang lại nhiều sự lựa chọn để bạn có thể lựa chọn điện thoại phù hợp.\r\nMàn hình 5.5 inches HD\r\nĐiện thoại được trang bị màn hình kích thước 5.5 inches cùng độ phân giải HD (720 x 1280 pixels), mang đến khả năng hiển thị hình ảnh đẹp mắt, sống động. Bạn có thể thoải mái thư giãn khi xem phim, hình ảnh,... với những chi tiết hiển thị rõ ràng, màu sắc đẹp.\r\nHiệu suất ổn định\r\nĐiện thoại sở hữu vi xử lý Qualcomm Snapdragon 400 4 nhân 32-bit với tốc độ 1.4 GHz, kết hợp cùng RAM 2 GB, mang đến cấu hình ổn định, giúp máy vận hành mượt mà để đáp ứng các nhu cầu sử dụng máy của bạn. Bên cạnh đó, bộ nhớ trong với dung lượng 32 GB sẽ đáp ứng tốt nhu cầu lưu trữ dữ liệu của bạn.\r\nNgoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 64GB để bạn có thể mở rộng không gian bộ nhớ.\r\nBộ đôi camera 13.0 MP và 5.0 MP\r\nĐiện thoại được trang bị camera chính có độ phân giải 13.0 MP, hỗ trợ đèn flash để bạn có thể chụp những bức ảnh và video sáng, rõ nét ngay cả trong điều kiện thiếu ánh sáng. Kết hợp cùng camera trước 5.0 MP sẽ giúp bạn có những bức ảnh selfie cùng người thân, bạn bè và thực hiện các cuộc video call một cách dễ dàng.\r\nTính năng Solo TV\r\nĐây chính là ứng dụng được cài đặt sẵn trong máy giúp bạn có thể kết nối ăng-ten để mở kênh truyền hình yêu thích, bạn có thể xem nhiều kênh khác nhau ở các nước Châu Á một cách dễ dàng.\r\n2 SIM 2 sóng và kết nối 4G\r\nĐiện thoại hỗ trợ 2 SIM 2 sóng để bạn có thể quản lý liên lạc hiệu quả hơn. Ngoài ra, máy hỗ trợ kết nối 4G nhanh gấp 7 lần 3G để bạn có thể truy cập internet một cách tối ưu khi mạng này triển khai tại Việt Nam.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/b/zb551kl_1.u504.d20161223.t191730.487681.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/b/zb551kl_4.u504.d20161223.t191730.537233.jpg"]},{"name":"Samsung Galaxy S7 Edge","brand":"Samsung","price":"15.390.000 ₫","description":"Thiết kế thanh lịch\r\nS7 Edge vẫn sở hữu thiết kế giống như Samsung Galaxy S7 nhưng S7 Edge có màn hình lớn hơn.  Vẫn quy trình độc quyền \"Tạo Hình bằng Nhiệt 3D\" mang đến cho bạn một thân máy liền mạch và chắc chắn. Mặt lưng kính uốn cong độc đáo mang đến cho bạn sự thoải mái khi cầm trên tay. Thêm vào đó, viền màn hình siêu mỏng tạo cảm giác vừa vặn, thoái mái khi sử dụng.\r\n\r\nKhông dừng lại ở đó,  Samsung Galaxy S7 được xếp hạng IP 68 nên bạn có thể yên tâm khi vô tình đổ chất lỏng hay rơi máy vào nước.\r\n\r\nBộ vi xử lý lõi 8 siêu mạnh mẽ\r\nSamsung Galaxy S7 Edge  được trang bị chip xử 4 nhân kết hợp cùng RAM 4GB đầy uy lực mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy. Đặc biệt, sản phẩm hỗ trợ Vulkan API, nâng tầm trải nghiệm chơi game của bạn với những game được phát triển với API. Không những vậy, với hệ điều hành Android 6.0 Marshmallow, S7 Edge sẽ có giao diện mới trực quan, bắt mắt và dễ sử dụng hơn. Kho ứng dụng khổng lồ Google Play cũng ngày càng được cải tiến để đáp ứng tất cả những nhu cầu làm việc, giải trí của bạn.\r\n\r\nBộ nhớ trong 32 GB cũng mang lại không gian lưu trữ rộng lớn để bạn có thể thoải mái lưu trữ dữ liệu và các ứng dụng cần thiết. Ngoài ra, bạn có thể mở rộng bộ nhớ bằng thẻ nhớ ngoài lên tới 200GB\r\n\r\nMàn hình cong 2K  Super AMOLED 5.5 inch\r\nVới màn hình 5.5 inch rộng rãi, người dùng có thể thoải mái hơn trong việc đọc báo, xem phim và chơi game. Bên cạnh đó, độ phân giải 2K cho chất lượng hình ảnh rõ nét và sống động. Công nghệ Super AMOLED mang đến góc nhìn rộng để bạn có thể dễ dàng xem phim hoặc chơi game một cách thoải mái nhất và giúp tiết kiệm điện năng cho thiết bị. Đặc biệt, phần màn hình cong sẽ giúp bạn theo dõi các thông tin cơ bản ngay cả khi đặt máy trong bao da.\r\n\r\nBộ đôi camera 12.0 MP và 5.0 MP\r\n\r\nVới ống kính f/1.7 thu sáng tốt hơn và trên cảm biến ảnh, kích thước điểm ảnh 1.4µm lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính Dual Pixel 12MP sẽ giúp bạn lấy nét nhanh và chính xác thậm chí trong điều kiện thiếu sáng. Ngoài ra, bạn có thể sử dụng chức năng Motion photo chụp lại ba giây tươi đẹp diễn ra trước khi bạn nhấn phím chụp.\r\n\r\nDung lượng pin 3600 mAh và công nghệ sạc nhanh\r\nSamsung Galaxy S7 Edge được tích hợp viên pin 3600 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. Ngoài ra, Samsung Galaxy S7 Edge được trang bị sạc nhanh chỉ trong vòng 100 phút hoặc bạn có thể sạc không dây nhanh gọn và đơn giản.\r\n\r\nEdge screen\r\nKhi sử dụng edge screen để làm nhiều việc, cần thiết kế phím điều khiển sao cho vừa vặn với bàn tay của bạn. Hãy truy cập mục Cài đặt để tùy chỉnh kích thước, độ trong suốt và vị trí.\r\nDù bạn cần đo khoảng cách giữa bàn làm việc tới bức tường hay tìm đồ vật dưới gầm giường thì edge screen sẽ rất hữu ích với tính năng thước đo, đèn pin hoặc la bàn.\r\n\r\nPhím tắt\r\nBằng cách tạo phím tắt dành cho một số chức năng cụ thể của các ứng dụng yêu thích hoặc danh bạ, mọi thứ bạn cần truy cập nhanh đều hiển thị trên edge, dù là chụp ảnh selfie, mở một ghi chú cụ thể hay gọi điện cho người thân.\r\n\r\nTải về theme để tạo phong cách cho màn hình của bạn\r\nBạn có thể chọn loại thông tin để kiểm tra khi tắt màn hình. Để tránh màn hình bị hư hại, hình ảnh thường xuyên được di chuyển xung quanh.\r\nAlways On Display\r\nVới AOD (Always On Display), bạn có thể xem thông tin trong chớp mắt mà không cần bật màn hình điện thoại. Và tính năng này đủ thông minh để tự động tắt khi điện thoại được để trong túi quần hoặc ba lô, khi đặt nằm úp hoặc khi pin đang ở mức thấp.\r\nSamsung KNOX\r\nKhả năng bảo mật 24/24 chống lại tin tặc và phần mềm độc hại nhờ được cập nhật thường xuyên. Bảo mật bổ sung được cung cấp bởi Ứng dụng KNOX, nơi dữ liệu nhạy cảm của bạn được mã hóa và cô lập an toàn.\r\n\r\nSmart Switch\r\nChuyển đổi tất cả mọi thứ bạn cần từ điện thoại cũ sang Galaxy S7 bằng ứng dụng Samsung Smart Switch. Cực kỳ dễ dàng và nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_0__3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_9__3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_7__3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_10__3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_8__3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung_galaxy_s7_edge_gold_6__2_1.jpg"]},{"name":"HTC 10","brand":"HTC","price":"13.990.000 ₫","description":"HTC 10\r\nHTC 10 được trang bị cấu hình khá ổn định RAM 4GB, ROM 32GB và hệ điều hành  Android 6.0 (Marshmallow), nhờ đó bạn có thể yên tâm chạy mọi tác vụ trên chiếc máy của mình. Màn hình 5.2 inch với độ phân giải Quad HD (2560x1440 px) giúp bạn có những hình ảnh hiện thị rõ ràng và chi tiết. Đặc biệt, bộ đôi camera 12.0MP và 5.0MP sẽ đáp ứng nhu cầu chụp ảnh mọi lúc mọi nơi của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nHTC 10 cuốn hút người dùng nhờ lớp vỏ kim loại vô cùng sang trọng và cuốn hút. Các đường nét đều được gia công một cách tinh xảo nhằm toát lên sự sang trọng cho sản phẩm. Sản phẩm mang đến cho bạn các phiên bản màu sắc khác nhau để lựa chọn cho phù hợp.\r\n\r\nMàn hình 5.2 inch sắc nét\r\nHTC 10 được trang bị màn hình 5.2 inch và độ phân giải cao Quad HD (2560x1440 px) nhằm mang đến cho người dùng những trải nghiệm hình ảnh tuyệt vời nhất.  Thêm vào đó, lớp kính Gorrila viền cong sẽ hạn chế sự trầy xước trong khi sử dụng đồng thời góp phần vào thao tác cảm ứng mượt mà.\r\nCấu hình mạnh, hiệu năng mượt mà\r\nMáy sở hữu RAM lên tới 4 GB với chip Snapdragon 820 4 nhân 2.2 GHz, giúp máy có khả năng chơi được các gam mạnh, game đồ hoạ ở mức trên trung bình mà không bị giật. Bộ nhớ trong 32 GB, và hỗ trợ thẻ nhớ ngoài lên đên 2 TB, cho bạn thoả sức lưu trữ mọi ứng dụng mình yêu thích. Máy chạy hệ điều hành Android 6.0 (Marshmallow).\r\nCamera chụp ảnh sắc nét\r\nMáy được trang bị camera 12.0 MP  và công nghệ Ultra Pixels cùng nhiều chế độ chụp để bạn có thể tự tin mang đến những bức ảnh đẹp và ứng ý nhất. Khi chụp ở những nơi yếu ánh sáng đèn Flash kép hỗ trợ ánh sáng tốt hơn khi chụp tối, giúp lấy nét chi tiết tốt hơn. Ngoài ra, camera trước 5.0 MP sẽ đáp ứng khá tốt nhu cầu chụp ảnh tự sướng của bạn.\r\n\r\nÂm thanht tuyệt vời đến từ HTC\r\nVới công nghệ âm thanh cao cấp Boomsoud, bạn sẽ thưởng thức được những âm thanh chất lượng cao. Bạn sẽ có những giây phút thư giãn trọn vẹn cùng HTC 10.\r\nCảm biến vân tay\r\nHTC 10  cũng trang bị cho mình một phím nhận diện cảm biến vân tay nằm ở cạnh dưới, cũng là phím Home của máy, phím này sẽ không ấn được mà sẽ là phím cảm ứng. Bạn chỉ cần chạm nhẹ vào để mở khoá ngay lập tức mà không cần phải thao tác mở sáng màn hình ra vô cùng nhanh chóng và tiện lợi.\r\nCổng sạc chuẩn Type C\r\nCổng sạc chuẩn Type C mang đến tốc độ truyền ổn định và nhanh gấp đôi so với chuẩn USB 3.0. Ngoài ra, bạn có thể  sạc xoay chiều nào cũng được không lo sợ cắm nhầm chiều nữa.\r\nMột số hình ảnh của máy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver1.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver2.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver3.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver4.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver5.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver6.u425.d20160524.t163116.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc10silver7.u425.d20160524.t163116.jpg"]},{"name":"HTC One M9S","brand":"HTC","price":"4.790.000 ₫","description":"HTC One M9S\r\n HTC One M9S - Một họ hàng mới của HTC One M9 đó là HTC One M9S với thiết kế sang trọng và đẳng cấp. Bạn sẽ vô cùng thích thú khi trải nghiệm một sản phẩm cao cấp.  Máy được trang bị màn hình 5.0 inch độ phân giải full HD, bên trong là bộ vi xử lý lõi tám RAM 2GB, ROM 16GB, viên pin 2840 mAh và chạy trên hệ điều hành Android 5.0. Bộ đôi camera 13.0 MP và HTC UltraPixel™ hỗ trợ tốtnhu cầu chụp ảnh.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nHTC One M9S vẫn giữ nguyên thiết kế sang trọng của dòng HTC One. Các lớp vỏ được đánh bóng gương cao cấp với 2 tông màu khác nhau trên cùng một sản phẩm cùng 4 góc được bo tròn nhẹ tạo vẻ tinh tế. Lưng máy cũng được uốn cong nhẹ giúp cầm nắm chắc tay hơn. Sản phẩm mang đến cho người dùng các phiên bản màu sắc khác nhau đầy tinh tế và cuốn hút.\r\n\r\nVi xử lý lõi tám mạnh mẽ\r\nHTC One M9S có cấu hình vô cùng mạnh mẽ nhờ vi xử lý 8 nhân MT6795 (Helio x10) tốc độ 2.2 GHz  và RAM 2 GB chạy trên nền Android 5.0 Lollipop sẽ đáp ứng mọi tác vụ đa nhiệm cũng như xem phim của bạn.  Ngoài ra, với bộ nhớ trong lên đến 16GB (14GB khả dụng) và hỗ trợ thẻ nhớ ngoài tối đa 200GB, bạn có thể thỏa sức lưu trữ các ứng dụng, tài liệu và tập tin cần thiết cho nhu cầu làm việc và giải trí hàng ngày.\r\n\r\nBộ đôi camera tuyệt vời\r\nHTC One M9S với độ phân giải 13MP cùng với máy ảnh selfie UltraPixel TM với các công cụ chỉnh sửa ảnh độc đáo và nổi bật. Bạn sẽ có những bức ảnh đẹp ở bất cứ nơi đâu và bất cứ lúc nào.\r\n\r\nMàn hình 5.0 inch sáng đẹp\r\nMáy được trang bị mà hình 5.0 inch và có độ phân giải Full HD 1080 x 1920 pixels cho chất lượng hình ảnh sắc nét, mịn và rực rỡ. Ngoài ra, với tấm nền IPS, góc nhìn của máy khá rộng mang đến sự thuận tiện cho bạn khi chơi game hay xem phim HD.\r\n\r\nGiải trí tuyệt vời với hiệu ứng âm thanh 5.1\r\nHTC đã hợp tác với Dolby để mang lại cho One M9s hiệu ứng âm thanh vòm 5.1 tích hợp cùng HTC BoomSound™ mang lại trải nghiệm âm thanh sống động và trung thực như rạp chiếu phim. Giờ đây, bạn có thể dễ dàng thưởng thức những bộ phim HD và chơi các trò chơi với chất lượng âm thanh tuyệt vời kể cả khi nghe bằng tai nghe hay loa ngoài.\r\n\r\n<< điện thoại HTC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_6_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/n/one-m9s_4.jpg"]},{"name":"Sony Xperia XA - F3116","brand":"Sony","price":"4.190.000 ₫","description":"Lưu ý: Để đảm bảo quyền lợi của tất cả khách hàng, Tiki xin phép từ chối các trường hợp khách hàng mua hơn 02 sản phẩm này trong chuỗi sự kiện siêu khuyến mãi 01-11 tháng 11. Rất cảm ơn và mong quý khách hàng thông cảm.\r\nThiết kế đầy tinh tế\r\nVới Sony Xperia XA - F3116 bạn sẽ luôn cảm nhận được thiết kế tinh xảo hoàn hảo trong từng chi tiết của sản phẩm. Máy có thiết kế vuông vắn bo tròn ở các góc và chắc chắn với khung máy được làm bằng nhôm cao cấp mang đến vẻ ngoài sáng bóng, xứng tầm một siêu phẩm. Bên cạnh đó, máy cũng khá mỏng và nhẹ, giúp người dùng thao tác, cầm máy thoải mái hơn. Trọng lượng nhẹ đem lại cho siêu phẩm Sony Xperia XA - F3116 một vẻ ngoài thật sự gọn gàng, thanh lịch. \r\n\r\nSản phẩm có nhiều gam màu đẹp, nền nã để bạn lựa chọn theo sở thích và gu thẩm mỹ.\r\n\r\nCấu hình mạnh mẽ\r\nSony Xperia XA - F3116 dù mang vẻ ngoài khá đơn giản nhưng bên trong lại sở hữu cấu hình cực mạnh mẽ với bộ vi xử lý 8 nhân, 64 bit Mediatek Helio P10, RAM 2GB ROM 16GB, cùng khả năng mở rộng bộ nhớ bằng thẻ microSD lên đến 200 GB giúp máy xử lý mượt mà các phần mềm thông dụng, mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy.\r\n\r\nMàn hình 5 inch HD 720p\r\nMáy sở hữu màn hình 5 inch HD 720p , độ phân giải 720 x 1280 pixels mang đến chất lượng hiển thị mịn màng, sắc nét. Công nghệ chống chói giúp người dùng thao tác với máy thuận tiện trong nhiều điều kiện ánh sáng khác nhau.\r\n\r\nBộ đôi camera 13.0 MP và 8.0 MP\r\nVới ống kính rộng 88 độ thu sáng tốt hơn và trên cảm biến ảnh lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính với cảm biến Exmor RS 1/3 inch 13.0 MP sẽ giúp bạn lấy nét nhanh và chính xác thâm chí trong điều kiện thiếu sáng. Bên cạnh đó, máy cũng có camera phụ 8.0 MP, cảm biến Sony Exmor R ở mặt trước, hỗ trợ tối đa nhu cầu “tự sướng” và thực hiện video call.\r\n\r\n\r\nDung lượng pin 2300 mAh\r\nSony Xperia XA - F3116 được tích hợp viên pin 2300 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn, giúp mọi cuộc liên lạc không bị gián đoạn. Không những vậy, Sony Xperia XA - F3116 cũng hỗ trợ tính năng 2 SIM 2 sóng, mang đến cho bạn sự tiện dụng tối đa trong việc quản lý các liên lạc.\r\n\r\nKết nối dễ dàng\r\nMáy có kết nối 4G LTE tốc độ siêu nhanh, kết nối 3G công nghệ HSDPA 850 / 900 / 1700 / 1900 / 2100. Ngoài ra kết nối cao cấp giao tiếp tầm gần NFC cũng được trang bị cho thiết bị này. Và hệ thống NFC của Sony cũng được đánh giá là tốt nhất thế giới với hàng loạt sản phẩm có thể giao tiếp với nhau chứ không chỉ giữa điện thoại và điện thoại. Tất nhiên, máy cũng có Bluetooth 4.0 with LE+EDR, USB microUSB v2.0 (MHL 3 TV-out), USB Host, Wi-Fi 802.11 a/b/g/n/ac, dual-band, Wi-Fi Direct, DLNA, hotspot.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxablack1.u2470.d20160602.t105401.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxablack2.u2470.d20160602.t105401.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxablack3.u2470.d20160602.t105402.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxablack4.u2470.d20160602.t105402.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxablack5.u2470.d20160602.t105402.jpg"]},{"name":"Samsung Galaxy S7 Edge - Black Pearl","brand":"Samsung","price":"17.290.000 ₫","description":"Thiết kế thanh lịch\r\nSamsung Galaxy S7 Edge - Black Pearl vẫn sở hữu thiết kế giống như Samsung Galaxy S7 nhưng S7 Edge có màn hình lớn hơn.  Vẫn quy trình độc quyền \"Tạo Hình bằng Nhiệt 3D\" mang đến cho bạn một thân máy liền mạch và chắc chắn. Mặt lưng kính uốn cong độc đáo mang đến cho bạn sự thoải mái khi cầm trên tay. Thêm vào đó, viền màn hình siêu mỏng tạo cảm giác vừa vặn, thoái mái khi sử dụng.\r\n\r\nKhông dừng lại ở đó,  Samsung Galaxy S7 đạt tiêu chuẩn chống nước IP 68 nên bạn có thể yên tâm khi vô tình đổ chất lỏng hay rơi máy vào nước\r\n\r\nBộ vi xử lý lõi 8 siêu mạnh mẽ\r\nSamsung Galaxy S7 Edge  được trang bị chip xử 4 nhân kết hợp cùng RAM 4GB đầy uy lực mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy. Đặc biệt, sản phẩm hỗ trợ Vulkan API, nâng tầm trải nghiệm chơi game của bạn với những game được phát triển với API. Không những vậy, với hệ điều hành Android 6.0 Marshmallow, S7 Edge sẽ có giao diện mới trực quan, bắt mắt và dễ sử dụng hơn. Kho ứng dụng khổng lồ Google Play cũng ngày càng được cải tiến để đáp ứng tất cả những nhu cầu làm việc, giải trí của bạn.\r\n\r\nBộ nhớ trong 128 GB cũng mang lại không gian lưu trữ rộng lớn để bạn có thể thoải mái lưu trữ dữ liệu và các ứng dụng cần thiết. Ngoài ra, bạn có thể mở rộng bộ nhớ bằng thẻ nhớ ngoài lên tới 200GB\r\n\r\nMàn hình cong 2K Super AMOLED 5.5 inch\r\nVới màn hình 5.5 inch rộng rãi, người dùng có thể thoải mái hơn trong việc đọc báo, xem phim và chơi game. Bên cạnh đó, độ phân giải 2K cho chất lượng hình ảnh rõ nét và sống động. Công nghệ Super AMOLED mang đến góc nhìn rộng để bạn có thể dễ dàng xem phim hoặc chơi game một cách thoải mái nhất và giúp tiết kiệm điện năng cho thiết bị. Đặc biệt, phần màn hình cong sẽ giúp bạn theo dõi các thông tin cơ bản ngay cả khi đặt máy trong bao da.\r\n\r\nBộ đôi camera 12.0 MP và 5.0 MP\r\nVới ống kính f/1.7 thu sáng tốt hơn và trên cảm biến ảnh, kích thước điểm ảnh 1.4µm lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính Dual Pixel 12MP sẽ giúp bạn lấy nét nhanh và chính xác thậm chí trong điều kiện thiếu sáng. Ngoài ra, bạn có thể sử dụng chức năng Motion photo chụp lại ba giây tươi đẹp diễn ra trước khi bạn nhấn phím chụp.\r\n\r\nDung lượng pin 3600 mAh và công nghệ sạc nhanh\r\nSamsung Galaxy S7 Edge được tích hợp viên pin 3600 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. Ngoài ra, Samsung Galaxy S7 Edge được trang bị sạc nhanh chỉ trong vòng 100 phút hoặc bạn có thể sạc không dây nhanh gọn và đơn giản.\r\n\r\nEdge screen\r\nKhi sử dụng edge screen để làm nhiều việc, cần thiết kế phím điều khiển sao cho vừa vặn với bàn tay của bạn. Hãy truy cập mục Cài đặt để tùy chỉnh kích thước, độ trong suốt và vị trí.\r\nDù bạn cần đo khoảng cách giữa bàn làm việc tới bức tường hay tìm đồ vật dưới gầm giường thì edge screen sẽ rất hữu ích với tính năng thước đo, đèn pin hoặc la bàn.\r\n\r\nPhím tắt\r\nBằng cách tạo phím tắt dành cho một số chức năng cụ thể của các ứng dụng yêu thích hoặc danh bạ, mọi thứ bạn cần truy cập nhanh đều hiển thị trên edge, dù là chụp ảnh selfie, mở một ghi chú cụ thể hay gọi điện cho người thân.\r\nTải về theme để tạo phong cách cho màn hình của bạn\r\nBạn có thể chọn loại thông tin để kiểm tra khi tắt màn hình. Để tránh màn hình bị hư hại, hình ảnh thường xuyên được di chuyển xung quanh.\r\nAlways On Display\r\nVới AOD (Always On Display), bạn có thể xem thông tin trong chớp mắt mà không cần bật màn hình điện thoại. Và tính năng này đủ thông minh để tự động tắt khi điện thoại được để trong túi quần hoặc ba lô, khi đặt nằm úp hoặc khi pin đang ở mức thấp.\r\nSamsung KNOX\r\nKhả năng bảo mật 24/24 chống lại tin tặc và phần mềm độc hại nhờ được cập nhật thường xuyên. Bảo mật bổ sung được cung cấp bởi Ứng dụng KNOX, nơi dữ liệu nhạy cảm của bạn được mã hóa và cô lập an toàn.\r\nSmart Switch\r\nChuyển đổi tất cả mọi thứ bạn cần từ điện thoại cũ sang Galaxy S7 bằng ứng dụng Samsung Smart Switch. Cực kỳ dễ dàng và nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-s7-edge-_1.u504.d20170111.t102225.607964.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-s7-edge-_2.u504.d20170111.t102225.666706.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-s7-edge-_3.u504.d20170111.t102225.705816.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-s7-edge-_4.u504.d20170111.t102225.741463.jpg"]},{"name":"Đồng Hồ Thông Minh Motorola Moto 360 46mm","brand":"Motorola","price":"4.190.000 ₫","description":"Thiết kế sang trọng\r\nĐồng Hồ Thông Minh Motorola Moto 360 46mm được thiết kế với vẻ ngoài sang trọng và tinh tế trong từng đường nét.  Sản phẩm được thiết kế mặt tròn truyền thống kết hợp với bộ vỏ kim loại sáng bóng và dây da cao cấp, chính những điều này đã đưa đồng hồ Motorola Moto 360 46mm trở thành sự lựa chọn lý tưởng của rất nhiều người dùng.\r\n\r\nHiển thị sắc nét\r\nĐồng Hồ Thông Minh Motorola Moto 360 46mm trang bị màn hình cảm ứng rộng 1.56 inch, độ phân giải 360 x 330 pixels, mật độ điểm ảnh trên màn hình này khá cao và sắc nét nên bạn dễ dàng theo dõi thông tin hình ảnh cũng như các chi tiết hiển thị trên đồng hồ.\r\n\r\nCấu hình mạnh mẽ\r\nĐồng Hồ Thông Minh Motorola Moto 360 46mm trang bị hệ điều hành Android Wear OS với CPU Qualcomm MSM8926 Snapdragon 400 - 4 nhân 1.2 GHz Cortex-A7, GPU Adreno 305, 4 GB ROM, 512 MB RAM. Đây là cấu hình tiêu chuẩn hiện tại với các smartwatch cao cấp giúp mọi thao tác đều được thực hiện nhanh nhạy.\r\n\r\nNhiều tính năng thông minh khác\r\nĐồng Hồ Thông Minh Motorola Moto 360 46mm cũng được tích hợp micro và rung cùng các cảm biến gia tốc, con quay hồi chuyển, đo nhịp tim để hỗ trợ các thao tác sử dụng của bạn. Microphone kèm theo được sử dụng để đồng hồ có thể tương tác với Google Now. Đồng Hồ Thông Minh Motorola Moto 360 46mm được tích hợp sạc không dây chuẩn Qi và trình điều khiển máy nghe nhạc MP3 trên điện thoại. Ngoài việc hiển thị các thông báo về giờ giấc, tin nhắn, cuộc gọi, notification... thì đồng hồ còn dùng để ra lệnh với Google Now, làm đèn flash, đo nhịp tim. Hơn thế nữa những tính năng của thiết bị có thể được mở rộng khi bạn cài thêm ứng dụng thông qua Android Wear app.\r\n\r\n\r\n* Bao bì sản phẩm có thể bị cắt ra để dán tem bảo hành.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/147162323.u2470.d20161202.t135647.460918.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/14716232314.u2470.d20161202.t135647.498220.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1471623231411.u2470.d20161202.t135647.526971.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1471623231412.u2470.d20161202.t135647.565368.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1471623231413.u2470.d20161202.t135647.599237.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1471623231414.u2470.d20161202.t135647.632037.jpg"]},{"name":"OPPO A37 (NEO 9)","brand":"OPPO","price":"3.690.000 ₫","description":"Thiết kế sang trọng\r\nOPPO A37 có thiết kế nguyên khối, màn hình cong 2.5D và các góc được bo tròn vừa khớp vào nhau mang đến sự sang trọng cho sản phẩm. Máy 143.1 x 71 x 7.68 mm và trọng lượng khoảng 136g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng.\r\n\r\nMàn hình IPS LCD 5.0 inches HD\r\nĐiện thoại được trang bị màn hình IPS LCD 5.0 inches độ phân giải HD (720 x 1280 pixels), mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động. Màn hình với góc nhìn rộng, độ sáng tối đa cao có thể hiển thị tốt khi dùng trong điều kiện nguồn sáng mạnh như dưới ánh đèn trong nhà hoặc khi đi nắng ngoài trời. Ngoài ra, màn hình máy còn sở hữu kính cường lực Gorilla Glass 4, mang đến sự bền bỉ cho người dùng.\r\n\r\nCấu hình mạnh mẽ\r\nOPPO A37 hoạt động trên nền tảng Android 5.1 (Lollipop), máy được trang bị bộ vi xử lý Snapdragon 410 4 nhân 64-bit, kết hợp cùng bộ nhớ RAM 2 GB mang đến cấu hình mạnh mẽ, giúp điện thoại chạy đa nhiệm mượt mà, có thể đáp ứng các nhu cầu giải trí, chơi game của bạn. Máy có bộ nhớ trong 16 GB để bạn có thể thoải mái cài đặt ứng dụng và lưu trữ những thông tin cá nhân. Ngoài ra, điện thoại còn hỗ trợ thẻ nhớ lên đến 128 GB để bạn có thể mở rộng không gian lưu trữ.\r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera chính ở phía sau máy với độ phân giải 8MP, tự động lấy nét nhanh chóng và có flash hỗ trợ cho khu vực thiếu sáng, giúp bạn nắm bắt những khoảnh khắc quan trọng một cách nhanh chóng. Kết hợp cùng camera phụ đặt ở mặt trước của máy có độ phân giải lên tới 5MP để  đáp ứng mọi nhu cầu chụp ảnh selfie của bạn hoặc thực hiện video call thông qua các ứng dụng cùng người thân, bạn bè.\r\n\r\nPin 2630 mAh\r\nĐiện thoại sử dụng pin với dung lượng 2630 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n2 SIM 2 sóng\r\nOPPO A37 trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_1.u504.d20160722.t121614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_2.u504.d20160722.t121614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_3.u504.d20160722.t121614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_4.u504.d20160722.t121614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_5.u504.d20160722.t121614.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/3/a37 gold_6.u504.d20160722.t121614.jpg"]},{"name":"Samsung Galaxy S7","brand":"Samsung","price":"14.390.000 ₫","description":"Thiết kế thanh lịch\r\nSamsung Galaxy S7 sở hữu thiết kế tinh tế trong từng chi tiết nhỏ.  Với quy trình độc quyền \"Tạo Hình bằng Nhiệt 3D\" mang đến cho bạn một thân máy liền mạch và chắc chắn. Thêm vào đó, viền màn hình siêu mỏng tạo cảm giác vừa vặn, thoái mái khi sử dụng.\r\n\r\nKhông dừng lại ở đó,  Samsung Galaxy S7 được xếp hạng IP 68 nên bạn có thể yên tâm hơn khi vô tình đổ chất lỏng hay làm rơi máy vào nước\r\n\r\nBộ vi xử lý lõi 8 siêu mạnh mẽ\r\nSamsung Galaxy S7  được trang bị chip xử 4 nhân kết hợp cùng RAM 4GB đầy uy lực mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy. Đặc biệt, sản phẩm hỗ trợ Vulkan API, nâng tầm trải nghiệm chơi game của bạn với những game được phát triển với API. Không những vậy, với hệ điều hành Android 6.0 Marshmallow, S7 sẽ có giao diện mới trực quan, bắt mắt và dễ sử dụng hơn. Kho ứng dụng khổng lồ Google Play cũng ngày càng được cải tiến để đáp ứng tất cả những nhu cầu làm việc, giải trí của bạn. Bộ nhớ trong 32 GB cũng mang lại không gian lưu trữ rộng lớn để bạn có thể thoải mái lưu trữ dữ liệu và các ứng dụng cần thiết.\r\n\r\nMàn hình  2K  Super AMOLED 5.1 inch\r\nSamsung Galaxy S7 được trang bị màn hình  5.1 inch độ phân giải 2K cho chất lượng hình ảnh rõ nét và sống động. Công nghệ Super AMOLED mang đến góc nhìn rộng để bạn có thể dễ dàng xem phim hoặc chơi game một cách thoải mái nhất và giúp tiết kiệm điện năng cho thiết bị.\r\n\r\nBộ đôi camera 12.0 MP và 5.0 MP\r\nVới ống kính f/1.7 thu sáng tốt hơn và trên cảm biến ảnh, kích thước điểm ảnh 1.4µm lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính Dual Pixel 12MP sẽ giúp bạn lấy nét nhanh và chính xác thâm chí trong điều kiện thiếu sáng. Ngoài ra, bạn có thể sử dụng chức năng Motion photo chụp lại ba giây tươi đẹp diễn ra trước khi bạn nhấn phím chụp.\r\n\r\nDung lượng pin 3000 mAh và công nghệ sạc nhanh\r\nSamsung Galaxy S7 được tích hợp viên pin 3000 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. Ngoài ra, S7 được trang bị sạc nhanh chỉ trong vòng 90 phút hoặc bạn có thể sạc không dây nhanh gọn và đơn giản.\r\n\r\nAlways On Display\r\nVới AOD (Always On Display), bạn có thể xem thông tin trong chớp mắt mà không cần bật màn hình điện thoại. Và tính năng này đủ thông minh để tự động tắt khi điện thoại được để trong túi quần hoặc ba lô, khi đặt nằm úp hoặc khi pin đang ở mức thấp.\r\nSamsung KNOX\r\nKhả năng bảo mật 24/24 chống lại tin tặc và phần mềm độc hại nhờ được cập nhật thường xuyên. Bảo mật bổ sung được cung cấp bởi Ứng dụng KNOX, nơi dữ liệu nhạy cảm của bạn được mã hóa và cô lập an toàn.\r\n\r\nSmart Switch\r\nChuyển đổi tất cả mọi thứ bạn cần từ điện thoại cũ sang Galaxy S7 bằng ứng dụng Samsung Smart Switch. Cực kỳ dễ dàng và nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7_black_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7_black_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7_black_3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7_black_4_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7_black_5_1.jpg"]},{"name":"OPPO A39 (Neo 9s)","brand":"OPPO","price":"4.690.000 ₫","description":"Thiết kế sang trọng\r\nOPPO A39 (Neo 9s) có vỏ ngoài làm từ kim loại cùng với thiết kế nguyên khối sang trọng, các góc máy được bo tròn nhẹ, màn hình viền cong 2.5D cùng độ mỏng chỉ 7.65 mm giúp mang lại sự tinh tế cho sản phẩm. Với kích thước nhỏ gọn, bạn có thể dễ dàng sử dụng điện thoại và thoải mái mang theo bên mình khi di chuyển.\r\n\r\nMàn hình 5.2 inches rực rỡ\r\nOPPO A39 (Neo 9s) được trang bị màn hình cảm ứng 5.2 inches với độ phân giải HD (720x1280 pixels) mang đến hình ảnh với màu sắc sinh động để bạn có thể xem phim, hình ảnh, thư giãn một cách thoải mái. Bên cạnh đó, nhờ sử dụng tấm nền IPS nên màn hình cũng có góc nhìn rộng và cho chất lượng hiển thị khá rõ nét khi sử dụng trong điều kiện ánh sáng mạnh.\r\n\r\nCấu hình mạnh mẽ\r\nĐiện thoại sở hữu vi xử lý MT6750 Octa-core 64-bit kết hợp cùng RAM 3GB, giúp máy xử lý đa nhiệm ổn định, vận hành mượt mà và đáp ứng tốt nhu cầu sử dụng của bạn. Máy được trang bị bộ nhớ trong 32GB và có hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 256GB, bạn có thể thoải mái lưu trữ dữ liệu và cài đặt các ứng dụng cần  thiết.\r\n\r\nOPPO A39 (Neo 9s) sử dụng hệ điều hành ColorOS 3.0 được xây dựng trên nền tảng Android 5.1 sẽ mang đến bạn giao diện thân thiện, giúp khởi động ứng dụng nhanh hơn 41% so với phiên bản trước, tốc độ load album ảnh nhanh hơn 32% và giúp máy vận hành ổn định, mượt mà.\r\n\r\nBộ đôi camera 5.0 MP và 13.0 MP\r\nVới camera trước có độ phân giải 5.0 MP, có độ nhạy sáng và tỉ lệ khung hình trên giây cao hơn sẽ hạn chế nhiễu ảnh, kết hợp cùng công nghệ Beautify 4.0 và kho bộ lọc màu đa dạng, sẽ giúp bạn có những bức ảnh Selfie rõ nét, đẹp mắt và sinh động nhất.\r\n\r\nOPPO A39 (Neo 9s) có camera  chính 13.0 MP cùng chế độ chụp Ultra-HD có thể mang đến bạn bức ảnh với chất lượng lên đến 50MP. Dù trong khu vực thiếu sáng hoặc chụp vào ban đêm, hình ảnh vẫn giữ được vẻ rạng rỡ, chân thật nhờ vào cảm biến lớn 1/3.06 inch. Với bộ đôi camera này, bạn có thể dễ dàng nắm bắt những khoảnh khắc đặc biệt cùng người thân, bạn bè.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng (Nano-SIM) tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-a39-1.u504.d20161130.t123745.877834.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-a39-2.u504.d20161130.t123745.916528.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-a39-3.u504.d20161130.t123745.949773.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-a39-4.u504.d20161130.t123745.981852.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/o/p/oppo-a39-5.u504.d20161130.t123746.13729.jpg"]},{"name":"HTC Desire 10 Pro","brand":"HTC","price":"7.490.000 ₫","description":"Thiết kế thời thượng\r\nHTC Desire 10 Pro được thiết kế có độ tương phản cao nhờ vào viền kim loại vàng sáng bóng cắt ngang cụm camera kết hợp cùng vỏ ngoài từ polycarbonat, mang đến sự sang trọng và thời trang cho người dùng. Với độ mỏng chỉ 7.9mm và trọng lượng khoảng 165g, bạn có thể dễ dàng mang theo điện thoại bên mình khi di chuyển và thao tác sử dụng thuận tiện chỉ với một tay.\r\nĐiện thoại có 4 màu: Đen, Trắng, Xanh Đậm, Xanh Ngọc để bạn có thể thoải mái lựa chọn theo sở thích.\r\n\r\nMàn hình 5.5 inches cùng giao diện HTC FreeStyle Layout\r\nĐiện thoại sở hữu màn hình IPS LCD kích thước 5.5 inches, cùng độ phân giải Full HD 1080p (1080 x 1920 pixels) sẽ mang đến bạn những hình ảnh sống động, sắc nét. Màn hình còn được trang bị kính Gorilla Glass để bảo vệ tối đa cho máy khi có những va chạm ngoài ý muốn.\r\nNgoài ra, HTC Desire 10 Pro đi kèm với phiên bản mới nhất của HTC Themes - HTC Freestyle Layout sẽ giúp bạn thỏa sức sáng tạo, làm nên màn hình chính theo phong cách của bạn để thuận tiện sử dụng, bạn có thể truy cập vào các ứng dụng, tiện ích một cách nhanh chóng khi chọn vào biểu tượng đã được sắp xếp trước đó.\r\n\r\nCấu hình mạnh mẽ\r\nSản phẩm hoạt động trên nền tảng Android 6.0, được trang bị vi xử lý MediaTek Helio P10, Octa-core, 64-bit và RAM 4GB, giúp máy vận hành mạnh mẽ, xử lý đa tác vụ mượt mà để đáp ứng nhanh chóng nhu cầu sử dụng của bạn. Máy có bộ nhớ trong với dung lượng 64 GB và hỗ trợ khe cắm thẻ nhớ lên đến 2 TB để bạn có thể mở rộng bộ nhớ lưu trữ và cài đặt nhiều ứng dụng.\r\n\r\nBộ đôi camera 20MP và 13MP\r\nHTC Desire 10 Pro có camera chính 20 MP khẩu độ f/2.2 cùng flash kép, giúp mang đến hình ảnh sắc nét, rõ ràng đến từng chi tiết. Camera đi kèm với các tính năng chuyên nghiệp như: Tự động lấy nét bằng laser, chế độ AUTO HDR, chế độ Panorama, chụp liên tục,...\r\n\r\nĐiện thoại còn được trang bị camera trước 13 MP, cùng chế độ chụp ảnh Selfie toàn cảnh 150° siêu rộng để bạn có thể thoải mái chụp ảnh cùng bạn bè, người thân và toàn khung cảnh. Ngoài ra, HTC Desire 10 Pro cho phép bạn chụp ảnh selfie với dấu vân tay, bạn chỉ cần thao tác đặt ngón tay trên bộ cảm biến dấu vân tay phía sau để nhanh chóng nắm bắt khoảnh khắc hoặc bắt đầu quay video.\r\nCảm biến vân tay\r\nBạn có thể bảo vệ dữ liệu của bạn một cách hiệu quả nhờ vào cảm biến vân tay được tích hợp ở mặt sau của máy. Cảm biến có thể nhận dạng vân tay của bạn từ hầu hết mọi góc độ và vị trí. Cùng với chức năng App Lock trong Boost +, dấu vân tay của bạn cũng có thể được sử dụng để giúp ngăn việc các ứng dụng của bạn được mở bởi người khác.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.\r\nPin 3000 mAh\r\nMáy sử dụng pin với dung lượng 3000 mAh, mang đến bạn thời gian sử dụng lâu dài (đàm thoại trên mạng 3G lên đến 19 giờ, sử dụng Internet trên WiFi lên đến 8 giờ,...)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black.u504.d20161017.t150652.971249.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_1.u504.d20161017.t150653.8641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_2.u504.d20161017.t150653.42409.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_3.u504.d20161017.t150653.73724.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_4.u504.d20161017.t150653.100776.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_5.u504.d20161017.t150653.127376.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_6.u504.d20161017.t150653.188054.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-desire-10-pro-black_7.u504.d20161017.t150653.232447.jpg"]},{"name":"Lenovo P1a42 3GB RAM","brand":"Lenovo","price":"4.190.000 ₫","description":"Thiết kế sang trọng\r\nLenovo P1a42 3GB RAM sở hữu thiết kế nguyên khối và vỏ ngoài từ kim loại chắc chắn, các góc máy bo tròn nhẹ cùng với viền camera và flash được cắt vát kim cương tinh tế, mang lại sự sang trọng cho điện thoại. Ngoài ra, bên cạnh máy được trang bị một phím gạt bên hông để thay đổi chế độ bình thường sang tiết kiệm pin một cách tiện lợi.\r\nVới kích thước nhỏ gọn, độ dày 9.9mm tuy nhiên máy mang đến cảm giác cầm nắm chắc tay để bạn có thể dễ dàng sử dụng. Sản phẩm có 3 phiên bản màu: Bạc, Vàng Đồng, Xám để người dùng có thể lựa chọn.\r\nMàn hình IPS 5.5 inches Full HD\r\nĐiện thoại sử dụng màn hình 5.5 inches với độ phân giải Full HD (1920 x 1080 pixels) cho hình ảnh hiển thị sắc nét và rực rỡ. Kết hợp với công nghệ tấm nền IPS mang đến góc nhìn rộng để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\nNgoài ra, màn hình còn được tích hợp kính cường lực Gorilla Glass 3 để bảo vệ, chống trầy xước và hạn chế việc nứt, vỡ màn hình khi gặp chấn động trong quá trình sử dụng.\r\nCấu hình mạnh mẽ\r\nĐiện thoại được trang bị bộ vi xử lý Qualcomm Snapdragon 615 64-bit Octa-Core 1.5GHz, kết hợp cùng RAM dung lượng 3 GB mang đến cấu hình mạnh mẽ cho máy, giúp hệ thống vận hành trơn tru, chạy đa nhiệm mượt mà và bạn có thể thỏa sức thư giãn với các trò chơi cấu hình nặng. Bộ nhớ trong của máy lên đến 32 GB, mang đến không gian lưu trữ rộng rãi, đáp ứng các nhu cầu cài đặt, lưu dữ liệu của bạn. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 128 GB để bạn mở rộng bộ nhớ.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nLenovo P1a42 3GB RAM có camera chính nằm ở mặt sau của máy với độ phân giải 13MP, kết hợp cùng đèn Flash LED kép và công nghệ lấy nét nhanh chóng và chi tiết, giúp bạn có thể dễ dàng nắm bắt những khoảnh khắc đặc biệt. Cùng với camera trước 5MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng. \r\nCảm biến vân tay\r\nSản phẩm được trang bị khả năng mở khóa bằng vân tay, giúp đảm bảo an toàn và nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.\r\nPin dung lượng lên đến 5000mAh\r\nMáy sở hữu pin với dung lượng lớn lên đến 5000 mAh, điện thoại sẽ đáp ứng tốt nhu cầu sử dụng máy của bạn với thời gian chờ lên đến 27 ngày (2G), thời gian đàm thoại 49 giờ (2G). Ngoài ra, bạn có thể sử dụng Lenovo P1a42 3GB RAM để sạc cho các thiết bị điện tử khác như một chiếc pin sạc dự phòng tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_2.u504.d20161212.t200934.22140.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_1.u504.d20161212.t200933.986076.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_3.u504.d20161212.t200934.59267.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_4.u504.d20161212.t200934.84575.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_5.u504.d20161212.t200934.111581.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/1/p1a42silver_6.u504.d20161212.t200934.139223.jpg"]},{"name":"Samsung Galaxy S7 Edge - Blue Coral","brand":"Samsung","price":"16.690.000 ₫","description":"Thiết kế thanh lịch\r\nSamsung Galaxy S7 Edge - Blue Coral vẫn sở hữu thiết kế tương tự Galaxy S7, tuy nhiên S7 Edge được trang bị màn hình lớn hơn.  Vẫn quy trình độc quyền \"Tạo Hình bằng Nhiệt 3D\" mang đến cho bạn một thân máy liền mạch và chắc chắn. Mặt lưng kính uốn cong độc đáo mang đến cho bạn sự thoải mái khi cầm trên tay. Thêm vào đó, viền màn hình siêu mỏng tạo cảm giác vừa vặn, thoái mái khi sử dụng.\r\n\r\nKhông dừng lại ở đó, Samsung Galaxy S7 đạt tiêu chuẩn IP 68 giúp chống bụi và nước để người dùng có thể yên tâm sử dụng trong mọi hoàn cảnh.\r\nBộ vi xử lý lõi 8 siêu mạnh mẽ\r\nSamsung Galaxy S7 Edge được trang bị chip xử 4 nhân kết hợp cùng RAM 4GB đầy uy lực mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy. Đặc biệt, sản phẩm hỗ trợ Vulkan API, nâng tầm trải nghiệm chơi game của bạn với những game được phát triển với API. Không những vậy, với hệ điều hành Android 6.0 Marshmallow, S7 Edge sẽ có giao diện mới trực quan, bắt mắt và dễ sử dụng hơn. Kho ứng dụng khổng lồ Google Play cũng ngày càng được cải tiến để đáp ứng tất cả những nhu cầu làm việc, giải trí của bạn.\r\nBộ nhớ trong 32 GB cũng mang lại không gian lưu trữ rộng lớn để bạn có thể thoải mái lưu trữ dữ liệu và các ứng dụng cần thiết. Ngoài ra, bạn có thể mở rộng bộ nhớ bằng thẻ nhớ ngoài lên tới 200GB\r\nMàn hình cong 2K Super AMOLED 5.5 inch\r\nVới màn hình 5.5 inch rộng rãi, người dùng có thể thoải mái hơn trong việc đọc báo, xem phim và chơi game. Bên cạnh đó, độ phân giải 2K cho chất lượng hình ảnh rõ nét và sống động. Công nghệ Super AMOLED mang đến góc nhìn rộng để bạn có thể dễ dàng xem phim hoặc chơi game một cách thoải mái nhất và giúp tiết kiệm điện năng cho thiết bị. Đặc biệt, phần màn hình cong sẽ giúp bạn theo dõi các thông tin cơ bản ngay cả khi đặt máy trong bao da.\r\nBộ đôi camera 12.0 MP và 5.0 MP\r\nVới ống kính f/1.7 thu sáng tốt hơn và trên cảm biến ảnh, kích thước điểm ảnh 1.4µm lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính Dual Pixel 12MP sẽ giúp bạn lấy nét nhanh và chính xác thậm chí trong điều kiện thiếu sáng. Ngoài ra, bạn có thể sử dụng chức năng Motion photo chụp lại ba giây tươi đẹp diễn ra trước khi bạn nhấn phím chụp.\r\nDung lượng pin 3600 mAh và công nghệ sạc nhanh\r\nSamsung Galaxy S7 Edge được tích hợp viên pin 3600 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. Ngoài ra, sản phẩm còn được trang bị sạc nhanh chỉ trong vòng 100 phút hoặc bạn có thể sạc không dây nhanh gọn và đơn giản.\r\nEdge screen\r\nKhi sử dụng edge screen để làm nhiều việc, cần thiết kế phím điều khiển sao cho vừa vặn với bàn tay của bạn. Hãy truy cập mục Cài đặt để tùy chỉnh kích thước, độ trong suốt và vị trí.\r\nDù bạn cần đo khoảng cách giữa bàn làm việc tới bức tường hay tìm đồ vật dưới gầm giường thì edge screen sẽ rất hữu ích với tính năng thước đo, đèn pin hoặc la bàn.\r\nPhím tắt\r\nBằng cách tạo phím tắt dành cho một số chức năng cụ thể của các ứng dụng yêu thích hoặc danh bạ, mọi thứ bạn cần truy cập nhanh đều hiển thị trên edge, dù là chụp ảnh selfie, mở một ghi chú cụ thể hay gọi điện cho người thân.\r\nTải về theme để tạo phong cách cho màn hình của bạn\r\nBạn có thể chọn loại thông tin để kiểm tra khi tắt màn hình. Để tránh màn hình bị hư hại, hình ảnh thường xuyên được di chuyển xung quanh.\r\nAlways On Display\r\nVới AOD (Always On Display), bạn có thể xem thông tin trong chớp mắt mà không cần bật màn hình điện thoại. Và tính năng này đủ thông minh để tự động tắt khi điện thoại được để trong túi quần hoặc ba lô, khi đặt nằm úp hoặc khi pin đang ở mức thấp.\r\nSamsung KNOX\r\nKhả năng bảo mật 24/24 chống lại tin tặc và phần mềm độc hại nhờ được cập nhật thường xuyên. Bảo mật bổ sung được cung cấp bởi Ứng dụng KNOX, nơi dữ liệu nhạy cảm của bạn được mã hóa và cô lập an toàn.\r\nSmart Switch\r\nChuyển đổi tất cả mọi thứ bạn cần từ điện thoại cũ sang Galaxy S7 bằng ứng dụng Samsung Smart Switch. Cực kỳ dễ dàng và nhanh chóng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_1.u504.d20170208.t095431.365125.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_2.u504.d20170208.t095431.409424.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_3.u504.d20170208.t095431.444904.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_4.u504.d20170208.t095431.484350.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_5.u504.d20170208.t095431.523480.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s7edge_blue_6.u504.d20170208.t095431.561721.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-galaxy-s7-edge-blue-coral-edition-1.u504.d20170208.t095456.572300.jpg"]},{"name":"Sony Xperia XA Ultra F3216","brand":"Sony","price":"6.790.000 ₫","description":"Thiết kế sang trọng\r\nSony Xperia XA Ultra F3216 được thiết kế nguyên khối với vỏ ngoài từ kim loại, các góc cạnh được bo tròn, giúp bạn dễ dàng cầm nắm và tạo sự sang trọng cho sản phẩm. Máy có kích thước 164 x 79 x 8.4 mm và trọng lượng khoảng 202g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng.\r\n\r\nMàn hình IPS LCD  6.0 inches Full HD\r\nĐiện thoại được trang bị màn hình IPS LCD 6.0 inches với độ phân giải Full HD (1920 x 1080 pixels), mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động để bạn có thể trải nghiệm các bộ phim sống động.\r\n\r\nCấu hình mạnh mẽ\r\nSony Xperia XA Ultra F3216 sử dụng hệ điều hành Android 6.0 (Marshmallow) và được trang bị bộ vi xử lý Mali-T860, kết hợp cùng bộ nhớ RAM 3GB mang đến cấu hình mạnh mẽ, giúp máy xử lý tác vụ, chạy đa nhiệm mượt mà và hiệu quả. Điện thoại còn có bộ nhớ trong với dung lượng 16GB để bạn có thể thoải mái lưu giữ những thông tin, hình ảnh hoặc cài đặt ứng dụng. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 256GB (sử dụng chung khay SIM 2) để bạn có thể mở rộng không gian lưu trữ.\r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera chính ở phía sau máy với độ phân giải 21.5MP, cùng công nghệ lấy nét tự động giúp bạn có thể ghi lại những khoảnh khắc tuyệt vời một cách nhanh chóng và sắc nét. Máy có camera phụ 16.0 MP được đặt ở mặt trước máy để bạn có thể chụp những bức ảnh selfie cùng bạn bè hoặc thực hiện video call thông qua các ứng dụng.\r\n\r\nPin 2700 mAh\r\nĐiện thoại sử dụng pin với dung lượng 2700 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n\r\n2 SIM 2 sóng\r\nMáy trang bị tính năng 2 SIM 2 sóng (Nano SIM) để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/3/f3216 black_1.u504.d20160727.t183810.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/3/f3216 black_2.u504.d20160727.t183810.jpg"]},{"name":"Lenovo Phab 2 Pro","brand":"Lenovo","price":"11.999.000 ₫","description":"Thiết kế nguyên khối\r\nLenovo Phab 2 Pro sở hữu thiết kế kim loại nguyên khối chắc chắn, bề mặt lưng cong nhẹ, cách cạnh bên vuông vức và cong nhẹ ở bốn góc kết hợp cùng phần cạnh viền được cắt vát kim cương phẳng sang trọng. Với kích thước 179.8 x 88.6 x 10.7 mm khá lớn, sản phẩm rất lý tưởng cho người dùng có nhu cầu xem phim cũng như chơi game, làm việc trên điện thoại.\r\n\r\nMàn hình 6.4 inches độ phân giải 2K\r\nĐiện thoại sử dụng màn kích thước lên đến 6.4 inches với độ phân giải 2K (1440 x 2560 pixels) mang đến mật độ điểm ảnh 454 pp, cho chất lượng hình ảnh hiển thị sắc nét và chi tiết. Kết hợp với công nghệ tấm nền IPS mang đến góc nhìn rộng để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\nCấu hình mạnh mẽ\r\nĐiện thoại được trang bị bộ vi xử lý Qualcomm Snapdragon 652 processor, kết hợp cùng RAM dung lượng 4 GB mang đến cấu hình mạnh mẽ cho máy, giúp hệ thống vận hành trơn tru, chạy đa nhiệm mượt mà và bạn có thể thỏa sức thư giãn với các trò chơi cấu hình nặng. Bộ nhớ trong của máy lên đến 64 GB, mang đến không gian lưu trữ rộng rãi, đáp ứng các nhu cầu cài đặt, lưu dữ liệu của bạn. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD để bạn mở rộng bộ nhớ.\r\n\r\n \r\nBộ đôi camera 8.0 MP và 16.0 MP\r\nLenovo Phab 2 Pro sở hữu 3 camera phía sau, trong đó có 2 camera phụ cùng đèn flash được đặt thẳng hàng, phía dưới là camera chính với độ phân giải 16 MP sẽ giúp bạn nắm bắt được hình ảnh với thông tin chi tiết chính xác và màu sắc sắc nét ngay cả trong môi trường ánh sáng thấp. Cùng với camera trước 8 MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call với bạn bè, người thân thông qua ứng dụng hỗ trợ.\r\n\r\nCảm biến vân tay\r\nSản phẩm được trang bị cảm biến vân tay ở phía dưới cụm camera sau, giúp mở khóa nhanh chóng và đảm bảo an toàn, nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.\r\n\r\nCông nghệ Tango\r\nPhab 2 Pro là điện thoại thông minh đầu tiên trên thế giới được cài đặt Tango - một công nghệ mới của Google cho phép thực tế mở rộng (AR) chơi game và các tiện ích. Mặt lưng của máy có 3 camera, với camera chính 16 MP có chức năng chụp ảnh chất lượng cao, 2 camera còn lại với góc rộng và đi kèm cảm biến độ sâu cùng cảm biến chuyển động sẽ cùng nhau tạo nên Google Tango, cho phép lập bản đồ 3D, theo dõi đối tượng và hiển thị các đối tượng ảo lên màn hình.\r\nPin dung lượng lên đến 4050 mAh\r\nMáy sở hữu pin với dung lượng lớn lên đến 4050 mAh, điện thoại sẽ đáp ứng tốt nhu cầu sử dụng máy của bạn, cùng với công nghệ sạc nhanh tiện lợi để bạn yên tâm khi đi xa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_2.u504.d20170112.t104445.512055.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_1.u504.d20170112.t104445.480551.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_3.u504.d20170112.t104445.538990.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_4.u504.d20170112.t104445.565743.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_5.u504.d20170112.t104445.590717.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_6.u504.d20170112.t104445.616126.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-progold_7.u504.d20170112.t104445.640530.jpg"]},{"name":"Hyundai Seoul 5","brand":"Hyundai","price":"1.990.000 ₫","description":"Thiết kế trẻ trung\r\nHyundai Seoul 5 sở hữu thiết kế năng động, với mặt lưng được làm bằng nhựa, kết hợp cùng viền kim loại cắt vát tinh xảo và được bo tròn, tạo cảm giác cầm nắm thoải mái cho người dùng. Ba phím điều hướng được đặt bên ngoài màn hình, tuy nhiên chỉ hiển thị phím Home, còn phím Back và Multitask được ẩn đi.\r\n\r\nThiết bị với kích thước 142 x 71.9 x 8.5mm nhỏ gọn, bạn có thể dễ dàng mang theo bên mình khi di chuyển và sử dụng thuận tiện. Máy có 3 phiên bản màu: Trắng, Đen và Vàng để bạn thoải mái lựa chọn.\r\nMàn hình IPS 5.0 inches HD\r\nĐiện thoại sở hữu màn hình kích thước 5.0 inches với độ phân giải HD (1280 x 720 pixels), kết hợp với công nghệ tấm nền IPS giúp hiển thị hình ảnh trung thực, sắc nét với gam màu rộng và mang đến góc nhìn lên đến 178 độ để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\n\r\nHoạt động ổn định\r\nHyundai Seoul 5 được trang bị bộ vi xử lý MediaTek MT6580A (32 bit), kết hợp cùng RAM 1 GB mang đến hiệu năng ổn định cho máy, giúp hệ thống hoạt động hiệu quả để đáp ứng nhu cầu làm sử dụng của bạn. Bộ nhớ trong của máy với dung lượng 8 GB và hỗ trợ khe cắm thẻ nhớ MicroSD, mang đến không gian rộng rãi để bạn cài đặt ứng dụng và lưu giữ dữ liệu dễ dàng.\r\n\r\nCảm biến vân tay\r\nSản phẩm được trang bị cảm biến vân tay ở mặt sau của máy, giúp bạn dễ dàng sử dụng và đảm bảo an toàn, giúp nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.\r\n\r\n2 SIM 2 sóng\r\nHyundai Seoul 5 trang bị 2 khe SIM để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị một cách tiện lợi.\r\n\r\nBộ đôi camera 2 MP và 5 MP\r\nThiết bị có camera sau với độ phân giải 5MP, kết hợp cùng tính năng Auto Focus sẽ giúp bạn có thể dễ dàng nắm bắt những khoảnh khắc đặc biệt. Cùng với camera trước 2MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/h/white2.u504.d20170111.t105252.15930.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/h/white.u504.d20170111.t105251.938012.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/w/h/white1.u504.d20170111.t105251.979232.jpg"]},{"name":"HTC Desire 820G+","brand":"HTC","price":"2.990.000 ₫","description":"Thiết kế đẹp mắt\r\nHTC Desire 820G+ chính là phiên bản kế nhiệm từ dòng sản phẩm Desire 820. Nhìn một cách tổng thể thì HTC Desire 820G+ có thiết kế bên ngoài đẹp hơn hẳn so với những chiếc máy vỏ nhựa khác. Điện thoại HTC Desire 820G+ sở hữu thiết kế thon gọn, bắt mắt, toàn bộ lắp lưng và viền máy được làm bằng nhựa cao cấp, Nút bấm nguồn và nút tăng giảm âm lượng cũng được làm bằng nhựa nhưng khi bấm rất chắc chắn và nhạy bén.\r\n\r\nMàn hình 5.5 inches HD\r\nThiết bị cũng được trang bị màn hình hiển thị 5.5 inches với độ phân giải HD (720 x 1280 pixels) và mật độ điểm ảnh 267ppi cho chất lượng hiển thị tốt, màu sắc đẹp, sống động. Bạn có thể thư giãn với những bộ phim hoặc tham gia các trò chơi đồ họa cao.\r\nCấu hình ổn định\r\nHTC Desire 820G+ sở hữu chip MT6592 8 nhân 32-bit 1.7 GHz, kết hợp cùng RAM 1 GB mang lại khả năng xử lý tác vụ ổn định, chạy đa nhiệm mượt mà để đáp ứng nhu cầu sử dụng của bạn. Bộ nhớ ROM 16 GB rộng rãi để bạn lưu trữ thông tin và cài đặt ứng dụng một cách dễ dàng, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng không gian lưu trữ.\r\n\r\nBộ đôi camera ấn tượng\r\nMáy sở hữu camera trước có độ phân giải cao lên tới 8 MP cho chất lượng ảnh chụp chi tiết, màu sắc chân thật, sống động để mang đến bạn những bức ảnh selfie cùng người thân, bạn bè một cách tự nhiên nhất và hỗ trợ tối đa khi bạn thực hiện các cuộc gọi video. Ngoài ra, HTC còn giới thiệu ứng dụng Photo Booth đem đến các hiệu ứng chụp ảnh chân dung thú vị cho tín đồ selfie.\r\nSự kết hợp giữa camera chính 13 MP ở mặt sau máy cùng đèn flash cho chất lượng ảnh chụp đẹp ngay cả trong điều kiện thiếu sáng.\r\n\r\nTính năng chụp ảnh thông minh\r\nHTC Desire 820G+ cũng đã được trang bị những tính năng chỉnh sửa ảnh thông minh có thể giúp da mặt đẹp hơn, chất ảnh trong trẻo hơn mang lại những tấm ảnh selfie lung linh cho người dùng. Không chỉ sáng tạo ra những bức hình đẹp, bạn có thể biến hóa nó trở nên đáng sợ và cá tính hơn. Một điểm rất độc đáo được tích hợp trên Desire 820G+ chính là khả kết hợp hai khuôn mặt. Tính năng thông minh này sẽ rất thú vị khi bạn có thể tạo ra một hình ảnh chứa mặt của hai người khác nhau chỉ với một vài bước chỉnh sửa.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (1).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (2).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (3).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (4).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (5).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (6).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (7).u696.d20160331.t235836.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 820g+ _trang (8).u696.d20160331.t235836.jpg"]},{"name":"Hyundai Seoul S6","brand":"Hyundai","price":"3.290.000 ₫","description":"Thiết kế nguyên khối sang trọng\r\nHyundai Seoul S6 sở hữu thiết kế kim loại nguyên khối, kết hợp cùng mặt kính phẳng ở trước và sau máy, cùng viền máy cắt vát kim cương và các góc cạnh được bo tròn nhẹ mang đến sự sang trọng, tạo cảm giác cầm nắm thoải mái cho người dùng. Ba phím điều hướng được đặt bên trong màn hình cảm ứng và bên dưới là logo thương hiệu Hyundai.\r\n\r\nThiết bị với kích thước mỏng gọn 143 x 72 x 7 mm, cùng với camera sau được thiết kế nằm phẳng cùng lớp kính giúp máy trở nên thanh mảnh hơn, bạn có thể dễ dàng mang theo bên mình khi di chuyển và sử dụng thuận tiện. Máy có 3 phiên bản màu: Trắng, Đen và Vàng để bạn thoải mái lựa chọn.\r\nMàn hình IPS 5.0 inches HD\r\nĐiện thoại sở hữu màn hình kích thước 5.0 inches với độ phân giải HD (1280 x 720 pixels), kết hợp với công nghệ tấm nền IPS giúp hiển thị hình ảnh trung thực, sắc nét với gam màu rộng và mang đến góc nhìn lên đến 178 độ để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\n\r\nNgoài ra, máy được thiết lập thông minh để mang lại sự tiện lợi cho người dùng, bạn có thể chạm 2 lần để mở sáng màn hình, thay đổi giao diện dễ dàng với 1 lần lắc, hình nền và những icon ứng dụng cũng tự động thay đổi,...\r\nHoạt động hiệu quả\r\nHyundai Seoul S6 được trang bị bộ vi xử lý MediaTek MT6736P (64-bit), kết hợp cùng RAM 2 GB mang đến hiệu năng ổn định cho máy, giúp hệ thống hoạt động trơn tru, chạy đa nhiệm mượt mà để đáp ứng nhu cầu làm sử dụng của bạn. Bộ nhớ trong của máy với dung lượng 16 GB và hỗ trợ khe cắm thẻ nhớ tối đa 64 GB, mang đến không gian rộng rãi để bạn cài đặt ứng dụng và lưu giữ dữ liệu dễ dàng.\r\n\r\nBộ đôi camera 8 MP và 5 MP\r\nThiết bị có camera sau với độ phân giải 8MP, kết hợp cùng nhiều tính năng đi kèm như Auto Focus, HDR, Panorama,... giúp bạn có thể dễ dàng nắm bắt những khoảnh khắc đặc biệt. Cùng với camera trước 5MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\n\r\nCảm biến vân tay\r\nSản phẩm được trang bị cảm biến vân tay ở mặt sau của máy, giúp bạn dễ dàng sử dụng và đảm bảo an toàn, giúp nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/seoul-s6white_1.u504.d20170111.t104834.54710.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/seoul-s6white_2.u504.d20170111.t104834.92061.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/seoul-s6white_3.u504.d20170111.t104834.120390.jpg"]},{"name":"Lenovo Phab 2 Plus","brand":"Lenovo","price":"6.999.000 ₫","description":"Thiết kế sang trọng\r\nLenovo Phab 2 Plus sở hữu vỏ ngoài từ kim loại chắc chắn, các góc máy bo tròn nhẹ cùng mặt lưng cong tạo cảm giác thoải mái khi cầm nắm. Với kích thước 173,9 x 88,3 x 9,6 mm cùng màn hình khá lớn, Lenovo Phab 2 Plus rất lý tưởng cho người dùng có nhu cầu xem phim cũng như chơi game trên điện thoạ\r\n\r\nMàn hình cong 6.4 inches Full HD\r\nĐiện thoại sử dụng màn kích thước lên đến 6.4 inches với độ phân giải Full HD (1920 x 1080 pixels) cho hình ảnh hiển thị sắc nét và rực rỡ. Kết hợp với công nghệ tấm nền IPS mang đến góc nhìn rộng để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\nNgoài ra, màn hình còn được tích hợp kính cường lực Gorilla Glass để bảo vệ, chống trầy xước và hạn chế việc nứt, vỡ màn hình khi gặp chấn động trong quá trình sử dụng.\r\nCấu hình mạnh mẽ\r\nĐiện thoại được trang bị bộ vi xử lý MediaTek MT 8735, kết hợp cùng RAM dung lượng 3 GB mang đến cấu hình mạnh mẽ cho máy, giúp hệ thống vận hành trơn tru, chạy đa nhiệm mượt mà và bạn có thể thỏa sức thư giãn với các trò chơi cấu hình nặng. Bộ nhớ trong của máy lên đến 32 GB, mang đến không gian lưu trữ rộng rãi, đáp ứng các nhu cầu cài đặt, lưu dữ liệu của bạn. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 128 GB để bạn mở rộng bộ nhớ.\r\n\r\nBộ đôi camera 8.0 MP và 13.0 MP\r\nLenovo Phab 2 Plus sở hữu camera sau với độ phân giải 13 MP (f/2.0), được hỗ trợ công nghệ Milbeaut image processor tương tự như máy ảnh chuyên nghiệp sẽ giúp bạn nắm bắt được hình ảnh với thông tin chi tiết chính xác và màu sắc sắc nét ngay cả trong môi trường ánh sáng thấp, cùng khả năng lấy nét bằng laser nhanh chóng để giúp bạn dễ dàng ghi lại những khoảnh khắc đặc biệt. Cùng với camera trước 8 MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call với bạn bè, người thân thông qua ứng dụng hỗ trợ.\r\nCảm biến vân tay\r\nSản phẩm được trang bị cảm biến vân tay ở phía dưới cụm camera sau, giúp mở khóa nhanh chóng và đảm bảo an toàn, nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.\r\n\r\nPin dung lượng lên đến 4050 mAh\r\nMáy sở hữu pin với dung lượng lớn lên đến 4050 mAh, điện thoại sẽ đáp ứng tốt nhu cầu sử dụng máy của bạn. Máy có thể đàm thoại liên tục lên đến 23 giờ và thời gian chờ tối đa 17 ngày.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-plusgold_2.u504.d20170112.t103648.158064.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-plusgold_1.u504.d20170112.t103648.115069.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-plusgold_3.u504.d20170112.t103648.187636.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/phab-2-plusgold_4.u504.d20170112.t103648.215458.jpg"]},{"name":"Samsung Galaxy J3 (2016)","brand":"Samsung","price":"2.990.000 ₫","description":"Samsung Galaxy J3 - 2 SIM 2 sóng tiện lợi\r\nThiết kế đẹp mắt\r\n\r\nSamsung Galaxy J3 mang lại thiết kế đơn giản và gọn nhẹ giúp người dùng có thể dễ dàng mang theo và thao tác. Bốn góc cạnh được bo tròn giúp bạn dễ dàng cho máy vào túi quần cũng như túi xách. Viền máy được làm từ nhựa giả kim loại tạo cảm giác cầm nắm chắc tay. Các nút được đặt một cách khoa học mang đến sự tiện lợi cho người dùng.\r\nMàn hình 5.0 inch sắc nét\r\n\r\nSamsung Galaxy J3 được trang bị màn hình 5.0 inch giúp người dùng dễ dàng thao tác trên máy một cách dễ dàng.\r\nCông nghệ hiển thị màn hình Super AMOLED kết hợp cùng độ phân giải HD sẽ mang đến cho bạn những hình ảnh hiển thị màu sắc rực rỡ, trung thực.\r\nCamera chính 8.0MP, camera phụ 5.0MP\r\n\r\nRất thích hợp dành cho những bạn yêu thích selfie với camera trước. Camera trước 5.0MP sẽ mang đến cho bạn những bức ảnh selfie cực chất cùng bạn bè và người thân. Ngoài ra, camera chính cũng sẽ đảm bảo cho bạn những bức ảnh rõ nét và sinh động nhất.\r\nCấu hình mạnh cho hiệu năng tốt trong tầm giá của Galaxy J3\r\n\r\nSamsung Galaxy J3 có vi xử lý Spreadtrum SC7731 bốn nhân xung nhịp 1.3 GHz mạnh mẽ và bộ nhớ ram RAM 1.5GB cho bạn khả năng xử lý ổn mọi công việc hàng ngày cũng như giải trí với các trò chơi yêu thích. Galaxy J3 chạy hệ điều hành Android 5.1 Lollipop của Google mang lại những trải nghiệm tốt nhất cho người dùng đi động, cùng với viên pin 2600 mAh cho bạn vượt qua một ngày làm việc với thời lượng sử dụng bình thường.\r\n2 SIM tiện ích, tiết kiệm chi tiêu\r\n\r\nSamsung Galaxy J3 được trang bị 2 khe SIM sẽ giúp bạn dễ dàng chuyển đổi từ những chiếc điện thoại khác sang chiếc điện thoại mới dễ dàng, tận dụng được những lợi ích từ các nhà mạng khác nhau trên một chiếc điện thoại hiện đại. Đồng thời, bạn sẽ luôn kết nối với bạn bè và người thân hay đồng nghiệp dễ dàng và thuận tiện nhờ kết nối 3G.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/3/j3_white_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/3/j3_white_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/3/j3_white_5.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/3/j3_white_3_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/j/3/j3_white_4.jpg"]},{"name":"Philips W3509","brand":"Philips","price":"2.490.000 ₫","description":"Philips W3509 - Smartphone 5.0 inch, giá rẻ\r\nPhilips W3509 được trang bị màn hình 5.0 inch độ phân giải 540 x 960 pixels sẽ mang đến cho bạn sự thoải mái xem phim hay lướt web. Đồng thời cấu hình chip lõi tứ cùng RAM 1 GB chạy trên hệ điều hành Android 4.2 Jelly Bean cũng giúp máy thực hiện các tác vụ mượt mà, đáp ứng tốt nhu cầu làm việc và giải trí hàng ngày. Philips W350 sự lựa chọn hoàn hảo dành cho bạn trong thời kỳ bão gía.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản\r\nPhilips W3509 có thiết kế vuông vức bo tròn 4 góc nhẹ nhàng tạo sự mềm mại giúp người dùng có thể bỏ vào túi một cách dễ dàng hơn so với những máy vuông. Máy có trọng lượng lên đến 178 gram và màn hình 5 inch thích hợp với người dùng có lòng bàn tay lớn.\r\n\r\nMàn hình 5.0 inch sắc nét đến từng chi tiết\r\nMàn hình 5.0 inch độ phân giải 540 x 960 pixel cho chất lượng hình ảnh rõ nét và màu sắc hiển thị chân thực, màu sắc sống động. Bên cạnh đó, tính năng cảm ứng đa điểm sẽ giúp bạn thao tác nhanh nhạy và dễ dàng hơn.\r\n\r\nHiệu năng và hệ điều hành \r\nW3509 sử dụng hệ điều hành Android 4.2 Jelly Bean và được trang bị bộ xử lý bốn nhân, tốc độ 1.2GHz. Bên trong máy được trang bị ram 1GB, bộ nhớ trong 4GB (2GB khả dụng) và hỗ trợ tối đa 32GB thẻ nhớ ngoài. Cấu hình này thích hợp với người có nhu cầu sử dụng để lướt web, check mail, cập nhật tin tức, đọc sách, lướt Facebook, chat và giải trí nhẹ nhàng.\r\n\r\nCamera 5.0 MP\r\nCamera  chính 5.0 MP, hỗ trợ  đèn Flash trợ cùng  với nhiều chế độ chụp khác nhau giúp người dùng có thể tạo ra các bức ảnh hay các đoạn video chất lượng và đẹp cho mình. Đồng thời, camera trước 2.0MP giúp cho việc tự sướng hay chat video trở nên dễ dàng hơn rất nhiều.\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nTổng quan\r\nSIM\r\nMicro SIM, 2 SIM\r\n\r\n\r\nNgôn ngữ\r\nĐa ngôn ngữ\r\n\r\n\r\nCamera\r\nĐộ phân giải\r\n5MP\r\n\r\n\r\nLed flash\r\nLed flash\r\n\r\n\r\nTính năng\r\nTự động lấy nét\r\n\r\n\r\nQuay video\r\nFullHD 1080p@30fps\r\n\r\n\r\nCamera phụ\r\n2MP\r\n\r\n\r\nMàn hình\r\nCông nghệ\r\nLED-backlit IPS LCD, 16 triệu màu\r\n\r\n\r\nKích thước\r\n5 inches\r\n\r\n\r\nĐộ phân giải\r\n540 x 960 px\r\n\r\n\r\nMật độ điểm ảnh\r\n220 ppi pixel\r\n\r\n\r\nCảm ứng đa điểm\r\nCảm ứng điện dung\r\n\r\n\r\nÂm thanh\r\nLoa ngoài\r\nCó\r\n\r\n\r\nJack 3.5mm\r\nCó\r\n\r\n\r\nBộ nhớ\r\nKhe cắm thẻ nhớ\r\nMicroSD lên tới 32GB\r\n\r\n\r\nBộ nhớ trong\r\n4GB\r\n\r\n\r\nRAM\r\n1GB\r\n\r\n\r\nXử lý\r\nHệ điều hành\r\nAndroid\r\n\r\n\r\nChipset\r\nPowerVR SGX544MP3\r\n\r\n\r\nCPU\r\nQuad Core 1.2Ghz\r\n\r\n\r\nDữ liệu và kết nối\r\n2G - GPRS\r\nCó\r\n\r\n\r\n2G - EDGE\r\nCó\r\n\r\n\r\n3G - Download/Upload\r\nDC-HSDPA, 42 Mbps; HSDPA, 21 Mbps; HSUPA, 5.76 Mbps\r\n\r\n\r\nWLAN\r\nWi-Fi 802.11 a/b/g/n, dual-band, Wi-Fi hotspot\r\n\r\n\r\nBluetooth\r\nBluetooth with A2DP, v4.0\r\n\r\n\r\nUSB\r\nUSB 2.0\r\n\r\n\r\nRadio\r\nKhông\r\n\r\n\r\nPin\r\nDung lượng pin\r\n2200 mAh\r\n\r\n\r\nTính năng khác\r\nĐịnh dạng âm thanh\r\nMP3, WAV, WMA, eAAC+\r\n\r\n\r\nĐịnh dạng video\r\nMP4, WMV, H.263, H.264(MPEG4-AVC)\r\n\r\n\r\nXử lý hình ảnh\r\nBiên tập hình ảnh/ video\r\n\r\n\r\nXử lý văn bản\r\n;\r\n\r\n\r\nTích hợp mạng xã hội\r\nCó\r\n\r\n\r\nMicro chống ồn\r\nMicro chuyên dụng chống ồn","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/3/7388639557_philips-s398-_3.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/9/5991845648_philips-s398-_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/7/5783300134_philips-s398-_2.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/7/573409982_philips-s398-_1.jpg"]},{"name":"Asus Zenfone C A451","brand":"ASUS","price":"1.750.000 ₫","description":"Asus Zenfone C – Smartphone 2 SIM giá rẻ\r\nAsus Zenfone C là chiếc smartphone giá rẻ của thương hiệu Asus chạy hệ điều hành Android KitKat 4.4. Kế thừa và phát huy những đặc điểm của dòng sản phẩm giá rẻ nhưng vẫn có cấu hình vừa đủ để đáp ứng những nhu cầu làm việc và giải trí hàng ngày, Zenfone C được trang bị màn hình 4.5 inch, chip xử lý Intel lõi kép tốc độ 1.2 GHz, RAM 1 GB, viên pin 2100 mAh và có dung lượng lưu trữ 8 GB (6 GB khả dụng).\r\n\r\nThông tin sản phẩm\r\nCấu hình ổn định\r\nZenfone C sử dụng chip Intel lõi kép với tốc độ 1.2 GHz, RAM 1 GB cho khả năng xử lý ổn định các ứng dụng và các game cơ bản. Cấu hình này phù hợp với những người dùng cần tìm mua một chiếc smartphone có mức giá vừa túi tiền nhưng đầy đủ các tính năng cơ bản để phục vụ cho nhu cầu làm việc và giải trí hàng ngày.\r\nMáy có bộ nhớ trong 8 GB và hỗ trợ thẻ nhớ tối đa lên đến 64 GB để bạn có thể lưu trữ những ứng dụng và các tập tin cần thiết.\r\n\r\nThiết kế đặc trưng của dòng Zenfone\r\nMáy có thiết kế đặc trưng của dòng Zenfone giá rẻ với màn hình 4.5 inch, 4 góc bo tròn nhẹ, các nút bấm được thiết kế bên hông và phần loa phía sau. Zenfone C được bán ra với 3 màu đen, trắng, đỏ để bạn lựa chọn theo sở thích và cá tính của riêng mình.\r\nHệ điều hành Android 4.4 KitKat và giao diện ZenUI\r\nAsus Zenfone C chạy trên nền hệ điều hành Android 4.4 KitKat với giao diện ZenUI độc quyền từ Asus. Giao diện ZenUI có thể nói đã khá quen thuộc với những ai từng sử dụng các sản phẩm công nghệ của nhà sản xuất này với các biểu tượng và sự sắp xếp ứng dụng được tối ưu hóa nhằm mang đến sự thuận tiện tối đa cho người dùng.\r\n\r\nGhi lại khoảnh khắc cuộc sống với camera 5.0 MP\r\nMáy được trang bị một camera 5.0 MP ở mặt sau cho phép bạn ghi lại những khoảnh khắc ấn tượng của cuộc sống, camera này cho hình ảnh khá ổn định và rõ nét khi chụp trong điều kiện thông thường. Mặt trước được trang bị một camera phụ 0.3 MP hỗ trợ bạn trong việc thực hiện các cuộc gọi video hoặc selfie với chất lượng chấp nhận được.\r\n\r\nCông nghệ SonicMaster giúp tối ưu hóa âm thanh\r\nVới công nghệ SonicMaster từ Asus, bạn sẽ dễ dàng trải nghiệm âm nhạc và phim ảnh với chất lượng âm thanh sống động và rõ nét ngay trong lòng bàn tay mình. SonicMaster là sự kết hợp giữa phần mềm và phần cứng độc đáo mang lại hiệu ứng âm thanh mượt mà và trung thực nhất cho bạn.\r\n\r\nĐa dạng kết nối\r\nTuy chỉ nằm trong phân khúc giá rẻ nhưng Zenfone C hỗ trợ hầu hết các kết nối cơ bản để phục vụ cho nhu cầu làm việc và giải trí hàng ngày của bạn. Bạn có thể truy cập Internet mọi lúc mọi nơi với kết nối Wifi và 3G, chia sẻ và lưu trữ dữ liệu với Bluetooth và kết nối USB. Bên cạnh đó, máy cũng hỗ trợ 2 SIM 2 sóng tiện dụng và tiết kiệm hơn cho người có nhu cầu liên lạc nhiều.\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nThông số cơ bản\r\n\r\n\r\n\r\n\r\nKiểu điện thoại\r\nThanh (thẳng) + Cảm ứng\r\n\r\n\r\nMàn hình\r\n4.5 inch (480 x 854 pixels)\r\n\r\n\r\nCamera\r\nChính 5.0 MP, Phụ: VGA\r\n\r\n\r\nBộ nhớ trong\r\n8 GB\r\n\r\n\r\nHệ điều hành\r\nAndroid 4.4 (KitKat)\r\n\r\n\r\nChipset\r\nIntel CloverTrail Z2520\r\n\r\n\r\nCPU\r\nDual-core 1.2 GHz\r\n\r\n\r\nGPU\r\nIntegrated\r\n\r\n\r\nKích thước\r\n136.5 x 67 x 10.9 mm\r\n\r\n\r\n\r\n\r\n\r\n\r\nMàn hình\r\n\r\n\r\n\r\n\r\nLoại màn hình\r\nTFT\r\n\r\n\r\nMàu màn hình\r\n16 Triệu màu\r\n\r\n\r\nChuẩn màn hình\r\nFWVGA TN\r\n\r\n\r\nĐộ phân giải màn hình\r\n480 x 854 pixels\r\n\r\n\r\nKích thước màn hình\r\n4.5 inch\r\n\r\n\r\nCông nghệ cảm ứng\r\nĐiện dung đa điểm\r\n\r\n\r\n\r\n\r\n\r\n\r\nChụp hình & Quay phim\r\n\r\n\r\n\r\n\r\nCamera sau\r\n5.0 MP\r\n\r\n\r\nCamera trước\r\n0.3 MP\r\n\r\n\r\nĐèn Flash\r\nCó\r\n\r\n\r\nQuay Phim\r\nCó\r\n\r\n\r\n\r\n\r\n\r\n\r\nCấu hình phần cứng\r\n\r\n\r\n\r\n\r\nTốc độ CPU\r\nDual-core 1.2 GHz\r\n\r\n\r\nSố nhân\r\n2 Nhân\r\n\r\n\r\nChipset\r\nIntel CloverTrail Z2520\r\n\r\n\r\nRAM\r\n1 GB\r\n\r\n\r\nChip đồ họa (GPU)\r\nIntegrated\r\n\r\n\r\nCảm biến\r\nÁnh sáng, tiệm cận, con quay hồi chuyển\r\n\r\n\r\n\r\n\r\n\r\n\r\nBộ nhớ & Lưu trữ\r\n\r\n\r\n\r\n\r\nDanh bạ lưu trữ\r\nKhông giới hạn\r\n\r\n\r\nBộ nhớ trong\r\n8 GB\r\n\r\n\r\nThẻ nhớ ngoài\r\nMicroSD (T-Flash)\r\n\r\n\r\nHỗ trợ thẻ nhớ tối đa\r\n64 GB\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế & Trọng lượng\r\n\r\n\r\n\r\n\r\nKiểu dáng\r\nThanh (thẳng) + Cảm ứng\r\n\r\n\r\nKích thước\r\n136.5 x 67 x 10.9 mm\r\n\r\n\r\nTrọng lượng\r\n149 g\r\n\r\n\r\n\r\n\r\n\r\n\r\nThông tin pin\r\n\r\n\r\n\r\n\r\nPin có thể tháo rời\r\nCó","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/e/zenfone-color-diy-red_1.jpg"]},{"name":"Nokia 105 Dual SIM","brand":"Nokia","price":"419.000 ₫","description":"Nokia 105 Dual SIM\r\nNokia 105 Dual SIM thuộc dòng điện thoại phổ thông với thiết kế nhỏ gọn và hiện đại và có khả năng đáp ứng tốt nhu cầu liên lạc hàng ngày của người dùng nhờ hỗ trợ 2 khe cắm SIM. Máy được trang bị màn hình 1.4 inch, viên pin 800 mAh với khả năng đàm thoại liên tục tối đa lên đến 15 giờ.\r\n\r\nThông tin sản phẩm\r\nThiết kế đơn giản, nhỏ gọn\r\nNokia 105 Dual SIM có vẻ ngoài nhỏ gọn và có 3 màu sắc hiện đại gồm xanh ngọc, đen và trắng, thích hợp với nhiều lứa tuổi. Ở phiên bản lần này, máy được Nokia thiết kế với phần góc cạnh mềm mại hơn và tạo cảm giác thoải mái khi cầm nắm và thao tác.\r\n\r\nSử dụng thuận tiện, dễ dàng hơn với Nokia 105 Dual SIM \r\nThuộc dòng điện thoại phổ thông nên Nokia 105 Dual SIM chỉ được trang bị màn hình 1.4 inch, tuy nhiên, các chữ số và icon hiện thị cũng khá rõ ràng. Bàn phím vật lý dạng T9 với khoảng cách các phím vừa vặn giúp bạn thao tác nhanh chóng và chuẩn xác.\r\n\r\n2 SIM 2 sóng tiện dụng với Nokia 105 Dual SIM \r\nNokia 105 Dual SIM được trang bị 2 khe cắm SIM với khả năng hoạt động song song mang đến sự thuận tiện tối đa cho bạn. Với tính năng này, bạn có thể dễ dàng sử dụng các dịch vụ, gói cước khác nhau để tiết kiệm chi phí.\r\n\r\nDanh bạ lưu được 2000 số liên lạc của Nokia 105 Dual SIM \r\nThêm một tính năng độc đáo khác từ Nokia 105 Dual SIM đó là chiếc điện thoại này cho phép người dùng lưu được đến 2000 số liên lạc. Đây là tính năng mà đa số các sản phẩm cùng tầm giá không có.\r\n\r\nThời lượng pin lâu\r\nNokia 105 Dual SIM sở hữu viên pin 800 mAh với khả năng đàm thoại tối đa là 15 giờ và duy trì trạng thái chờ lên đến 25 ngày. Chắc chắn rằng bạn sẽ yên tâm hơn khi đi công tác, đi du lịch mà không sợ gián đoạn liên lạc.\r\n\r\nHỗ trợ các tính năng hữu ích\r\nNgoài tính năng nghe gọi, nhắn tin, Nokia 105 Dual SIM cũng được trang bị jack cắm tai nghe 3.5mm để bạn nghe đài FM. Bên cạnh đó, máy còn tích hợp đèn pin hữu ích để bạn sử dụng ngay lập tức ở những nơi thiếu sáng hoặc khi cúp điện.\r\n\r\n \r\n<< điện thoại Nokia","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/i/big_46339_nokia105_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/0/3053146_tinhte_microsoft_nokia_105_2015.jpg"]},{"name":"HTC One E9 Dual","brand":"HTC","price":"4.850.000 ₫","description":"HTC One E9 Dual\r\nHTC One E9 Dual với thiết kế sang trọng, hiện đại và màn hình 5.5 inch sẽ đáp ứng tốt nhu cầu liên lạc và giải trí hàng ngày của người dùng. Máy sử dụng bộ vi xử lý lõi tám xung nhịp 2.0 GHz, đi cùng RAM 2 GB, bộ nhớ trong 16 GB và hoạt động trên hệ điều hành Android 5.0 Lollipop. Điểm nhấn của máy là bộ đôi camera 13.0 MP và 4.0 MP công nghệ UltraPixel.\r\n\r\nThông tin sản phẩm HTC One E9 Dual\r\nThiết kế hiện đại, tinh tế\r\nOne E9 Dual có vẻ ngoài khá giống các phiên bản smartphone trước đây của HTC là M9 và Disire Eye. Thân máy được làm bằng nhựa nguyên khối, đồng thời có khả năng chống bám mồ hôi và vân tay khá tốt. 4 góc máy được bo tròn mềm mại tạo cảm giác trẻ trung và tinh tế.\r\n\r\nMàn hình Full HD 5.5 inch \r\nVới màn hình có kích thích 5.5 inch, công nghệ Super LCD 3 và độ phân giải Full HD, One E9 Dual sẽ mang đến cho người dùng những trải nghiệm hình ảnh tuyệt vời nhất. Bên cạnh đó, máy cũng được trang bị lớp kính cường lực Gorilla Glass 3 giúp bảo vệ màn hình tốt hơn khỏi những vết trầy xước, va đập trong quá trình sử dụng.\r\n\r\nHiệu năng mạnh mẽ với vi xử lý lõi tám của HTC One E9 Dual\r\nHTC One E9 Dual được trang bị chip MediaTek lõi tám xung nhịp 2.0 GHz, đi kèm là RAM 2 GB và hệ điều hành Android 5.0 Lollipop giúp máy hoạt động mượt mà các ứng dụng nặng. Bộ nhớ trong 16 GB với khoảng 13 GB khả dụng và hỗ trợ thẻ nhớ tối đa lên đến 2 TB cũng mang đến không gian lưu trữ cực kỳ rộng rãi cho bạn.\r\n\r\nBộ đôi camera 13.0 MP và 4.0 MP của HTC One E9 Dual\r\nHTC One E9 Dual được tích hợp camera chính 13.0 MP và hỗ trợ các tính năng chụp ảnh như khả năng chạm lấy nét, tự động lấy nét, nhận diện khuôn mặt sẽ mang đến cho bạn những bức ảnh trung thực và sống động. Camera phụ phía trước có độ phân giải 4.0 MP sử dụng công nghệ UltraPixel cũng giúp bạn có được những bức ảnh selfie đẹp cũng như thực hiện video call dễ dàng hơn.\r\n\r\nĐa dạng kết nối hơn với HTC One E9 Dual\r\nĐược trang bị tính năng 2 SIM 2 sóng, HTC One E9 Dual đáp ứng tốt nhu cầu liên lạc của người dùng. Máy cũng hỗ trợ hầu hết các kết nối thông dụng và hiện đại cho bạn như kết nối GPRS, 3G, 4G, GPS, Bluetooth, NFC. Cổng kết nối bao gồm Mirco USB để nạp năng lượng cũng như truyền dữ liệu, và jack tai nghe 3.5 mm.\r\nOne E9 Dual được trang bị viên pin 2800 mAh, đủ để bạn sử dụng trong khoảng 1 ngày.\r\n\r\n<< điện thoại HTC\r\nThông số kỹ thuật của HTC One E9 Dual\r\n\r\nMàn hình: 5.5 inch, độ phân giải Full HD 1080 x 1920 pixels\r\nHệ điều hành: Android 5.0\r\nBộ vi xử lý: Mediatek MT6795M, Octa-core 2 GHz\r\nRAM: 2 GB\r\nCamera: Chính 13 MP, 4128 x 3096 pixels, autofocus, LED flash, camera phụ 4 MP\r\nBộ nhớ trong: 16 GB có hỗ trợ khe cắm thẻ nhớ ngoài\r\nPin: 2800 mAh","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-one-e9-global-sketchfab-pearl_1.jpg"]},{"name":"HTC One M8 Eye","brand":"HTC","price":"7.690.000 ₫","description":"HTC One M8 Eye\r\nHTC One M8 Eye mang đến hiệu suất mạnh mẽ nhờ cấu hình bộ lõi tứ Qualcomm® Snapdragon™,  RAM 2GB, ROM 16GB. Bên cạnh đó, màn hình 5.0 inch độ phân giải full HD mang lại cho bạn những hình ảnh rõ nét và chân thực. Không dừng lại ở đó, HTC One M8 Eye nâng cấp bộ đôi camera với những tính năng mới nhằm đáp ứng được nhu cầu chụp ảnh của người dùng.\r\n\r\nThông tin sản phẩm HTC One M8 Eye\r\nThiết kế hiện đại sang trọng\r\nHTC One M8 Eye được thừa hưởng những chi tiết ấn tượng của M8 kết hợp cùng chất liệu kim loại mang đến cảm giác cầm chắc tay hơn khi sử dụng. Mặt lưng được bo mỏng ở các cạnh bên tạo cảm giác rất thích khi cầm.\r\n\r\nMàn hình Full HD, màu sắc, độ sáng cao\r\nHTC One M8 Eye sở hữu màn hình với kích thước 5.0 inch, độ phân giải Full HD 1080 x 1920 pixels cho khả năng hiển thị rất chi tiết, hình ảnh mịn màng kể cả khi xem phim, chơi game hoặc đọc văn bản. Bên cạnh đó, thiết bị sử dụng công nghệ màn hình Super LCD 3, mật độ điểm ảnh khá cao cho phép bạn nhìn rõ mọi chi tiết khi zoom ảnh, các chuyển động nhanh trong phim cũng không hề giật hoặc rời rạc, khó chịu.\r\n\r\nCamera 13.0 MP và 5.0 MP tiện dụng của One M8 Eye\r\nBạn sẽ có những bức ảnh selfie thật hoàn hảo với camera trước 5.0MP mà không cần nhấn nút. Các chức năng tính năng theo dõi khuôn mặt, cùng với chia sẻ hình ảnh khi thực hiện các cuộc gọi video, chỉnh sửa hình ảnh sau khi chụp sẽ mang đến cho bạn những bức ảnh lung linh trước khi post lên mạng xã hội. Bên cạnh đó, camera chính 13.0MP mang lại những bức ảnh có độ sắc nét cao, màu sắc rực rỡ.\r\nCấu hình vượt trội của One M8 Eye\r\nHTC One M8 Eye cũng được trang bị phần cứng rất mạnh mẽ với bộ xử lý bốn nhân Qualcomm Snapdragon 801 tốc độ 2.3 GHz, RAM 2 GB, cùng chip đồ họa Adreno 330. Bộ nhớ trong 16 GB (14.5 GB khả dụng), hỗ trợ thẻ nhớ ngoài lên đến128GB cho bạn thoải mái lưu trữ.\r\nCấu hình này hoàn toàn đáp ứng tốt hệ điều hành Android 5.0  và giao diện Sense 6 mới nhất của HTC.\r\n\r\nCông nghệ âm thanh BoomSound của One M8 EYE\r\nMáy được trang bị công nghệ BoomSound độc quyền của HTC giúp tăng cường khả năng cộng hưởng của âm thanh, mang đến chất lượng ổn định kể cả khi mở ở mức âm lượng cực đại. Dàn loa giúp nâng cao chất lượng giải trí của người dùng, đặc biệt với các nhu cầu như xem phim, nghe nhạc hoặc chơi game.\r\n<< điện thoại HTC\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nThông tin chung\r\n\r\nHệ điều hành\r\nAndroid 5.0\r\n\r\n\r\n\r\nMàn hình\r\n\r\nLoại màn hình\r\nSuper LCD 3\r\n\r\n\r\n\r\nMàu màn hình\r\n\r\n16 triệu màu\r\n\r\n\r\n\r\nChuẩn màn hình\r\n\r\nFull HD\r\n\r\n\r\n\r\nĐộ phân giải\r\n\r\n1080 x 1920 pixels\r\n\r\n\r\n\r\nMàn hình rộng\r\n\r\n5.0\"\r\n\r\n\r\n\r\nCảm ứng\r\n\r\nCảm ứng điện dung đa điểm\r\n\r\n\r\n\r\nChụp hình & Quay phim\r\n\r\nCamera sau\r\n13 MP\r\n\r\n\r\n\r\nCamera trước\r\n\r\n5 MP\r\n\r\n\r\n\r\nĐèn Flash\r\n\r\nCó\r\n\r\n\r\n\r\nTính năng camera\r\n\r\nTự động lấy nét, chạm lấy nétNhận diện khuôn mặt, nụ cười\r\n\r\n\r\n\r\nQuay phim\r\n\r\nQuay phim FullHD 1080p@30fps\r\n\r\n\r\n\r\nVideocall\r\n\r\nHỗ trợ VideoCall qua Skype\r\n\r\n\r\n\r\nCPU & RAM\r\n\r\nTốc độ CPU\r\n2.3 GHz\r\n\r\n\r\n\r\nSố nhân\r\n\r\n4 nhân\r\n\r\n\r\n\r\nChipset\r\n\r\nQualcomm Snapdragon 801\r\n\r\n\r\n\r\nRAM\r\n\r\n2 GB\r\n\r\n\r\n\r\nChip đồ họa (GPU)\r\n\r\nAdreno 330\r\n\r\n\r\n\r\nBộ nhớ & Lưu trữ\r\n\r\nDanh bạ\r\nKhông giới hạn\r\n\r\n\r\n\r\nBộ nhớ trong (ROM)\r\n\r\n16 GB ( khả dụng 13,5 GB)\r\n\r\n\r\n\r\nThẻ nhớ ngoài\r\n\r\nMicroSD (T-Flash)\r\n\r\n\r\n\r\nHỗ trợ thẻ tối đa\r\n\r\n128 GB\r\n\r\n\r\n\r\nThiết kế & Trọng lượng\r\n\r\nKiểu dáng\r\nnguyên khối\r\n\r\n\r\n\r\nKích thước\r\n\r\nDài 146.36 mm - Ngang 70.6 mm - Dày 9.35 mm\r\n\r\n\r\n\r\nTrọng lượng (g)\r\n\r\n160\r\n\r\n\r\n\r\nThông tin pin\r\n\r\nLoại pin\r\nPin chuẩn Li-ion\r\n\r\n\r\n\r\nDung lượng pin\r\n\r\n2600 mAh\r\n\r\n\r\n\r\nPin có thể tháo rời\r\n\r\nKhông\r\n\r\n\r\n\r\nKết nối & Cổng giao tiếp\r\n\r\n3G\r\nHSDPA, 42 Mbps; HSUPA, 5.76 Mbps\r\n\r\n\r\n\r\n4G\r\n\r\nCó\r\n\r\n\r\n\r\nLoại Sim\r\n\r\nNano SIM\r\n\r\n\r\n\r\n2 Sim 2 Sóng\r\n\r\n1 Sim\r\n\r\n\r\n\r\nWifi\r\n\r\nWi-Fi 802.11 a/b/g/n/ac, dual-band, DLNA, Wi-Fi Direct, Wi-Fi hotspot\r\n\r\n\r\n\r\nGPS\r\n\r\nA-GPS và GLONASS\r\n\r\n\r\n\r\nBluetooth\r\n\r\nV4.0 with A2DP\r\n\r\n\r\n\r\nGPRS/EDGE\r\n\r\nCó\r\n\r\n\r\n\r\nNFC\r\n\r\nCó\r\n\r\n\r\n\r\nJack tai nghe\r\n\r\n3.5 mm\r\n\r\n\r\n\r\nKết nối USB\r\n\r\nMicro USB\r\n\r\n\r\n\r\nKết nối khác\r\n\r\nKhông\r\n\r\n\r\n\r\nCổng sạc\r\n\r\nMicro USB\r\n\r\n\r\n\r\nGiải trí & Ứng dụng\r\n\r\nXem phim\r\nMP4, WMV, H.263, H.264(MPEG4-AVC), Xvid, DivX\r\n\r\n\r\n\r\nNghe nhạc\r\n\r\nMP3, WAV, WMA, eAAC+, FLAC\r\n\r\n\r\n\r\nGhi âm\r\n\r\nCó\r\n\r\n\r\n\r\nFM radio\r\n\r\nCó\r\n\r\n\r\n\r\nChức năng khác\r\n\r\nMạng xã hội ảoGoogle Search, Maps, Gmail, YouTube, Google Talk, PicasaMicro chuyên dụng chống ồn\r\n\r\n\r\n\r\n \r\n \r\nSẢN PHẨM BẢO HÀNH 12 THÁNG, GIÁ ĐÃ BAO GỒM VAT\r\nMIỄN PHÍ VẬN CHUYỂN TOÀN QUỐC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61kkyvrsnol._sl1036_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/31savyfggil.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/515dcsmjlcl._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51iemwskyel._sl1500_.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/31iso4onrel.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21yzrzrrugl.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc-one-m8-eye-16gb-bac-tang-1-pin-sac-du-phong-xiaomi-10-000mah-hoac-10-400mah-va-1-sac-nhanh-usb-remax-3-4a-0261-2174721-1-zoom_1.jpg"]},{"name":"OPPO Neo 7","brand":"OPPO","price":"2.990.000 ₫","description":"Thiết kế tinh tế, sang trọng\r\nOPPO Neo 7 thiết kế tinh tế với kiểu dáng nguyên khối với những góc cạnh được bo tròn mềm mại. Hai mặt đối xứng mang đến nét tinh tế cho OPPO Neo 7, với mặt lưng giả kính bắt mắt thay đổi màu sắc dưới các góc nhìn khác nhau. Khung viền giúp sản phẩm trở nên chắc chắn  và cứng cáp hơn.\r\n\r\nCấu hình ổn định với vi xử lý 4 nhân\r\nVới bộ vi xử lý lõi tứ xung nhịp đi cùng RAM 1 GB  chạy trên nền hệ điều hành Android 5.1, máy xử lý khá tốt những tác vụ cơ bản như xem phim, nghe nhạc, check mail, lướt web, chơi các game tầm trung. Với bộ nhớ trong 16GB (14 GB khả dụng) bạn sẽ có nhiều không gian hơn để cài đặt các phần mềm ứng dụng.\r\n\r\nMàn hình 5.0 rực rỡ\r\nOPPO Neo 7 vượt trội hơn so với OPPO Neo 5 với kích thước màn hình 5.0 inch và độ phân giải 540 x 960 pixels. Nhờ đó, chất lượng hình ảnh hiển thị khá tốt với màu sắc trung thực, có độ sáng và độ nét cao.\r\n\r\nBộ đôi camera 8.0 MP và 5.0 MP\r\nVới camera chính ở mặt sau của OPPO Neo 7 có độ phân giải 8.0 MP có khẩu độ f/2.0 giúp thu nhận được nhiều ánh sáng hơn, cho phép bạn sáng tạo những bức ảnh chất lượng trong mọi tình huống. Ngoài ra, camera phụ 5.0 MP ở mặt trước cũng giúp bạn selfie và thực hiện video call dễ dàng hơn. Máy còn nhiều chế độ chỉnh hình đễ hỗ trợ bạn có những bức ảnh đẹp lung linh.\r\n\r\nCổng kết nối đa dạng\r\nMáy  được trang bị tính năng 2 SIM 2 sóng (1 Nano SIM, 1 Micro SIM) tiện dụng giúp người dùng quản lý liên lạc và tiết kiệm chi phí hiệu quả. Bên cạnh đó, máy cũng có đầy đủ các kết nối cần thiết cho nhu cầu làm việc và giải trí hàng ngày của bạn như WiFi, GPRS, 3G, GPS, Bluetooth 4.0, cổng MicroUSB, jack tai nghe 3.5 mm.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21978_dien_thoai_oppo_neo_7_white_04.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21978_dien_thoai_oppo_neo_7_white_06.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21978_dien_thoai_oppo_neo_7_white_07_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21978_dien_thoai_oppo_neo_7_white_041_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/1/21978_dien_thoai_oppo_neo_7_white_05.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/e/neo-7-back-white_1.jpg"]},{"name":"Sony Xperia Z5 Dual E6683","brand":"Sony","price":"9.990.000 ₫","description":"Sony Xperia Z5 Dual\r\nSony Xperia Z5 Dual là một chiếc smartphone cao cấp với những tính năng mới mẻ đến từ Sony. Bạn sẽ cảm nhận được sự khác biệt từ camera chính 23.0MP và nút cảm biên vân tay nằm trên nút nguồn. Máy được trang bị cấu hình khá mạnh mẽ  bộ vi xử lý lõi 8, RAM 3GB, ROM 32GB nên có thể chạy tốt mọi ứng dụng và tác vụ đa nhiệm.\r\n\r\nThông tin sản phẩm\r\nThiết kế truyền thống\r\nVẫn là thiết kế đặc trưng của Sony với những đường nét vô cùng tinh tế. Kiểu dáng đơn giản cùng khung kim loại chắc chắn và bền vững. Mặt sau được phủ bằng lớp kính mờ tạo nét đẹp riêng cho sản phẩm. Ngoài ra, máy được trang bị khả năng chống thấm nước đạt chuẩn IP68 nên bạn sẽ yên tâm hơn khi vô tình làm ướt chiếc điện thoại của mình.\r\n\r\nCảm biến vân tay\r\nĐiểm nổi bật của Sony Xperia Z5 Dual đó chính là Nút nguồn của Xperia Z5 Dual có cảm biến vân tay. Nút được đặt ở cạnh của điện thoại một cách trực quan, từ đó  bạn có thể cầm điện thoại lên và mở khóa an toàn chỉ với một thao tác.\r\n\r\nVi xử lý lõi tám 64-bit mạnh mẽ\r\nMáy  được trang bị cấu hình khá mạnh mẽ đó là bộ vi xử lý lõi tám nhân Qualcomm® Snapdragon™ 810 đi cùng RAM 3 GB trên nền hệ điều hành Android 5.0 Lollipop. Với thông số này, máy hoạt động tốt cả những ứng dụng thông thường cho đến những game nặng và xử lý đa nhiệm ổn định. Máy có bộ nhớ trong 32 GB với khoảng 30GB khả dụng và có thể mở rộng bằng thẻ nhớ lên tới 200GB.\r\n\r\nCamera mạnh mẽ\r\nCamera sau được trang bị cảm biến 23.0MP cảm biến Sony Exmor RS kích cỡ 1/2.3 inch, khẩu f/2.0, tiêu cự 24mm, lấy  nét tự động 0,03 giây, ISO chụp ảnh tới 12800 và quay phim tới 320.Tính năng tự động lấy nét kép cùng khả năng thu phóng sắc nét mang đến cho bạn những hình ảnh rõ nét và chân thật nhất. Thêm vào đó, công nghệ xử lý điều kiện ánh sáng yếu cho bạn thỏa sức chụp ảnh những nơi ánh sáng yếu mà hình ảnh không bị mờ. Camera trước 5.0MP đáp ứng nhu cầu chụp ảnh tự sướng và gọi video của bạn. \r\nMàn hình 5.2 inch độ phân giải full HD\r\nVới màn hình 5,2 inch, bạn có thể xem phim, đọc báo một cách thoải mái hơn. Đặc biệt, độ phân giải full HD  1080 x 1920 pixels, mật  độ điểm ảnh lên tới 423 PPI, cảm ứng điện dung kết hợp cùng công nghệ TV BRAVIA giúp màn hình điện thoại của bạn sẽ luôn luôn sống động với những hình ảnh đẹp nhất.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/7/s70_gold_group_scr7-_fileminimizer__1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trhrth536t345trg.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/o/sony-xperia-z5-premium-dual-sim.jpg"]},{"name":"Lenovo Phab Plus","brand":"Lenovo","price":"5.190.000 ₫","description":"Lenovo Phab Plus\r\n Lenovo Phab Plus - Nếu bạn muốn một thiết bị có tính năng di động như một smartphone, vừa có khả năng giải trí như một tablet thì Lenovo Phab Plus là một sự lựa chon hoàn hảo dành cho bạn. Kích thước màn hình 6.8 inch độ phân giải full HD mang đến những hình ảnh hiển thị rõ nét và sống động. Thêm vào đó, bạn có thể xử lý tốt mọi tác vụ trên Phab Plus nhờ bộ xử lý lõi 8, RAM 2GB, ROM 32GB.\r\n\r\nThông tin sản phẩm \r\nThiết kế cao cấp, sang trọng\r\nMặt lưng Lenovo Phab Plus được làm từ chất liệu kim loại giúp làm tăng vẻ đẹp sang trọng của máy. Máy mỏng chỉ 7.6mm kết hợp cùng viền màn hình mỏng giúp bạn có thể cầm máy bằng một tay. Ngoài ra, dải loa ở mặt sau cũng được thiết kế khá hài hòa góp phần tôn lên sự hoàn hảo trong thiết kế của Lenovo Phab Plus.\r\n\r\nMàn hình 6.8 inch Full HD\r\nLenovo Phab Plus được trang bị màn hình kích thước nhỏ hơn Lenovo Phab chỉ có  6.8 inch nhưng củ đủ giúp bạn tha hồ xem phim và chơi game cũng như sử dụng các ứng dụng khác. Nhưng bù lại, máy lại được trang bị độ phân giải Full HD công nghệ IPS cùng độ phân giải 326 ppi đầy sắc nét và sông động.  Bạn có thể sử dụng chế độ micro screen, wide touch để  có thể thao thác bằng một tay hay thực hiện nhiều tác vụ cùng một lúc.\r\n\r\nHiệu năng tốt\r\nLenovo Phab Plus tạo ấn tượng tốt với người dùng nhờ bộ vi xử lý lõi 8 Snapdragon 615, RAM 2GB, ROM 32GB (30GB khả dụng) nên máy có thể chơi các game nặng, chạy các tác vụ đa nhiệm một cách mượt mà. Máy chạy tốt trên hệ điều hành Android 5.1 tiên tiến nhiều ứng dụng phục vụ cho người dùng.\r\n\r\nCamera 13.0MP và 5.0MP\r\nBạn thỏa sức lưu giữ những khoảnh khắc đẹp nhất nhờ camera chính độ phân giải 13.0 MP . Camera trước cũng có độ phân giải rất ấn tượng 5.0 MP giúp tăng cường chất lượng cuộc gọi video và những bức ảnh “tự sướng”.\r\n\r\nTận hưởng không gian âm nhạc\r\nChỉ cần tai nghe và Lenovo Phab Plus là bạn có thể tận hưởng những âm thanh sống động và tuyệt đỉnh như trong rạp chiếu phim. Đó là nhờ công nghệ âm thanh Dolby Atmos tích hợp trong chiếc Lenovo Phab Plus.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm cũng hỗ trợ 2 SIM 2 sóng như các điện thoại giá tầm trung khác. Bạn có thể dễ dàng đồng bộ hóa danh bạ trên cả 2 SIM nhờ công nghệ của Lenovo.\r\n<<điện thoại Lenovo","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovophabplus__1__01_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovophabplus__2__1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/t/rtghrth4534gvdvfwef23r23fwev.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovophabplus__3__1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trghjrth4534vdvswd.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovophabplus__4_.jpg"]},{"name":"Lenovo A1000","brand":"Lenovo","price":"1.350.000 ₫","description":"Lenovo A1000\r\nLenovo A1000 là chiếc smartphone entry-level mới với màn hình 4.0 inches cùng vi xử lý lõi tứ, đáp ứng tốt nhu cầu cơ bản của người dùng mới. Sản phẩm sở hữu thiết kế thân máy mỏng thời trang, camera 5.0MP đáp ứng nhu cầu chụp ảnh cơ bản của bạn. Đặc biệt hơn, Lenovo A1000 hoạt động trên nền hệ điều hành Android 5.0 (Lollipop) với những cải tiến và tối ưu vượt bậc, cùng mức giá cực kì cạnh tranh. Máy hỗ trợ 2 SIM và đầy đủ các kết nối không dây cơ bản như 3G, Wi-Fi 802.11 b/g/n, Bluetooth và GPS, là sự lựa chọn hoàn hảo cho người dùng có thu nhập thấp và các bạn học sinh sinh viên.\r\nThông tin sản phẩm\r\nThiết kế nhỏ gọn, vừa tay\r\nLenovo A1000 được sản xuất từ chất liệu nhựa cao cấp, được bo tròn nhẹ ở các cạnh - góc, mang đến cho người sử dụng vẻ ngoài trẻ trung, năng động nhưng không kém phần chắc chắn. Màn hình 4 inches độ phân giải 480 x 800 pixels nhỏ gọn cho phép thao tác bằng một tay dễ dàng và hiệu quả. Mặt lưng của máy được phủ lên một lớp nhám giúp máy chống bám vân tay và chống trầy tốt hơn. Ngoài ra, nhờ thiết kế mỏng nhẹ nên chiếc điện thoại này có thể dễ dàng mang theo bên mình sẵn sàng sử dụng bất cứ khi nào.\r\nVi xử lý lõi tứ cho hiệu năng mạnh mẽ, ổn định\r\nLenovo A1000 được trang bị vi xử lý lõi tứ Spreadtrum SC7731 xung nhịp 1.3GHz, RAM 1GB, bộ nhớ trong 8GB (3.73 GB khả dụng) có thể mở rộng qua khe cắm thẻ MicroSD lên đến 32GB. Cấu hình này cho phép máy xử lý nhanh chóng tất cả các tác vụ của bạn như lướt web, xem video thậm chí là chơi game 3D.\r\n\r\nHệ điêu hành Android 5.0 Lollipop tiên tiến\r\nDù là một thiết bị giá rẻ nhưng Lenovo A1000 lại hoạt động trên nền hệ điều hành Android Lollipop 5.0 với những cải tiến và tối ưu vượt bậc dành cho các thiết bị Android phổ thông, giúp cho chiếc điện thoại này hoạt động nhanh hơn, hiệu quả hơn và ít tốn pin hơn.\r\nHỗ trợ 2 Camera 5.0 MP và 0.3 MP\r\nMáy sở hữu Camera sau 5.0MP phía sau cùng một đèn LED flash trợ sáng giúp bạn lưu lại những khoảnh khắc ấn tượng hàng ngày và dễ dàng chia sẻ qua mạng xã hội và camera trước 0.3MP đủ để bạn có thể thực hiện những cuộc gọi video call và chụp những bức ảnh selfie mang phong cách của riêng mình.\r\nKết nối đa dạng\r\nLenovo A1000 hỗ trợ 2 SIM và đầy đủ các kết nối không dây 3G rất hữu ích cho các bạn trẻ muốn truy cập Internet hoặc mạng xã hội. Máy cũng hỗ trợ các giao thức kết nối cần thiết như Wi-Fi 802.11 b/g/n, Wi-Fi hotspot, Bluetooth, và HSPA+ tốc độ cao.\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nMàn hình\r\n\r\n\r\nCông nghệ màn hình\r\nTFT\r\n\r\n\r\nĐộ phân giải\r\n480 x 800 pixels\r\n\r\n\r\nMàn hình rộng\r\n4 inches\r\n\r\n\r\nCảm ứng\r\nCảm ứng điện dung đa điểm\r\n\r\n\r\nMặt kính cảm ứng\r\nKính thường\r\n\r\n\r\nCamere sau\r\n\r\n\r\nĐộ phân giải\r\n5 MP\r\n\r\n\r\nQuay phim\r\nCó quay phim\r\n\r\n\r\nĐèn Flash\r\nCó\r\n\r\n\r\nChụp ảnh nâng cao\r\nKhông\r\n\r\n\r\nCamera trước\r\n\r\n\r\nĐộ phân giải\r\nVGA (0.3 MP)\r\n\r\n\r\nQuay phim\r\nKhông\r\n\r\n\r\nVideocall\r\nHỗ trợ Videocall thông qua ứng dụng OTT\r\n\r\n\r\nThông tin khác\r\nKhông\r\n\r\n\r\nHệ điều hành - CPU\r\n\r\n\r\nHiệu điều hành\r\nAndroid 5.0 (Lollipop)\r\n\r\n\r\nChipset (hãng SX CPU)\r\nSpeadtrum SC7731\r\n\r\n\r\nSố nhân của CPU\r\n4 nhân\r\n\r\n\r\nTốc độ CPU\r\n4 nhân 1.3 GHz\r\n\r\n\r\nChip đồ họa (GPU)\r\nMali-400 MP2 \r\n\r\n\r\n Bộ nhớ & Lưu trữ\r\n\r\n\r\nRAM\r\n1 GB \r\n\r\n\r\nBộ nhớ trong (ROM)\r\n8 GB \r\n\r\n\r\nBộ nhớ cong lại (khả dụng)\r\n3.73 GB\r\n\r\n\r\nThẻ nhớ ngoài\r\nMicroSD (T-Flash) \r\n\r\n\r\nHỗ trợ thẻ nhớ tối đa\r\n32 GB \r\n\r\n\r\nKết nối \r\n\r\n\r\nBăng tần 2G\r\nGSM 850/900/1800/1900 \r\n\r\n\r\nBăng tần 3G\r\nHSDPA 900/1900/2100 \r\n\r\n\r\nHỗ trợ 4G\r\nKhông hỗ trợ 4G \r\n\r\n\r\nSố khe sim\r\n2 SIM 2 sóng\r\n\r\n\r\nLoại Sim\r\nMicro SIM \r\n\r\n\r\nWifi\r\nWi-Fi 802.11b/g/n, Wi-Fi hotspot \r\n\r\n\r\nGPS\r\nA-GPS \r\n\r\n\r\nBluetooth \r\nV4.0 A2DP \r\n\r\n\r\nNFC\r\nKhông \r\n\r\n\r\nCổng kết nối/sạc\r\nMicro USB\r\n\r\n\r\nJack tai nghe\r\n3.5 mm \r\n\r\n\r\n Thiết kế & Trọng lượng \r\n\r\n\r\nThiết kế\r\nPin rời \r\n\r\n\r\nChất liệu\r\nNhựa \r\n\r\n\r\nKích thước\r\nDài 124.5 mm - Ngang 64 mm - Dày 10.6 mm \r\n\r\n\r\nTrọng lượng\r\n132 g \r\n\r\n\r\n Thông tin pin \r\n\r\n\r\nDung lượng pin\r\n2000 mAh \r\n\r\n\r\nLoại pin\r\nPin chuẩn Li-Po \r\n\r\n\r\n Giải trí & Ứng dụng \r\n\r\n\r\nXem phim\r\nMP4, H.264(MPEG4-AVC) \r\n\r\n\r\nNghe nhạc\r\nMP3, WAV, eAAC+\r\n\r\n\r\nGhi âm\r\nCó\r\n\r\n\r\nRadio\r\nCó","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/4/g45f45gfgf_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/5/4565ghgh546ffgh_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/e/deal_box_1.jpg"]},{"name":"Asus Zenfone Max ZC550KL","brand":"ASUS","price":"3.850.000 ₫","description":"Thiết kế thời trang\r\nAsus Zenfone Max ZC550KL cuốn hút người dùng nhờ đường viền kim loại bắt bắt. Mặt lưng là họa tiết da nổi sang trọng tinh tế mang đến vẻ đẹp đẳng cấp và mạnh mẽ cho ZenFone Max, đồng thời giúp máy cầm chắc tay. Sản phẩm có nhiều màu sắc thời trang để bạn có thể thỏa thích chọn lựa phù hợp với phong cách thời trang của mình.\r\n\r\nMặt lưng làm bằng nhựa giả kim loại giúp máy thêm phần sang trọng và cứng cáp hơn. Đồng thời, phần viền màn hình cũng được thiết kế mỏng hơn giúp máy trông nhỏ gọn hơn.\r\n\r\nCamera chính 13.0 MP ấn tượng\r\nCamera chính 13.0 MP sẽ phục vụ tốt nhu cầu chụp ảnh của người dùng. Camera sau có ống kính khẩu độ f/2.0, đồng thời công nghệ Pixel Master giúp bạn có được những bức ảnh hoàn hảo ngay cả trong môi trường thiếu sáng.\r\n\r\nCamera trước 5.0MP\r\nCamera trước 5.0MP cũng sẽ đáp ứng tốt chụp ảnh selfie của các bạn trẻ. Ngoại trừ mặt trước có thêm 2 đèn LED.\r\n\r\nMàn hình 5.5 inch sắc nét\r\nAsus Zenfone Max ZC550KL được trang bị màn hình kích thước 5.5 inch, có độ phân giải HD 720 x 1280 pixels cho hình ảnh hiển thị sắc nét.\r\n\r\nThêm vào đó, màn hình còn được bảo vệ bởi lớp kính Gorilla Glass 4 có khả năng chống va đập do rơi gấp hai (2) lần so với công nghệ tiền nhiệm của nó, tăng 2,5 lần độ bền lưu và giảm 85% nguy cơ nứt vỡ trong sử dụng hàng ngày.\r\n\r\nCảm ứng mượt mà\r\n\r\nHiệu năng mạnh mẽ\r\nMáy được trang bị bộ vi xử lý lõi tứ Qualcomm MSM8916 1.2GHz , RAM 2GB và ROM 16GB eMMC Flash cùng 5GB lưu trữ trọn đời trên ASUS WebStorage giúp bạn thỏa thích sử dụng các ứng dụng trên máy cũng như lưu trữ dữ liệu. Máy còn tích hợp LTE Category 4 cho tốc độ tải xuống lên đến 150Mbps.\r\n\r\nPin khủng thời gian sử dụng lâu\r\nBạn có thể biến Asus Zenfone Max ZC550KL thành một viên pin sạc dự phòng cho các thiết bị di động khác của bạn. Theo nhà sản xuất, pin 5000mAh của máy có thể thoại 3G lên tới  37.6 giờ,  32.5 tiếng khi duyệt web wifi và phát video lên tới 22.6 giờ.\r\n \r\n\r\n \r\n<< điện thoại Asus","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc550kl_1_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc550kl_5_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc550kl_2_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc550kl_4_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/c/zc550kl_6_1.jpg"]},{"name":"Mobiistar Kool Lite","brand":"Mobiistar","price":"890.000 ₫","description":"Mobiistar Kool Lite \r\nMobiistar Kool Lite là chiếc smartphone có giá cực kỳ hấp dẫn đến từ Mobiistar. Sản phẩm nhắm đến đối tượng người dùng học sinh, sinh viên và những người có nhu cầu sử dụng, giải trí nhẹ nhàng. Có thiết kế khá nhỏ gọn nhưng Mobiistar Kool Lite lại sở hữu vi xử lý 4 nhân, RAM 512MB, ROM 4GB và màn hình kích thước 4.5 inch cùng kết nối 2 SIM 2 sóng và viên pin 1800mAh.\r\n\r\nThông tin sản phẩm\r\nThiết kế bắt mắt\r\nVới trọng lượng chỉ 140g, Mobiistar Kool Lite cho cảm giác cầm nắm khá nhẹ nhàng. Máy được thiết kế đơn giản, các góc cạnh được bo tròn khá truyền thống giúp cầm nắm thoải mái và dễ dàng thao tác khi sử dụng bằng một tay. Sản phẩm có hai phiên bản màu đen và trắng có thể đảm bảo phù hợp với thị hiếu và sở thích của từng người.\r\nMàn hình hiển thị tốt\r\nMobiistar Kool Lite có màn hình kích thước 4.5 inch độ phân giải 854 x 480 pixel hiển thị khá tốt. Với kích thước như vậy, người dùng có thể dễ dàng sử dụng sản phẩm, để trong ba lô, túi xách hay nhét vừa vặn vào túi quần. Độ phân giải 854 x 480 pixel có thể đem lại chất lượng hình ảnh tốt, có chi tiết với độ tương phản tốt và khả năng hiển thị trõ nét dưới điều kiện ánh sáng mạnh.\r\nCấu hình phổ thông\r\nMobiistar Kool Lite sở hữu cấu hình khá tốt với vi xử lý 4 nhân Cortex-A7 tốc độ 1.2GHz cùng RAM 512MB. Với cấu hình như vậy sản phẩm này có thể chạy tốt các ứng dụng cơ bản phục vụ nhu cầu học tập, làm việc giải trí hàng ngày của người dùng. Cùng với đó là bộ nhớ trong vừa đủ 4GB và khe cắm thẻ nhớ hỗ trợ tối đa 32GB đảm bảo khả năng lưu trữ cho người dùng.\r\nHệ điều hành Android 4.4.2 và pin dung lượng cao\r\nMobiistar Kool Lite được cài đặt sẵn hệ điều hành Android 4.4.2 Kitkat với giao diện đẹp mắt và rất dễ sử dụng. Máy cũng sở hữu viên pin dung lượng 1800mAh đảm bảo cho người dùng có thể sử dụng máy trong cả ngày dài mà không bị cạn kiệt. Bên cạnh đó máy cũng có các kết nối thông dụng như Wi-Fi, Bluetooth cho phép kết nối rất dễ dàng.\r\nMột số hình ảnh của máy","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (1).u425.d20160414.t154757.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (2).u425.d20160414.t154757.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (3).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (4).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (5).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (6).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (7).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (8).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (9).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (10).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (11).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (12).u425.d20160414.t154758.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar kool lite_white (13).u425.d20160414.t154758.jpg"]},{"name":"OPPO F1 Plus","brand":"OPPO","price":"9.990.000 ₫","description":"OPPO F1 Plus\r\nOPPO F1 Plus hướng đến các đối tượng yêu thích chụp ảnh selfie với camera trước 16.0MP vô cùng nổi bật so với camera sau 13.0MP. Sản phẩm cũng được trang bị cấu hình vô cùng mạnh mẽ bộ xử lý RAM 4GB, ROM 64GB giúp bạn có thể thực hiện mọi tác vụ mà bạn yêu thích. Chơi các game nặng, xem phim lướt web,... không hề có độ trễ. Ngoài ra, màn hình 5.5 inch rộng rãi giúp bạn cũng yên tâm thao tác hơn. Ngoài ra, OPPO F1 Plus còn mang đến cho bạn nhiều tính năng mới mẻ để bạn trải nghiệm.\r\n\r\nThông tin sản phẩm\r\nTinh xảo trong thiết kế\r\nOPPO F1 Plus mang đến những đường cong tinh xảo giúp bạn có thể dễ dàng ôm sát vào lòng bàn tay. Độ mỏng của máy chỉ 1.66mm mang đến không gian hiển thị rộng lớn hơn. Ngoài ra, viền màn hình cong 2.5D tạo sự liền mạch với cạnh bên tạo thành một thiết kế hoàn mỹ. Thiết kế của chiếc OPPO F1 Plus trông khá giống với thiết kế của iPhone 6.\r\n\r\nCấu hình mạnh mẽ\r\nOPPO F1 Plus được tích hợp vi xử lý 8 nhân cùng RAM 4GB giúp máy hoạt động khá trơn tru kể cả khi sử dụng đa nhiệm. Bộ nhớ trong 64GB (60GB khả dụng)  và hỗ trợ khe cắm thẻ nhớ tối đa 128 GB sẽ mang đến không gian rộng lớn cho bạn thoải mái lưu trữ dữ liệu và ứng dụng. Bên cạnh đó, hệ điều hành Android 5.1 Lollipop với nhiều tính năng hữu ích cũng đáp ứng tốt nhu cầu làm việc và giải trí của người dùng.\r\n\r\nMàn hình 5.5 inch\r\nVới màn hình 5.5 rộng rãi, bạn tha hồ thao tác trên smartphone của mình. Bên cạnh đó, độ phân giải FULL HD sẽ mang đến cho bạn những hình ảnh rõ ràng và sinh động nhất.\r\n\r\nSelfie cực đã\r\nOPPO F1 Plus sẽ đáp ứng nhu cầu chụp ảnh tự sướng của giới trẻ. Camera trước16.0MP cùng cảm biến ISOCELL giúp làm giảm hiện tượng nhiễu hạt.  Ngoài ra, sự kết hợp hoàn hảo giữa khẩu độ lớn f/2.0 và công nghệ tái tạo pixel độc đáo của camera trước sẽ nâng cao khả năng bắt sáng gấp 4 lần so với các loại camera thông thường.  Camera sau cũng sẽ mang đến cho bạn những bức ảnh vô cùng ưng ý.\r\n\r\nTính năng ấn tượng\r\n- Công nghệ cảm ứng vân tay  giúp bạn mở khóa điện thoại dễ dàng và nhanh chóng chỉ trong 0,2s.\r\n\r\n- Sạc nhanh VOOC: Chỉ 5 phút sạc có ngay 2 giờ sử dụng điện thoại.\r\n\r\n- Kết nối mạng 4G thuận tiện và dễ dàng hơn trên cả 2 khe SIM.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_1.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_2.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_3.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_8.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_9.u425.d20160425.t142024.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/a/vang-dòng_10.u425.d20160425.t142024.jpg"]},{"name":"Asus Zenfone Go 4.5 Plus ZB452KG","brand":"ASUS","price":"1.690.000 ₫","description":"Thiết kế sang trọng, trẻ trung\r\nAsus Zenfone Go 4.5 plus ZB452KG sở hữu một diện mạo mới mẻ, trẻ trung với những đường nét ngôn ngữ thiết kế Zen truyền thống. Đặc biệt, lớp vỏ mặt lưng được ứng dụng cộng nghệ sơn phủ vân kim loại IMR cao cấp, với nhiều màu sắc như: xanh ánh kim, xám bạc, vàng đồng, đáp ứng sở thích của nhiều đối tượng khách hàng khác nhau.\r\n\r\nCông nghệ IMR (In Molding Roller) còn cung cấp khả năng bảo vệ, chịu mài mòn tốt cho bề mặt khi sử dụng theo thời gian, cho các màu sắc mới bóng sáng, tươi trẻ.\r\nCấu hình mạnh mẽ, hiệu năng tối ưu\r\nZenFone Go 4.5 Plus trang bị chip xử lý Qualcomm Snapdragon lõi tứ tốc độ 1.2GHz cho hiệu suất ổn định và pin dùng tối ưu. Cùng với đó dung lượng RAM 1GB sẽ hỗ trợ hiệu quả cho việc thực thi đa nhiệm. Bộ nhớ trong 8GB, người dùng có thể cài thêm nhiều ứng dụng và lưu trữ các dữ liệu cá nhân như ảnh chụp hay video.\r\n\r\nGiao diện ZenUI tiện dụng và thú vị\r\nSở hữu thiết kế hiện đại, thân thiện với các theme tuỳ chọn đa màu sắc và font chữ phong phú, Giao diện người dùng ZenUI phiên bản 2.0 luôn mang đến cảm giác trực quan và thích mắt. Đặc biệt với các tính năng tiện dụng trên ZenMotion, Zenfone Go 4.5 plus sẽ tạo nên sự mới mẻ và thú vị như: tính năng gõ đúp 2 lần để mở màn hình, vẽ các chữ cái lên màn hình cảm ứng để mở các ứng dụng quen thuộc như Camera, Email, Tin nhắn...\r\n\r\nCamera chuẩn sắc nét\r\nỞ mặt sau của Zenfone Go 4.5 plus ZB452KG là camera 8.0MP với 16 chế độ chụp thông minh: chụp tự động, chụp selfie, chụp tự làm đẹp, chụp ngược sáng, chụp thiếu sáng, chụp đêm, chụp toàn cảnh, chụp xóa phông, chụp ảnh động..., sẽ mang đến cho người dùng những bức ảnh đẹp, chất lượng cao đầy chuyên nghiệp. Trong khi đó, camera trước 2.0MP sẽ là một sự lựa chọn sáng giá cho việc đàm thoại video, và đặc biệt là chụp ảnh selfie với chế độ làm đẹp khuôn mặt ấn tượng.\r\nHỗ trợ 2 sim 2 sóng\r\nĐược trang bị 2 khe cắm microSIM, Zenfone Go 4.5 plus ZB452KG cho phép bạn sử dụng một thiết bị duy nhất để duy trì các mối liên lạc trong công việc và cuộc sống cá nhân. Cùng với đó, thiết kế ăng-ten tân tiến của máy sẽ giúp bạn duy trì kết nối ngay cả tại những khu vực sóng yếu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (1).u425.d20160520.t132608.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (2).u425.d20160520.t132608.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (3).u425.d20160520.t132608.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (4).u425.d20160520.t132609.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (5).u425.d20160520.t132609.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold (6).u425.d20160520.t132609.jpg"]},{"name":"HTC Desire 628","brand":"HTC","price":"3.890.000 ₫","description":"Phong cách nổi bật, trẻ trung\r\nHTC Desire 628 được thiết kế với phong cách nổi bật, trẻ trung khi kết hợp 2 tông màu có độ tương phản cao, đầy cá tính như trắng - xanh, đen - đỏ. Không chỉ dừng lại ở thiết kế bên ngoài. Nhờ chủ đề HTC, bạn còn có thể tha hồ tùy chỉnh chiếc điện thoại của mình với hình nền, màu sắc, biểu tượng, âm thanh, phông chữ và nhiều thứ khác.\r\n\r\nCấu hình mạnh, hiệu năng mượt mà\r\nDesire 628 được trang bị mức RAM lên tới 3 GB với chip Mediatek MT 6753, 8 nhân 1.3 GHz, giúp máy có khả năng chơi được các gam mạnh, game đồ hoạ ở mức trên trung bình mà không bị giật. Bộ nhớ trong 32 GB, và hỗ trợ thẻ nhớ ngoài lên đên 2 TB, cho bạn thoả sức lưu trữ mọi ứng dụng mình yêu thích.\r\n\r\nMàn hình rộng 5.0 inches sắc nét cùng với âm thanh sống động\r\nSở hữu màn hình 5.0 inch, HD 720p HTC Desire 628 mang đến trải nghiệm hình ảnh cực kỳ rõ nét. Với khung hình này, người dùng có thể thưởng thức phim, hình ảnh, trò chơi và nội dung trực tuyến tuyệt vời hơn bao giờ hết. Đặc biệt, máy còn có cấu hình âm thanh HTC BoomSound™ dành cho tai nghe. Hãy đeo tai nghe và bật chương trình yêu thích của mình lên, bạn sẽ được hòa mình vào thế giới phim ảnh, âm nhạc và game ở một đẳng cấp khác biệt với chất âm cực trong, âm vực trầm sâu lắng và từng chi tiết tinh tế.\r\n\r\nCamera chụp ảnh sắc nét\r\nCamera sau 13MP cho khả năng chụp ảnh độ phân giải cao và quay phim 1080p với tốc lên đến 30 fps, và chụp ảnh tốt hơn trong điều kiện thiếu sáng với khẩu độ f / 2.0 và cảm biến BSI. Camera trước Selfie 5MP, có thể selfie bằng giọng nói và tính năng làm đẹp ngay khi chụp. Thậm chí bạn có thể quay phim 1080p rồi dễ dàng lưu các khuôn hình thành ảnh selfie.\r\n\r\nHỗ trợ 2 SIM 2 sóng\r\nVới 2 khe SIM, HTC Desire 628 sẽ cho phép bạn sử dụng hai thẻ SIM trong cùng một chiếc điện thoại. Đặc biệt máy còn được hỗ trợ kết nối 4G LTE ở cả hai khe cắm SIM, điều đó có nghĩa là bạn có thể tận hưởng tốc độ dữ liệu nhanh hơn ở nhiều nơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_1.u425.d20160520.t142601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_2.u425.d20160520.t142601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_3.u425.d20160520.t142601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_4.u425.d20160520.t142601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_5.u425.d20160520.t142601.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/t/htc desire 628black-red_6.u425.d20160520.t142601.jpg"]},{"name":"ZTE Blade Wave 3 N939SC","brand":"ZTE","price":"3.290.000 ₫","description":"ZTE Blade Wave 3 N939SC\r\nZTE Blade Wave 3 N939SC là chiếc smartphone có vẻ ngoài cao cấp và rất hiện đại cùng cấu hình tốt trong tầm giá. Máy được trang bị vi xử lý Qualcomm Snapdragon 615, 2GB RAM, 16GB ROM với màn hình Full HD kích thước 5.5 inch. Máy có camera chính 13.0MP và camera trước 5.0MP với nhiều công nghệ tiên tiến.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nZTE Blade Wave 3 N939SC có vẻ ngoài cao cấp và rất hiện đại. Máy được làm bằng kim loại cho cảm giác cầm nắm rất cứng cáp và sang trọng. Cạnh trên và dưới của mặt lưng được làm bằng nhôm đảm bảo việc bắt sóng luôn được ổn định. Nút home tròn đẹp mắt, hai nút còn lại có thể thay đổi vị trí. Máy còn có phiên bản màu vàng Gold rất sang trọng.\r\n\r\nCấu hình tốt trong tầm giá\r\nZTE Blade Wave 3 N939SC sở hữu vi xử lý Qualcomm Snapdragon 615 cùng 2GB RAM và bộ nhớ trong 16GB. Vi xử lý Snapdragon 615 là vi xử lý 64 bit này có tốc độ khá nhanh, chỉ thua kém chút ít so với dòng Snapdragon 8xx và nhanh hơn nhiều so với dòng Snapdragon 4xx. Bên cạnh đó, máy cũng được tích hợp viên pin 3000 mAh, có khả năng hỗ trợ 2 sim 2 sóng, có thẻ nhớ ngoài và có khả năng kết nối mạng 4G tốc độ cao.\r\n\r\nMàn hình chất lượng\r\nZTE Blade Wave 3 N939SC có màn hình kích thước 5.5 inch độ phân giải Full HD 1080 x 1920 pixels. Độ phân giải này sẽ giúp cho người dùng có được những hình ảnh cực kỳ sắc nét và tuyệt vời. Cùng với đó, máy sử dụng tấm nền công nghệ IPS LCD nên cho chất lượng hiển thị tốt, góc nhìn rộng và độ sáng cao đảm bảo cho người dùng sử dụng máy được tiện lợi và thoải mái.\r\nChụp ảnh thỏa thích\r\nZTE Blade Wave 3 N939SC hỗ trợ khá tốt về mặt nhiếp ảnh với bộ đôi camera sau và trước lần lượt là 13MP và 5MP. Camera chính ở phía sau của máy có độ phân giải 13MP sử dụng công nghệ NeoVision 5.0 kết hợp với nhiều tính năng cao cấp như tự động lấy nét, chạm lấy nét, nhận diện khuôn mặt hay chụp HDR. Camera trước của máy có độ phân giải 5MP có khả năng chỉnh sửa khuôn mặt rất phù hợp với những bạn trẻ thích chụp ảnh selfie.\r\nTính bảo mật cao\r\nMặt sau của máy tích hợp  cảm biến dấu vân tay một chạm. Không cần nút nguồn cảm biến cho phép bạn truy cập tức thì vào điện thoại. Ngoài ra, máy còn cho phép cài đặt các dấu vân tay tương ứng với các ứng dụng để bạn tiện dùng khi cần ngay mà không cần mở khóa máy\r\nMột số ảnh chụp của máy\r\nMàu Bạc\r\n\r\n\r\n\r\n\r\n\r\n\r\nMàu vàng đồng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver _1.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_2.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_3.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_4.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_5.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_6.u425.d20160519.t152742.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/9/n939sc_silver_7.u425.d20160519.t152742.jpg"]},{"name":"Sony Xperia X - F5122","brand":"Sony","price":"9.290.000 ₫","description":"Sony Xperia X - F5122\r\nSony Xperia X - F5122 mang đến cho người dùng những trải nghiệm vô cùng tuyệt vời cùng hiệu năng mạnh mẽ đến không ngờ. Sony Xperia X - F5122 trang bị màn hình Triluminos 5.0 inches, 1080 x 1920 pixels, bộ xử lý 6 nhân 64 bit Qualcomm Snapdragon 650, RAM 3GB,  ROM 64GB, khe cắm thẻ nhớ MicroSD hỗ trợ đến 200GB. Đặc biệt, Sony Xperia X - F5122 sở hữu nhiều gam màu sắc đẹp, tinh tế để bạn lựa chọn theo sở thích và khẳng định được gu thẩm mỹ đẳng cấp của bạn.\r\n\r\nThông tin sản phẩm\r\nThiết kế trang nhã\r\nSony Xperia X - F5122 sở hữu thiết kế tinh tế trong từng chi tiết nhỏ. Thân máy mỏng cùng mặt gương tạo sự phản chiếu, toát lên vẻ đẹp mượt mà và cảm giác bóng bẩy, bên cạnh đó Sony Xperia X - F5122 còn được tích hợp khả năng chống thấm nước, chống bám bụi IP65/68, bảo vệ an toàn điện thoại và để người dùng trải nghiệm ở mọi nơi.Thêm vào đó, viền màn hình siêu mỏng tạo cảm giác vừa vặn, thoái mái khi sử dụng.\r\n\r\n\r\nCấu hình mạnh mẽ\r\nSony Xperia X - F5122 dù mang vẻ ngoài khá đơn giản nhưng bên trong lại sở hữu cấu hình cực mạnh mẽ với bộ xử lý 6 nhân 64 bit Qualcomm Snapdragon 650, RAM 3GB ROM 64GB giúp máy xử lý mượt mà các phần mềm thông dụng, mang đến cho bạn hiệu năng xử lý tuyệt vời, kể cả đối với các ứng dụng và game “nặng ký” mà không hề bị đứng máy. Thêm vào đó máy cũng hỗ trợ thẻ nhớ ngoài MicroSD đến 200GB để bạn thõa thích lưu trữ bất kỳ những gì bạn muốn.\r\n\r\nMàn hình Triluminos  5.0 inches\r\n Máy được trang bị màn hình Triluminos  5.0 inches và công nghệ hiển thị thông minh cho hình ảnh tuyệt đẹp từ mọi góc nhìn. Bên cạnh đó, các công nghệ âm thanh tiên tiến như Sony 3D Surround Sound, Clear Audio+, xLoud cũng mang đến cho bạn một không gian giải trí tuyệt vời với âm nhạc và phim chất lượng cao ngay trong lòng bàn tay.\r\n\r\n\r\nBộ đôi camera 23.0 MP và 13.0 MP\r\nVới ống kính f/2.0 thu sáng tốt hơn và trên cảm biến ảnh lớn hơn sẽ giúp bắt được nhiều ánh sáng hơn, cho ảnh chụp sắc nét và chi tiết. Camera chính 23.0 MP sẽ giúp bạn lấy nét nhanh và chính xác thâm chí trong điều kiện thiếu sáng. Bên cạnh đó, máy cũng có camera phụ 13.0 MP ở mặt trước, hỗ trợ tối đa nhu cầu “tự sướng” và thực hiện video call.\r\n\r\n\r\nDung lượng pin 2620 mAh\r\nSony Xperia X - F5122 được tích hợp viên pin 2620 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn, giúp mọi cuộc liên lạc không bị gián đoạn. Không những vậy, Sony Xperia X - F5122 cũng hỗ trợ tính năng 2 SIM 2 sóng, mang đến cho bạn sự tiện dụng tối đa trong việc quản lý các liên lạc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime1.u2470.d20160602.t111037.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime2.u2470.d20160602.t111038.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime3.u2470.d20160602.t111038.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime4.u2470.d20160602.t111038.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime5.u2470.d20160602.t111038.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime6.u2470.d20160602.t111038.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/x/p/xperiaxlime8.u2470.d20160602.t111038.jpg"]},{"name":"Philips V377","brand":"Nokia","price":"1.990.000 ₫","description":"Philips V377\r\nPhilips V377 là mẫu smartphone giá rẻ với thiết kế đơn giản, cấu hình phù hợp cho người dùng có nhu cầu sử dụng cơ bản. Máy sở hữu màn hình IPS 5.0 inch độ phân giải 1280 x 720 px, dung lượng pin “khủng” lên đến 5000 mAh, vi xử lý MediaTek lõi tứ và RAM 1GB, hệ điều hành Android 5.1 cùng bộ nhớ trong 8GB, hỗ trợ thẻ nhớ ngoài lên đến 32GB cho thao tác xử lý mượt mà, êm ái. Ngoài ra bộ đôi camare còn cho bạn những bức ảnh ghi lại khoảng khắc đáng nhớ nhất.\r\n\r\nThông tin sản phẩm\r\nDung lượng pin siêu khủng 5000 mAh\r\nPhilips V377 tạo ấn tượng với người dùng bằng dung lượng pin siêu khủng lên đến 5000 mAh. Những thử nghiệm nhỏ của các chuyên gia đã cho thấy rằng phải mất khoảng 2 giờ 30 phút hoạt động liên tục, mức dung lượng pin mới tiêu hao 20%. Hay khi sau 13 phút chơi game liên tục, mức dung lượng pin chỉ giảm 3%, từ 77% xuống 74%, tiếp đó  bật xem một video 360p trên ứng dụng Youtube qua kết nối WIFi cho kết quả dung lượng pin chỉ giảm 2%, từ 74% xuống 72% trong suốt 15 phút.\r\nHiệu năng mạnh mẽ\r\nPhilips V377 sở hữu cho mình vi xử lý 4 nhân MediaTek MT6580 cùng dung lượng RAM 1GB, Philips V377 đáp ứng tốt các nhu cầu sử dụng thông thường của người dùng như lướt web, xem Youtube hay chơi các game 3D. Bộ nhớ trong 8GB, hỗ trợ thẻ nhớ ngoài 32GB, đem lại không gian khá rộng rãi cho việc lưu trữ dữ liệu. Thêm vào đó, hệ điều hành Android 5.1 Lollipop cũng sẽ duy trì sự ổn định và  hoạt động mượt mà của máy.\r\n\r\nCamera chính 8MP\r\nCamera chính độ phân giải 8MP, tích hợp tính năng tự động lấy nét, giúp người dùng có thể ghi lại những khoảnh khắc đáng nhớ bằng những bức ảnh chụp đẹp mắt. Trong khi đó, camera trước 2MP cũng sẽ phục vụ tốt cho nhu cầu chụp ảnh selfie và đàm thoại video.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377.u2470.d20160621.t114825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377_1.u2470.d20160621.t114825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377_2.u2470.d20160621.t114825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377_3.u2470.d20160621.t114825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377_4.u2470.d20160621.t114825.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/p/h/philips-v377_5.u2470.d20160621.t114825.jpg"]},{"name":"Philips S307 (2 Sim 2 Sóng)","brand":"Philips","price":"790.000 ₫","description":"Philips S307 (2 Sim 2 Sóng)\r\nPhilips S307 (2 Sim 2 Sóng) là chiếc điện thông minh được Philips mang đến thị trường Việt Nam sau sự thành công của người tiền nhiệm S308 và S309. Đây là một chiếc điện thoại có mức giá phải chăng nhắm đến đối tượng là học sinh, sinh viên và người có thu nhập tương đối muốn trang bị cho mình một chiếc điện thoại thông minh. Philips S307 được trang bị màn hình 4inch độ phân giải WVGA (800 x 480 px), bên trong là vi xử lý lõi tứ Spreadtrum SC7731-1.30GHz và bộ nhớ RAM 512MB, bộ nhớ trong lưu trữ 4GB và khả năng mở rộng lên đến 32GB với thẻ nhớ ngoài cho bạn không gian lưu trữ mọi thứ mà bạn muốn. Cấu hình mạnh mẽ, đủ đáp ứng cho những nhu cầu sử dụng hàng ngày của bạn với một mức giá hấp dẫn khiến cho S307 là một sự lựa chọn không thể hợp lý hơn.\r\n\r\nThiết kế trang nhã, dễ dàng sử dụng\r\nPhilips S307 có thiết kế khá mỏng nhưng chắc chắn và cứng cáp, mặt lưng được thiết kế hoa văn carbon mờ độc đáo tạo nên điểm nhấn ở vẻ ngoài của thiết bị, kết hợp các góc cạnh được bo tròn tạo cho bạn cảm giác thoải mái khi cầm nắm mà không bị cấn tay. Không theo trào lưu chạy đua cho ra mắt sản phẩm có màn hình lớn, Philips S307 được trang  bị một màn hình 4inch giúp cho bạn dễ dàng cầm nắm và sử dụng, nhất là khi bận rộn, có thể sử dụng điện thoại bằng một tay một cách dễ dàng. Philips cũng trang bị cho Philips S307 màn hình cảm ứng điện dung đa điểm LCD với độ phân giải 480 x 800 px cho chất lượng hiển thị hình ảnh đẹp, đáp ứng tốt các tác vụ sử dụng hàng ngày của bạn.\r\n\r\nCấu hình mạnh mẽ, giao diện người dùng giúp nâng cao trải nghiệm\r\nPhilips S307 được trang bị vi xử lý lõi tứ Spreadtrum SC7731-1.30GHz mạnh mẽ, bộ nhớ RAM 512MB, giúp cho bạn xử lý ổn thõa mọi công việc hàng ngày cũng như giải trí với âm nhạc, hay các trò chơi cơ bản trên điện thoại. Chiếc điện thoại phổ thông mới của Philips được trang bị giao diện Philips new UI trên nền tảng Android 4.4.2 (KitKat) đã được tùy chỉnh để nâng cao trải nghiệm của người dùng trên điện thoại với gam màu tươi sáng, sinh động và bắt mắt. Các biểu tượng có kích thước lớn, đồng đều, giúp việc nhấp chọn chính xác và dễ dàng. Các icon có kích thước lớn và thiết kế đẹp mắt cho phép những người dùng lớn tuổi có thể làm quen cũng như sử dụng máy dễ dàng hơn.\r\n\r\nThế giới ứng dụng Android đa dạng và phong phú\r\nNền tảng Android của Google mang đến hàng trăm ngàn ứng dụng tuyệt vời để giúp bạn sử dụng Philips S307 hiệu quả và hoàn tất công việc của mình tốt hơn. Nếu muốn tìm đường, bạn đã có ứng dụng bản đồ. Nếu muốn mở các tập tin văn bản, bản tính, đã có các ứng dụng Office miễn phí. Ngoài các ứng dụng trên Android trên kho ứng dụng của Google, bạn hoàn toàn có thể chép các ứng dụng khác đã được đóng gói thành tập tin APK lên Philips S307 để cài đặt và sử dụng rất dễ dàng.\r\nGhi lại những khoảnh khắc trong cuộc sống\r\nDù có mức giá khá thấp nhưng Philips S307 được trang bị đến 2 camera trước và sau cho bạn khả năng lưu giữ những khoảng khắc của cuộc sống và luôn kết nối với bạn bè.  Camera sau có cảm biến 2.0MP có hỗ trợ đèn flash cho khả năng chụp ảnh khá, với mức giá chấp nhận được thì đây là một sự trang bị đáng giá. Camera trước độ phân giải VGA cho bạn khả năng chụp ảnh tự sướng ở mức khá, sau đó có thể chia sẻ với mọi người qua các ứng dụng mạng xã hội phổ biến như Twitter hay Facebook. Ngoài ra, camera trước cũng giúp cho bạn dễ dàng thực hiện các cuộc gọi video để luôn luôn kết nối với bạn bè, người thân hay đồng nghiệp.\r\n\r\n2 sim 2 sóng giúp tiết kiệm chi tiêu\r\nPhilips S307 được trang bị 2 khe SIM – 1 micro SIM và 1 Mini SIM (SIM thường) sẽ giúp bạn dễ dàng chuyển đổi từ những chiếc điện thoại đơn SIM đang dùng sang điện thoại mới, tận dụng được những lợi ích từ các nhà mạng khác nhau trên một chiếc điện thoại hiện đại với sự hỗ trợ kết nối 3G tốc độ cao trên điện thoại. Đồng thời, bạn sẽ luôn kết nối với bạn bè và người thân hay đồng nghiệp dễ dàng và thuận tiện mà không phải sử dụng đến nhiều thiết bị.\r\nThông số kỹ thuật\r\n- Thương hiệu: Philips\r\n- Trọng lượng: 135g\r\n- Kích thước màn hình: LCD 4 inch\r\n- Độ phân giải: 800x480 pixels\r\n- Bộ Nhớ RAM: 512MB\r\n- Hệ điều hành: Android 4.4.2 Kitkat\r\n- Dung lượng lưu trữ: 4GB\r\n- Dung lượng pin (mAh): 1630mAh\r\n- Camera: VGA (0.3MP) / 2.0MP","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/p/h/philips s307 1.u504.d20160621.t142427.jpg"]},{"name":"Mobiistar Lai Yuki","brand":"Mobiistar","price":"2.290.000 ₫","description":"Mobiistar Lai Yuki\r\nMobiistar Lai Yuki sở hữu khá nhiều điểm mạnh nên tạo được ấn tượng tốt với nhiều khách hàng. Máy sở hữu màn hình 5.0 inches, độ phân giải 720 x 1280 pixels, bên trong là chip xử lý MT6580 cùng RAM 2GB, ROM 16GB cùng khe cắm thẻ nhớ T-Flash (microSD), hỗ trợ đến 32GB. Ngoài ra, bộ đôi camera 8.0 MP và 5.0 MP sẽ giúp bạn ghi lại những khoảnh khắc ấn tượng nhất.\r\n\r\nThông tin sản phẩm\r\nMàn hình lớn 5.0 inch\r\nMobiistar Lai Yuki trang bị màn hình 5.0 inch, độ lớn này khá phổ biến trên thị trường hiện nay và đang là trào lưu để hầu hết các nhà sản xuất điện thoại tuỳ biến trên các thiết bị của mình. Kích thước 5.0 inch cùng độ phân giải 720 x 1280 pixels công nghệ IPS LCD giúp cho các thao tác, trải nghiệm hình ảnh được hoàn chỉnh hơn, không gò bó hay lớn quá tầm tay người dùng.\r\n\r\nThiết kế mỏng và nhẹ\r\nMobiistar Lai Yuki sở hữu cho mình thiết kế nguyên khối và không tháo được nắp lưng. Khi cầm trên tay cảm giác đầu tiên mà bạn cảm nhận được đó chính là độ mỏng và nhẹ của sản phẩm. Với mặt lưng kim loại cùng khung viền sáng bóng với các đường cắt kim cương chạy dọc thân máy tạo nên sự sang trọng và tinh tế cho Mobiistar Lai Yuki.\r\n\r\nHiệu năng mạnh mẽ\r\nMobiistar Lai Yuki trang bị chip MT6580 4 nhân 32-bit cùng RAM 2GB, ROM 16GB cùng khe cắm thẻ nhớ T-Flash (microSD), hỗ trợ đến 32GB. Bên cạnh đó hệ điều hành Android 5.1 của máy giúp cho thao tác xử lý nhanh chóng, đa nhiệm mượt mà hơn.\r\n\r\nBộ đôi camera 8.0 MP và 5.0 MP\r\nCamera chính độ phân giải 8.0 MP, tích hợp tính năng tự động lấy nét, giúp người dùng có thể ghi lại những khoảnh khắc đáng nhớ bằng những bức ảnh chụp đẹp mắt. Trong khi đó, camera trước 5.0 MP cũng sẽ phục vụ tốt cho nhu cầu chụp ảnh selfie và đàm thoại video.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-1.u2470.d20160626.t124640.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-2.u2470.d20160626.t124640.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-3.u2470.d20160626.t124641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-4.u2470.d20160626.t124641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-5.u2470.d20160626.t124641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-6.u2470.d20160626.t124641.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai yuki grey-7.u2470.d20160626.t124641.jpg"]},{"name":"Mobiistar Lai Zoro 2","brand":"Mobiistar","price":"1.390.000 ₫","description":"Mobiistar Lai Zoro 2\r\nMobiistar Lai Zoro 2 gây ấn tượng là khả năng hiển thị sống động 16 triệu màu trên nền màn hình TFT LCD  rộng đến 5 inch. Bên cạnh đó máy trang bị chip xử lý MT6580 Quad Core Cortex-A7 tốc độ 1.3GHz, RAM 1GB ROM 8GB cùng hệ điều hành Android 6.0 cho thao tác xử lý mượt mà. Ngoài ra bộ đôi camera 5.0 MP và 2.0 MP đem đến những bức hình thật lung linh.\r\n\r\nThông tin sản phẩm\r\nMàn hình lớn 5 inch\r\nMobiistar Lai Zoro 2 trang bị màn hình 5 inch, độ lớn này khá phổ biến trên thị trường hiện nay và đang là trào lưu để hầu hết các nhà sản xuất điện thoại tuỳ biến trên các thiết bị của mình. Kích thước 5 inch cùng khả năng hiển thị sống động 16 triệu màu trên nền màn hình TFT LCD  mang đến những trải nghiệm thú vị khi lướt web, chơi game.\r\n\r\nBộ đôi camera 5.0 MP và 2.0 MP\r\nVới bộ đôi camera 5.0 MP và 2.0 MP cùng đèn trợ sáng cảm biến giúp bạn lưu giữ những bức ảnh đẹp, độc đáo và đáng nhớ cùng gia đình, bạn bè.\r\n\r\nCấu hình ổn định\r\nMáy trang bị chip xử lý MT6580 Quad Core Cortex-A7 tốc độ 1.3GHz, RAM 1GB ROM 8GB cùng hệ điều hành Android 6.0 cho thao tác xử lý mượt mà.\r\nThiết kế đơn giản, sang trọng\r\nMáy được hãng Mobiistar thiết kế tối giản, các góc cạnh được bo tròn nhẹ, vừa đem lại sự chắc chắn, cứng cáp, vừa thể hiện sự sang trọng và phong cách cho người dùng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_1.u2470.d20160626.t135553.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_2.u2470.d20160626.t135553.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_1.u2470.d20160626.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_2.u2470.d20160626.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_3.u2470.d20160626.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_4.u2470.d20160626.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_5.u2470.d20160626.t135600.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai zoro 2 gold_6.u2470.d20160626.t135600.jpg"]},{"name":"Xiaomi Redmi Note 3 Pro 32 GB","brand":"Xiaomi","price":"4.590.000 ₫","description":"Thiết kế sang trọng\r\nXiaomi Redmi Note 3 Pro 32 GB có vỏ ngoài từ kim loại và thiết kế nguyên khối, viền máy có các góc được bo tròn nhẹ mang đến sự sang trọng, cứng cáp cho sản phẩm. Máy có kích thước 150 x 76 x 8.7 mm và trọng lượng khoảng 164 g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng.\r\n\r\nMàn hình IPS LCD 5.5 inches Full HD\r\nĐiện thoại được trang bị màn hình IPS LCD 5.5 inches độ phân giải Full HD, mật độ điểm ảnh khoảng 403 PPI, mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động. Màn hình với góc nhìn rộng, độ sáng tối đa cao có thể hiển thị tốt khi dùng trong điều kiện nguồn sáng mạnh như dưới ánh đèn trong nhà hoặc khi đi nắng ngoài trời.\r\n\r\nCấu hình mạnh mẽ\r\nXiaomi Redmi Note 3 Pro 32 GB hoạt động trên nền tảng Android OS, v5.1 (Lollipop), máy được trang bị bộ vi xử lý Snapdragon 650 MSM8956, kết hợp cùng bộ nhớ RAM 3 GB mang đến cấu hình mạnh mẽ, giúp điện thoại chạy đa nhiệm mượt mà, có thể đáp ứng các nhu cầu giải trí, chơi game của bạn. Máy có bộ nhớ trong 32 GB để bạn có thể thoải mái cài đặt ứng dụng và lưu trữ những thông tin cá nhân. Ngoài ra, máy còn hỗ trợ thẻ nhớ microSD, lên đến 128 GB (sử dụng khe SIM 2) để bạn có thể mở rộng không gian bộ nhớ.\r\n\r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera chính ở phía sau máy với độ phân giải 16MP, khẩu độ f/2.0, tự động lấy nét nhanh chóng và có LED flash kép, giúp bạn nắm bắt những khoảnh khắc quan trọng một cách nhanh chóng. Kết hợp cùng camera phụ đặt ở mặt trước của máy có độ phân giải lên tới 5MP để  đáp ứng mọi nhu cầu chụp ảnh selfie của bạn hoặc thực hiện video call thông qua các ứng dụng cùng người thân, bạn bè.\r\n\r\nCảm biến vân tay\r\nXiaomi Redmi Note 3 Pro 32 GB được trang bị cảm biến vân tay ở mặt sau của máy, giúp bạn có thể bảo mật thông tin cá nhân và dễ dàng mở máy với 1 tay cầm mà không cần mở sáng màn hình.\r\nPin 4000 mAh\r\nĐiện thoại sử dụng pin với dung lượng 4000 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n2 SIM 2 sóng\r\nXiaomi Redmi Note 3 Pro 32 GB trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại. Tuy nhiên khay SIM 2 được sử dụng chung với thẻ nhớ ngoài, bạn có thể lựa chọn sử dụng thẻ nhớ hoặc SIM 2 tùy theo nhu cầu.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/note 3 32 gb gold_1.u504.d20160721.t191438.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/note 3 32 gb gold_2.u504.d20160721.t191438.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/note 3 32 gb gold_3.u504.d20160721.t191438.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/o/note 3 32 gb gold_4.u504.d20160721.t191438.jpg"]},{"name":"Asus ZenFone 3 ZE520KL 64GB 4GB RAM","brand":"ASUS","price":"6.790.000 ₫","description":"Thiết kế đơn giản\r\nAsus ZenFone 3 ZE520KL 64GB 4GB RAM có kích thước 146.9 x 74 x 7.7 mm và trọng lượng khoảng 144g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng. Sản phẩm có vỏ máy làm từ kim loại và phủ kính, viền kính được uốn cong 2.5D để vừa sát với khung viền kim loại sáng bóng và các góc cạnh được bo tròn, giúp bạn dễ dàng cầm nắm và tạo sự sang trọng cho sản phẩm.\r\n\r\nMàn hình IPS LCD 5.2 inches Full HD\r\nĐiện thoại được trang bị màn hình IPS LCD 5.2 inches với độ phân giải Full HD (1920 x 1080 pixels) có 16 triệu màu, mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động để bạn có thể trải nghiệm các bộ phim sống động.\r\n\r\nCấu hình mạnh mẽ\r\nAsus ZenFone 3 ZE520KL 64GB 4GB RAM sử dụng hệ điều hành Android 6.0 (Marshmallow) và được trang bị bộ vi xử lý Qualcomm Snapdragon 625, kết hợp cùng bộ nhớ RAM 4GB mang đến cấu hình mạnh mẽ, giúp máy xử lý tác vụ, chạy đa nhiệm mượt mà và hiệu quả. Điện thoại còn có bộ nhớ trong với dung lượng 64GB để bạn có thể thoải mái lưu giữ những thông tin, hình ảnh hoặc cài đặt ứng dụng. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 128GB để bạn có thể mở rộng không gian lưu trữ (xài chung với khay SIM 2).\r\n\r\nGiao diện thân thiện, thông minh\r\nVới giao diện ZenUI 3.0, phiên bản mới nhất Asus giúp tăng cường trải nghiệm di động của người dùng, cải thiện hiệu quả công việc và khiến cuộc sống số mỗi ngày thú vị hơn. Bạn có thể xem thông tin thời tiết với các hình động trong thời gian thực, hoặc xem giờ với một tiện ích đồng hồ thời trang. Cảm nhận tính năng cuộn trang độc đáo khi bạn vuốt qua danh sách các trang ứng dụng của mình, và cảm nhận hiệu ứng làm nhòe tinh tế luôn giúp bạn tập trung vào nền phía trước.\r\n\r\n \r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera chính ở phía sau máy với độ phân giải 16.0MP, đèn Flash LED kép, lấy nét laser tự động cùng công nghệ chống rung giúp bạn có thể ghi lại những khoảnh khắc tuyệt vời một cách nhanh chóng và sắc nét. Máy có camera phụ 8.0 MP được đặt ở mặt trước máy để bạn có thể chụp những bức ảnh selfie cùng bạn bè hoặc thực hiện video call thông qua các ứng dụng.\r\n\r\nCảm biến vân tay\r\nAsus ZenFone 3 ZE520KL 64GB 4GB RAM được trang bị cảm biến vân tay ở mặt sau của máy, nằm ngay dưới cụm camera để bạn có thể dễ dàng mở khóa máy chỉ trong 0.2 giây với 1 tay cầm mà không cần mở sáng màn hình, giúp bạn có thể bảo mật thông tin cá nhân tốt hơn.\r\n\r\nÂm thanh ấn tượng với SonicMaster\r\nThiết bị sẽ mang đến bạn trải nghiệm âm thanh chưa từng có chỉ trên chiếc điện thoại thông minh với công nghệ độc quyền như SonicMaster và chứng nhận âm thanh chất lượng cao High-Res. Với cấu trúc loa 5 nam châm tiên tiến, cuộn dây thanh âm kim loại cùng buồng âm thanh rộng sẽ mang đến âm thanh mạnh mẽ đầy cảm xúc. Bạn có thể chìm đắm trong không gian âm nhạc một cách thoải mái với chất lượng 24 bit/192kHz đẳng cấp như phòng thu âm của ZenFone 3.\r\n\r\nPin 2650 mAh\r\nĐiện thoại sử dụng pin với dung lượng 2650 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n2 SIM 2 sóng\r\nMáy trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại. Tuy nhiên, bạn có thể gắn 2 SIM hoặc 1 SIM 1 thẻ nhớ microSD do thẻ nhớ sử dụng chung với khay SIM 2","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus-zenfone-3-ze520kl-(1).u504.d20160815.t104531.243120.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze520kl den-2.u504.d20160727.t162200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze520kl den-4.u504.d20160727.t162200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze520kl den-5.u504.d20160727.t162200.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asus zenfone 3 ze520kl den-7.u504.d20160727.t162200.jpg"]},{"name":"Xiaomi Mi5 32GB 3GB RAM","brand":"Xiaomi","price":"7.790.000 ₫","description":"Thiết kế sang trọng\r\nXiaomi Mi5 32GB 3GB RAM có kích thước 144.6 x 69.2 x 7.3 mm và trọng lượng khoảng 139g mỏng nhẹ, bạn có thể dễ dàng mang sản phẩm trong quá trình di chuyển để tiện sử dụng. Điện thoại có màn hình 5.15 inches , kết hợp cùng viền máy có các góc cạnh bo tròn để bạn dễ dàng cầm nắm và mang lại sự sang trọng cho sản phẩm.\r\n\r\nMàn hình IPS LCD 5.15 inches Full HD\r\nĐiện thoại được trang bị màn hình IPS LCD 5.15 inches độ phân giải Full HD (1080 x 1920 pixels), mang đến bạn hình ảnh hiển thị trung thực với màu sắc tươi sáng, sống động. Màn hình với góc nhìn rộng để bạn có thể thư giãn thoải mái khi xem phim hoặc chơi game trên điện thoại.\r\n\r\nCấu hình mạnh mẽ\r\nXiaomi Mi5 hoạt động trên nền tảng Android 6.0 (Marshmallow), máy được trang bị bộ vi xử lý Qualcomm MSM8996 Snapdragon 820, bộ nhớ RAM 3 GB và bộ nhớ trong 32 GB. Với cấu hình mạnh mẽ này, điện thoại hoạt động trơn tru và có thể đáp ứng các nhu cầu chơi game và vận hành mượt mà.\r\nBộ đôi camera đáp ứng mọi nhu cầu chụp ảnh\r\nĐiện thoại được trang bị camera sau với độ phân giải 16 MP hỗ trợ đèn flash trợ sáng, bắt nét nhanh chóng và mang đến bạn chất lượng hình ảnh sắc nét, kết hợp cùng camera trước độ phân giải lên tới 4 MP đáp ứng mọi nhu cầu chụp ảnh selfie của bạn và thực hiện video call thông qua các ứng dụng cùng người thân, bạn bè.\r\n\r\nPin 3000 mAh\r\nĐiện thoại sử dụng pin với dung lượng 3000 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n2 SIM 2 sóng\r\nMáy trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_1.u504.d20160728.t154932.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_2.u504.d20160728.t154933.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_3.u504.d20160728.t154933.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_4.u504.d20160728.t154933.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_6.u504.d20160728.t154933.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/gold_7.u504.d20160728.t154933.jpg"]},{"name":"HTC Desire 630 Dual","brand":"HTC","price":"3.690.000 ₫","description":"Thiết kế cá tính\r\nHTC Desire 630 Dual sở hữu thiết kế cá tính, các phím bấm được sắp xếp 2 bên viền nổi bật để bạn dễ dàng sử dụng. Sản phẩm có kích thước 146.9 x 70.9 x 8.3 mm, các góc cạnh máy được bo tròn nhẹ giúp bạn có thể cầm nắm dễ dàng hơn, tiện cho việc mang theo bên mình để sử dụng.\r\n\r\nMàn hình 5.0 inches HD\r\nSản phẩm được trang bị màn hình có kích thước 5.0 inches, kết hợp cùng độ phân giải HD (1280 x 720 pixels) mang đến chất lượng ảnh sống động, mượt mà để bạn cảm nhận được sự chân thật khi xem phim, làm việc hoặc giải trí trên điện thoại.\r\n\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nĐiện thoại trang bị camera chính ở phía mặt sau của máy với độ phân giải 13MP mang đến hình ảnh chụp được có chất lượng cao, giúp bạn có thể lưu giữ được những khoảnh khắc đặc biệt. Ngoài ra, máy cũng hỗ trợ camera phụ 5MP ở phía trước của máy, giúp bạn có thể thoải mái selfie cùng bạn bè hoặc thực hiện các cuộc gọi video thông qua ứng dụng hỗ trợ.\r\n\r\nVận hành mượt mà\r\nHTC Desire 630 Dual được tích hợp bộ vi xử lý Qualcomm MSM8928 Snapdragon 400 tốc độ 1.6 GHz, kết hợp cùng RAM 2 GB, giúp máy vận hành mượt mà, chạy đa nhiệm trơn tru để đáp ứng nhu cầu sử dụng của bạn. Máy có bộ nhớ trong lên đến 16 GB và hỗ trợ thẻ nhớ tối đa 200 GB để bạn có thể mở rộng không gian lưu trữ thông tin.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị tính năng 2 SIM 2 sóng để bạn có thể quản lý 2 số liên lạc khác nhau một cách dễ dàng trên cùng 1 chiếc điện thoại.\r\n\r\nPin với dung lượng 2200 mAh\r\nSản phẩm sử dụng pin với dung lượng lên đến 2200 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn. \r\nHệ thống loa BoomSound\r\nĐiện thoại sử dụng hệ thống loa BoomSound, mang đến bạn âm thanh to rõ, vang dội và sống động kết hợp cùng kết hợp với chuẩn Dolby Audio dành cho tai nghe để bạn có thể đắm chìm trong không gian âm nhạc để thư giãn sau những giờ phút căng thẳng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (1).u504.d20160809.t154817.883763.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (2).u504.d20160809.t154817.923545.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (3).u504.d20160809.t154817.955524.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (4).u504.d20160809.t154817.985808.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (5).u504.d20160809.t154818.48129.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (6).u504.d20160809.t154818.147012.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/3/630 dual white (7).u504.d20160809.t154818.179354.jpg"]},{"name":"Mobiistar LAI Z1","brand":"Mobiistar","price":"1.290.000 ₫","description":"Thiết kế sang trọng\r\nMobiistar LAI Z1 có kích thước dài 145.5 x 72.8 x 10 mm cùng trọng lượng 105.4g nhỏ gọn, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc cho vào túi hoặc giỏ xách để mang theo khi di chuyển. Các góc cạnh máy được bo tròn nhẹ nhàng, sản phẩm có 2 màu vàng và xám để bạn lựa chọn theo sở thích.\r\n\r\nMàn hình TFT 5.0 inches\r\nĐiện thoại sử dụng màn cảm ứng TFT 5.0 inches với độ phân giải 480 x 854 pixels cho hình ảnh hiển thị rõ ràng, đẹp mắt. Công nghệ FWVGA mang đến bạn hình ảnh có chiều sâu, đáp ứng những nhu cầu giải trí cơ bản của bạn.\r\nCấu hình ổn định\r\nSản phẩm được trang bị bộ vi xử lý MT6572, lõi đôi Cortex-A7 1.3GHz, Ram 512 MB mang đến cấu hình ổn định, giúp thực hiện các tác vụ cơ bản để đáp ứng cho công việc hoặc giải trí của bạn. Máy có bộ nhớ trong với dung lượng 8 GB để bạn có thể lưu trữ dữ liệu hoặc cài đặt ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng bộ nhớ.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nMobiistar LAI Z1 có camera chính nằm ở mặt sau của máy với độ phân giải 5 MP giúp bạn có thể chụp lại những khoảnh khắc đặc biệt. Ngoài ra, máy còn có camera phụ VGA phía trước để đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\n\r\nPin dung lượng 2300 mAh\r\nMáy sử dụng pin với dung lượng 2300 mAh để đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị 2 khe SIM giúp bạn có thể quản lý các cuộc gọi, tin nhắn và danh bạ ở 2 SIM khác nhau trên cùng 1 thiết bị. Bạn cũng có thể dễ dàng chọn lựa sử dụng các gói cước ưu đãi từ các nhà mạng để tiết kiệm tối đa cước phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar lai z1 x-1.u504.d20160830.t120500.64917.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar lai z1 x-2.u504.d20160830.t120500.105232.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar lai z1 x-3.u504.d20160830.t120500.135000.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar lai z1 x-4.u504.d20160830.t120500.161632.jpg"]},{"name":"FPT X459","brand":"FPT","price":"999.000 ₫","description":"Thiết kế năng động\r\nFPT X459 có thiết kế khá vuông vức, viền máy bằng kim loại được cắt vát với đường cắt CNC ở cạnh trên tạo nên sự năng động cho máy. Với kích thước 130 x 63 x 8.5 mm và trọng lượng khoảng 140g nhỏ gọn, bạn có thể dễ dàng cầm nắm và thao tác bằng một tay khi sử dụng.\r\n\r\nMàn hình 4.5 inches\r\nSản phẩm sử dụng màn hình cảm ứng đa điểm kích thước 4.5 inches, cùng độ phân giải FWVGA IPS sẽ mang đến bạn những hình ảnh hiển thị sắc nét, tươi sáng.\r\n\r\nCấu hình ổn định\r\nĐiện thoại được trang bị bộ  lõi tứ tốc độ 1.3 GHz , RAM 512MB cùng hệ điều hành Andoird 5.1 sẽ mang đến cấu hình ổn định, bạn có thể cảm nhận sự mượt mà khi chạm lướt sử dụng. Máy sở hữu bộ nhớ trong 8 GB để bạn có thể lưu trữ thông tin, dữ liệu và cài đặt ứng dụng cần thiết. Ngoài ra, điện thoại hỗ trợ thẻ nhớ MicroSD lên đến 32 GB giúp bạn mở rộng không gian bộ nhớ và sử dụng.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nFPT X459 được trang bị camera chính ở phía sau có độ phân giải 2.0MP sẽ đáp ứng đầy đủ nhu cầu chụp ảnh của bạn và camera VGA phía trước giúp bạn có thể selfie cùng người thân, bạn bè hoặc thực hiện video call thông qua các ứng dụng.\r\nDung lượng pin 1500 mAh\r\nĐiện thoại có pin với dung lượng lên đến 1500 mAh có thể đáp ứng tốt nhu cầu sử dụng máy trong ngày của bạn.\r\n2 SIM 2 sóng\r\nSản phẩm trang bị 2 SIM 2 sóng để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt x459_den vang_1.u504.d20160907.t184046.360247.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt x459_den vang_2.u504.d20160907.t184046.402318.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt x459_den vang_3.u504.d20160907.t184046.432851.jpg"]},{"name":"Mobiistar LAI Zumbo J","brand":"Mobiistar","price":"2.190.000 ₫","description":"Thiết kế sang trọng\r\nMobiistar LAI Zumbo J có kích thước dài 148.4 x 73.9 x 8.1 mm cùng trọng lượng 105.4g nhỏ gọn, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc cho vào túi hoặc giỏ xách để mang theo khi di chuyển. Các góc cạnh máy được bo tròn nhẹ nhàng, sản phẩm có các màu: Đen, trắng và vàng đồng để bạn lựa chọn theo sở thích.\r\n\r\nMàn hình IPS LCD 5.2 inches\r\nĐiện thoại sở hữu màn hình 5.2 inches cong 2.5D với độ phân giải HD (1280 x 720 pixels) mang đến hình ảnh hiển thị rõ ràng, đẹp mắt. Ngoài ra, công nghệ màn hình IPS mang lại độ tương phản cao và màu sắc trung thực, cùng góc nhìn rộng để bạn có thể thoải mái xem phim hoặc hình ảnh.\r\n\r\nCấu hình ổn định\r\nSản phẩm được trang bị bộ vi xử lý MT6580, lõi đôi Cortex-A7, tốc độ 1.3GHz, kết hợp cùng RAM 2 GB mang đến cấu hình mạnh mẽ, giúp chạy đa nhiệm mượt mà để đáp ứng cho công việc hoặc giải trí của bạn. Máy có bộ nhớ trong 16 GB để bạn có thể lưu trữ dữ liệu hoặc cài đặt ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng bộ nhớ.\r\n\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nMobiistar LAI Zumbo J có camera chính nằm ở mặt sau của máy với độ phân giải 8 MP giúp bạn có thể chụp lại những khoảnh khắc đặc biệt. Ngoài ra, máy còn có camera trước 5.0MP để đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\n\r\nPin dung lượng 2500 mAh\r\nMáy sử dụng pin với dung lượng 2500 mAh để đáp ứng tốt nhu cầu sử dụng máy của bạn.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị 2 khe SIM (2 Mirco SIM) giúp bạn có thể quản lý các cuộc gọi, tin nhắn và danh bạ ở 2 SIM khác nhau trên cùng 1 thiết bị. Bạn cũng có thể dễ dàng chọn lựa sử dụng các gói cước ưu đãi từ các nhà mạng để tiết kiệm tối đa cước phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-j-gold_1.u504.d20161003.t180044.210251.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-j-gold_2.u504.d20161003.t180044.254610.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-j-gold_3.u504.d20161003.t180044.322806.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-j-gold_4.u504.d20161003.t180044.350216.jpg"]},{"name":"Mobiistar LAI Zumbo S","brand":"Mobiistar","price":"2.690.000 ₫","description":"Thiết kế sang trọng\r\nMobiistar LAI Zumbo S có kích thước dài 152.9 x 76.8 x 8.2 mm cùng trọng lượng khoảng 160g nhỏ gọn, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc cho vào túi hoặc giỏ xách để mang theo khi di chuyển. Các góc cạnh máy được bo tròn nhẹ nhàng, đặc biệt  mặt lưng của điện thoại có thiết kế hoa văn là các đường vân tròn đồng tâm, giúp hạn chế trầy xước, bám bụi và vân tay. Sản phẩm có các màu: Đen, trắng và vàng đồng để bạn lựa chọn theo sở thích.\r\n\r\nMàn hình IPS LCD 5.5 inches\r\nĐiện thoại sở hữu màn hình 5.5 inches có độ phân giải HD (1280 x 720 pixels) mang đến hình ảnh hiển thị rõ ràng, đẹp mắt. Ngoài ra, công nghệ màn hình IPS mang lại độ tương phản cao và màu sắc trung thực, cùng góc nhìn rộng để bạn có thể thoải mái xem phim hoặc hình ảnh.\r\n\r\nCấu hình ổn định\r\nSản phẩm được trang bị bộ vi xử lý 64bit Quad-Core Cortex-A53 1.3GHz, GPU Mali-T720, kết hợp cùng RAM 3 GB mang đến cấu hình mạnh mẽ, giúp chạy đa nhiệm mượt mà để đáp ứng cho công việc hoặc giải trí của bạn. Máy có bộ nhớ trong 16 GB (khả dụng khoảng 10 GB) để bạn có thể lưu trữ dữ liệu hoặc cài đặt ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng bộ nhớ.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nMobiistar LAI Zumbo S có camera chính nằm ở mặt sau của máy với độ phân giải 13 MP giúp bạn có thể chụp lại những khoảnh khắc đặc biệt. Ngoài ra, máy còn có camera trước 5.0MP để đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\nPin dung lượng 2800 mAh\r\nMáy sử dụng pin với dung lượng 2800 mAh để đáp ứng tốt nhu cầu sử dụng máy của bạn. Pin có thời gian chờ lên đến 450 giờ hoặc đàm thoại liên tục đến 18 giờ (khi sử dụng 2G) để bạn tiện liên lạc, sử dụng.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị 2 khe SIM (2 Mirco SIM) giúp bạn có thể quản lý các cuộc gọi, tin nhắn và danh bạ ở 2 SIM khác nhau trên cùng 1 thiết bị. Bạn cũng có thể dễ dàng chọn lựa sử dụng các gói cước ưu đãi từ các nhà mạng để tiết kiệm tối đa cước phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_1.u504.d20161003.t182758.895298.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_2.u504.d20161003.t182758.940762.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_3.u504.d20161003.t182758.973014.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_4.u504.d20161003.t182759.14684.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_5.u504.d20161003.t182759.67319.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_6.u504.d20161003.t182759.109887.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/lai-zumbo-s-white_7.u504.d20161003.t182759.140983.jpg"]},{"name":"Mobiistar LAI Yuna C","brand":"Mobiistar","price":"1.590.000 ₫","description":"Thiết kế trẻ trung\r\nMobiistar LAI Yuna C có kích thước dài 143 x 71.5 x 8.35 mm cùng trọng lượng khoảng 140g nhỏ gọn, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc cho vào túi hoặc giỏ xách để mang theo khi di chuyển. Các góc cạnh máy được bo tròn nhẹ nhàng, màn hình cong 2.5D tạo cảm giác liền mạch với khung viền một cách tinh tế. Sản phẩm có các màu: Đen, trắng và vàng đồng để bạn lựa chọn theo sở thích.\r\n\r\nMàn hình IPS LCD 5.0\" HD\r\nĐiện thoại sở hữu màn hình 5.0 inches có độ phân giải HD (1280 x 720 pixels) mang đến hình ảnh hiển thị rõ ràng, đẹp mắt. Ngoài ra, công nghệ màn hình IPS mang lại độ tương phản cao và màu sắc trung thực, cùng góc nhìn rộng để bạn có thể thoải mái xem phim hoặc hình ảnh.\r\n\r\nCấu hình ổn định\r\nSản phẩm được trang bị Chip xử lý Mediatek MT6580 4 nhân 1.3GHz 32-bit, kết hợp cùng RAM 1 GB mang đến cấu hình ổn định, giúp chạy đa nhiệm mượt mà để đáp ứng cho công việc hoặc giải trí của bạn. Máy có bộ nhớ trong 8 GB để bạn có thể lưu trữ dữ liệu hoặc cài đặt ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng bộ nhớ.\r\n\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nMobiistar LAI Yuna C có camera chính nằm ở mặt sau của máy với độ phân giải 5 MP và chức năng lấy nét tự động giúp bạn có thể chụp lại những khoảnh khắc đặc biệt. Ngoài ra, máy còn có camera trước 2.0MP để đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\n\r\nPin dung lượng 2200 mAh\r\nMáy sử dụng pin với dung lượng 2200 mAh để đáp ứng tốt nhu cầu sử dụng máy của bạn. Pin có thời gian chờ lên đến 400 giờ hoặc đàm thoại liên tục đến 8 giờ tiện lợi.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị 2 khe SIM giúp bạn có thể quản lý các cuộc gọi, tin nhắn và danh bạ ở 2 SIM khác nhau trên cùng 1 thiết bị. Bạn cũng có thể dễ dàng chọn lựa sử dụng các gói cước ưu đãi từ các nhà mạng để tiết kiệm tối đa cước phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-1.u504.d20161003.t185430.164720.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-2.u504.d20161003.t185430.211525.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-3.u504.d20161003.t185430.254022.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-4.u504.d20161003.t185430.321743.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-5.u504.d20161003.t185430.352822.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunac-den-6.u504.d20161003.t185430.387121.jpg"]},{"name":"Lenovo Vibe C (A2020)","brand":"Lenovo","price":"1.990.000 ₫","description":"Thiết kế đơn giản\r\nLenovo Vibe C (A2020) có thiết kế đơn giản, các góc cạnh bo tròn nhẹ, vỏ ngoài làm từ nhựa cao cấp và mang lại sự bền bỉ khi sử dụng. Với kích thước 143.5  x71.8 x 9 mm nhỏ gọn, bạn có thể dễ dàng mang theo trong quá trình di chuyển và sử dụng thuận tiện dù thao tác chỉ với một tay.\r\n\r\nMàn hình 5.0 inches\r\nĐiện thoại sở hữu màn hình với kích thước 5.0 inches, cùng độ phân giải 480 x 854 pixels sẽ mang đến bạn những hình ảnh sống động, sắc nét và mang đến trải nghiệm chân thật khi bạn xem video hoặc phim/ảnh.\r\n\r\nCấu hình ổn định\r\nSản phẩm hoạt động trên nền tảng hệ điều hành Android 5.1 (Lollipop), kết hợp cùng vi xử lý Snapdragon 210 4 nhân 32-bit và RAM 1GB, giúp máy vận hành ổn định, xử lý đa tác vụ mượt mà để đáp ứng nhu cầu sử dụng của bạn. Máy có bộ nhớ trong với dung lượng 16 GB (khả dụng khoảng 10.64GB) và hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 32 GB để bạn có thể mở rộng bộ nhớ lưu trữ và cài đặt nhiều ứng dụng.\r\n\r\nBộ đôi camera 5MP và 2MP\r\nLenovo Vibe C (A2020) có camera chính 5 MP cùng đèn flash, sẽ giúp bạn nhanh chóng nắm bắt những khoảnh khắc đặc biệt và mang đến hình ảnh sắc nét, sống động.\r\nĐiện thoại còn được trang bị camera trước 2MP để bạn thoải mái Selfie cùng người thân, bạn bè hoặc thực hiện các cuộc video call một cách dễ dàng thông qua các ứng dụng.\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng (Micro SIM) tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ và tận hưởng ưu đãi của nhà mạng từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_1.u504.d20161017.t165811.578305.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_2.u504.d20161017.t165811.618031.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_3.u504.d20161017.t165811.650881.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_4.u504.d20161017.t165811.681864.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_5.u504.d20161017.t165811.711302.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_6.u504.d20161017.t165811.738647.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vibe-c-white_7.u504.d20161017.t165811.765661.jpg"]},{"name":"Lenovo A6600 Plus","brand":"Lenovo","price":"2.390.000 ₫","description":"Thiết kế trẻ trung\r\nLenovo A6600 Plus có thiết kế trẻ trung với các góc cạnh bo tròn nhẹ, cùng kích thước nhỏ gọn để bạn có thể dễ dàng mang theo trong quá trình di chuyển và sử dụng thuận tiện dù thao tác chỉ với một tay.\r\n\r\nMàn hình 5.0 inches\r\nĐiện thoại sở hữu màn hình với kích thước 5.0 inches cùng độ phân giải HD 720p, giúp sản phẩm hiển thị hình ảnh sống động, sắc nét và mang đến bạn những trải nghiệm chân thật khi xem video hoặc phim/ảnh.\r\nCấu hình ổn định\r\nSản phẩm được trang bị vi xử lý 4 nhân MT6735P của MediaTek xung nhịp 1GHz và RAM 2 GB, giúp máy vận hành ổn định, xử lý đa tác vụ mượt mà để đáp ứng nhu cầu sử dụng của bạn. Máy có bộ nhớ trong với dung lượng 16 GB để bạn có thể thoải mái lưu trữ và cài đặt nhiều ứng dụng.\r\nBộ đôi camera 8MP và 2MP\r\nLenovo A6600 Plus có camera chính 8 MP cùng đèn flash, sẽ giúp bạn nhanh chóng nắm bắt những khoảnh khắc đặc biệt và mang đến hình ảnh sắc nét, sống động.\r\nĐiện thoại còn được trang bị camera trước 2MP để bạn thoải mái Selfie cùng người thân, bạn bè hoặc thực hiện các cuộc video call một cách dễ dàng thông qua các ứng dụng.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ và tận hưởng ưu đãi của nhà mạng từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/6/a6600-plus.u504.d20161028.t101514.114632.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/6/a6600-plus_1.u504.d20161028.t101514.156296.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/6/a6600-plus_3.u504.d20161028.t101514.191349.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/6/a6600-plus_4.u504.d20161028.t101514.223694.jpg"]},{"name":"ZTE L5 Plus","brand":"ZTE","price":"1.590.000 ₫","description":"Thiết kế tinh tế\r\nZTE L5 Plus được thiết kế nhỏ gọn, với kích thước 143 x 72 x 8.3 mm cùng trọng lượng khoảng 160 g, bạn có thể dễ dàng mang theo bên mình và sử dụng mọi lúc mọi nơi. Điện thoại có các góc cạnh được bo tròn, cong nhẹ tạo cảm giác chắc chắn khi cầm nắm và mang đến sự tinh tế cho sản phẩm.\r\n\r\nMàn hình cảm ứng 5.0 inches \r\nĐiện thoại sở hữu màn hình kích thước 5.0 inches cùng độ phân giải 720 x 1280 pixels, giúp hiển thị và mang đến bạn những hình ảnh sắc nét và sống động để bạn có thể thoải mái giải trí, xem phim, hình ảnh,...\r\n\r\nCấu hình ổn định\r\nZTE L5 Plus được trang bị chip xử lý MediaTek bốn nhân, kết hợp cùng RAM 1GB mang đến cấu hình ổn định, khả năng xử lý tác vụ mượt mà để đáp ứng nhu cầu sử dụng của bạn. Sản phẩm có bộ nhớ trong 8GB và hỗ trợ khe cắm thẻ nhớ microSD lên đến 32 GB để bạn có thể lưu trữ dữ liệu, cài đặt ứng dụng cần thiết.\r\nBộ đôi camera 8 MP và 2 MP\r\nĐiện thoại có camera chính ở phía sau có độ phân giải 8MP cùng nhiều tính năng như chụp HDR, chụp liên tục, Panorama... để bạn có thể nhanh chóng nắm bắt được những khoảnh khắc đặc biệt. Camera trước 2MP sẽ hỗ trợ bạn hiệu quả khi chụp ảnh selfie cùng người thân, bạn bè hoặc thực hiện video call thông qua các ứng dụng một cách dễ dàng.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite.u504.d20161018.t114435.720997.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite1.u504.d20161018.t114435.823726.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite2.u504.d20161018.t114435.855560.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite3.u504.d20161018.t114435.883439.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite4.u504.d20161018.t114435.923191.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/z/t/zte-l5-pluswhite5.u504.d20161018.t114435.963361.jpg"]},{"name":"ZTE V7 Lite","brand":"ZTE","price":"3.690.000 ₫","description":"Thiết kế sang trọng\r\nZTE V7 Lite sở hữu vỏ ngoài từ kim loại với thiết kế nguyên khối sang trọng, các góc cạnh máy được bo tròn tạo cảm giác cầm nắm chắc chắn cho người dùng. Với kích thước 143,8 x 70,2 x 7,9 mm nhỏ gọn, bạn có thể dễ dàng mang theo bên mình và sử dụng khi cần thiết.\r\n\r\nMàn hình IPS LCD 5.0 inches \r\nĐiện thoại sở hữu màn hình kích thước 5.0 inches cùng độ phân giải 720 x 1280 pixels, giúp hiển thị và mang đến bạn những hình ảnh sắc nét và sống động để bạn có thể thoải mái giải trí, xem phim, hình ảnh,... Ngoài ra, với công nghệ tấm nền IPS giúp cung cấp góc nhìn rộng lên đến 178 để bạn có thể nhìn rõ màn hình ở nhiều góc độ khác nhau.\r\n\r\nCấu hình mạnh mẽ\r\nZTE V7 Lite sử dụng hệ điều hành Android OS, v6.0 (Marshmallow) và được trang bị chip xử lý Mediatek MT6735P cùng chip đồ họa Mali-T720MP2, kết hợp với RAM 2GB mang đến cấu hình mjanh mẽ, khả năng xử lý tác vụ mượt mà để đáp ứng nhu cầu sử dụng của bạn. Sản phẩm có bộ nhớ trong 16GB và hỗ trợ khe cắm thẻ nhớ microSD lên đến 256GB (sử dụng khe SIM 2) để bạn có thể lưu trữ dữ liệu, cài đặt ứng dụng cần thiết.\r\nBộ đôi camera 13 MP và 8 MP\r\nĐiện thoại có camera chính ở phía sau có độ phân giải 13 MP cùng đèn flash LED và nhiều tính năng như chụp HDR, touch focus, Panorama... để bạn có thể nhanh chóng nắm bắt được những khoảnh khắc đặc biệt. Camera trước 8 MP sẽ hỗ trợ bạn hiệu quả khi chụp ảnh selfie cùng người thân, bạn bè hoặc thực hiện video call thông qua các ứng dụng một cách dễ dàng.\r\n\r\nBảo mật vân tay\r\nNgoài những phương thức khóa điện thoại thông thường như vẽ mẫu hình, mật khẩu, mã PIN, ZTE V7 Lite còn được trang bị khả năng mở khóa bằng vân tay, giúp đảm bảo an toàn và bảo mật cho thông tin, dữ liệu trong điện thoại. \r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị. Tuy nhiên, khe SIM 2 được tích hợp chung với khe cắm thẻ nhớ, bạn chỉ có thể sử dụng 1 SIM 1 thẻ nhớ hoặc 2 SIM và không sử dụng thẻ nhớ.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_1.u504.d20161018.t142942.407077.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_2.u504.d20161018.t142942.442607.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_3.u504.d20161018.t142942.470273.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_4.u504.d20161018.t142942.491721.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_5.u504.d20161018.t142942.512426.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v7-litegold_6.u504.d20161018.t142942.536544.jpg"]},{"name":"Vivo Y55","brand":"VIVO","price":"3.990.000 ₫","description":"Thiết kế sang trọng\r\nVivo Y55 có thiết kế nguyên khối, mặt trước có màn hình cong 2.5D liền mạch với mặt sau mang đến vẻ tinh tế, các góc cạnh bo tròn nhẹ tạo cảm giác vừa vặn khi cầm. Với kích thước 147.9 x 72.9 x 7.5 mm và khối lượng khoảng 142g nhỏ gọn để bạn mang theo bên mình khi di chuyển và sử dụng mọi lúc mọi nơi.\r\n\r\nMàn hình 5.2 inches\r\nMáy được trang bị màn hình kích thước 5.2 inches có độ phân giải chuẩn HD 1280 x 720 pixels, mang đến bạn những hình ảnh sắc nét, sống động. Bạn có thể thưởng thức các bộ phim HD hoặc giải trí với những trò game với chất lượng hình ảnh cao, trung thực.\r\nChế độ bảo vệ mắt\r\nĐiện thoại được cập nhật tính năng đặc biệt để bảo vệ mắt của người dùng, bạn có thể điều chỉnh để loại bỏ các tia sáng xanh có hại từ màn hình nền để bảo vệ tối ưu cho đôi mắt khi sử dụng điện thoại.\r\n\r\nCấu hình mạnh mẽ\r\nVivo Y55 được trang bị bộ vi xử lý Qualcomm Snapdragon 430 8 nhân 1.4 GHz, kết hợp cùng RAM 2GB giúp máy vận hành, xử lý đa tác vụ mượt mà và mang đến bạn hiệu năng vượt trội, đáp ứng các nhu cầu sử dụng của bạn. Với bộ nhớ trong có dung lượng 16 GB và hỗ trợ thẻ nhớ ngoài lên đến 128 GB mang lại không gian bộ nhớ rộng rãi, bạn có thể thoải mái lưu trữ những dữ liệu quan trọng và cài đặt ứng dụng thoải mái.\r\n\r\nBộ đôi camera 5MP/8MP\r\nĐiện thoại được tích hợp bộ đôi camera, với camera chính nằm phía sau máy có độ phân giải 8MP cùng đèn flash LED, giúp bạn lưu lại những khoảng khắc một cách rõ nét, cho màu sắc chân thật. Cùng với camera trước 5MP sắc nét, mang đến bạn những bức ảnh selfie và có thể thực hiện cuộc gọi video thông qua các ứng dụng với chất lượng cao, sống động.\r\n\r\nPin 2650 mAh\r\nĐiện thoại sử dụng pin với dung lượng 2650 mAh mang đến bạn thời gian hoạt động ổn định, phục vụ cho nhu cầu giải trí, làm việc của bạn.\r\n\r\n2 SIM 2 sóng\r\nMáy được trang bị 2 khe SIM để bạn có thể quản lý cuộc gọi, danh bạ các các mối quan hệ bằng 2 SIM cùng lúc một cách tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vivo-y55-1.u504.d20161021.t153238.698518.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vivo-y55-2.u504.d20161021.t153238.726103.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vivo-y55-3.u504.d20161021.t153238.749882.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vivo-y55-4.u504.d20161021.t153238.770921.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/i/vivo-y55-5.u504.d20161021.t153238.791287.jpg"]},{"name":"HTC One Me","brand":"HTC","price":"5.490.000 ₫","description":"Thiết kế tinh tế\r\nHTC One Me với kích thước nhỏ gọn (151 x 72 x 9.8 mm) và trọng lượng khoảng 155g, bạn có thể dễ dàng mang theo điện thoại bên mình khi di chuyển và sử dụng mọi lúc mọi nơi. Sản phẩm với thiết kế tinh tế, các góc cạnh máy cùng mặt lưng được bo tròn nhẹ, mang đến cảm giác cầm nắm vừa vặn và chắc tay cho người dùng.\r\n\r\nMàn hình 5.2 inches độ phân giải Quad HD\r\nĐiện thoại sở hữu màn hình kích thước 5.2 inches và độ phân giải lên đến  Quad HD (1440 x 2560 pixels) sẽ mang đến bạn những hình ảnh sống động, sắc nét và mịn màng. Màn hình còn được trang bị kính Gorilla Glass 4 để bảo vệ tối đa cho máy khi có những va chạm ngoài ý muốn.\r\n\r\nCấu hình mạnh mẽ\r\nSản phẩm hoạt động trên nền tảng Android 5.0, được trang bị vi xử lý MT6795 (Helio X10) 8 nhân 64-bit và RAM 3GB, giúp máy vận hành mạnh mẽ, xử lý đa tác vụ mượt mà để đáp ứng nhanh chóng nhu cầu sử dụng của bạn. Máy có bộ nhớ trong với dung lượng 32 GB (khả dụng khoảng 20.98 GB) và hỗ trợ khe cắm thẻ nhớ lên đến 2 TB để bạn có thể mở rộng bộ nhớ lưu trữ và cài đặt nhiều ứng dụng.\r\nBộ đôi camera 20MP và 4 Ultra pixel\r\nHTC One Me có camera chính 20 MP, giúp mang đến những ảnh chụp sắc nét, rõ ràng đến từng chi tiết. Camera đi kèm với các tính năng như: Tự động lấy nét, Chạm lấy nét, Nhận diện khuôn mặt, HDR, Panorama,... và có thể quay phim 4K để bạn thuận tiện sử dụng.\r\nĐiện thoại còn sở hữu camera trước 4 Ultra pixel, với góc chụp rộng và chức năng nhận diện khuôn mặt để bạn có thể thoải mái chụp ảnh cùng bạn bè, người thân hoặc thực hiện các cuộc gọi video thông qua ứng dụng hỗ trợ.\r\n\r\nCảm biến vân tay\r\nBạn có thể bảo vệ dữ liệu của bạn một cách hiệu quả nhờ vào cảm biến vân tay được tích hợp ở mặt trước của máy. Cảm biến có thể nhận dạng vân tay của bạn từ hầu hết mọi góc độ và vị trí và mở khóa nhanh chóng.\r\n\r\n2 SIM 2 sóng\r\nĐiện thoại được trang bị 2 SIM 2 sóng tiện lợi để bạn có thể sử dụng, quản lý các cuộc gọi, danh bạ từ 2 số điện thoại khác nhau trên cùng 1 thiết bị.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6.u88.d20161206.t155105.570623.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/7/_/7.u88.d20161206.t155105.610956.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/8/_/8.u88.d20161206.t155105.646965.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/_/9.u88.d20161206.t155105.677967.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/0/10.u88.d20161206.t155105.711068.jpg"]},{"name":"Mobiistar LAI Yuna X","brand":"Mobiistar","price":"2.390.000 ₫","description":"Thiết kế sang trọng\r\nMobiistar LAI Yuna X với kích thước nhỏ gọn, độ mỏng khoảng 7.2 mm cùng trọng lượng 150g, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc mang theo bên mình trọng quá trình di chuyển. Các góc cạnh máy được bo tròn nhẹ nhàng cùng mặt lưng kính bằng phẳng, mang lại sự sang trọng cho sản phẩm. \r\n\r\nMàn hình Amoled LCD 5.0\" HD\r\nĐiện thoại sở hữu màn hình 5.0 inches có độ phân giải HD (1280 x 720 pixels), cùng với công nghệ Amoled giúp máy hiển thị hình ảnh màu sắc tươi tắn, sống động và sắc nét, cùng góc nhìn rộng để bạn có thể thoải mái xem phim hoặc hình ảnh.\r\n\r\nHoạt động hiệu quả\r\nSản phẩm được trang bị Chip xử lý Mediatek MT6737, Lõi tứ Cortex-A7 với tốc độ 1.25GHz, kết hợp cùng RAM 2 GB mang đến cấu hình ổn định, giúp chạy đa nhiệm mượt mà để đáp ứng cho công việc hoặc giải trí của bạn. Máy có bộ nhớ trong 16 GB để bạn có thể lưu trữ dữ liệu hoặc cài đặt ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ thẻ nhớ MicroSD lên đến 32 GB để bạn mở rộng không gian lưu trữ.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nMobiistar LAI Yuna X sở hữu camera chính nằm ở mặt sau với độ phân giải 13 MP và chức năng lấy nét tự động,chạm lấy nét, nhận diện khuôn mặt, HDR,... giúp bạn có thể chụp lại những khoảnh khắc đặc biệt.\r\n\r\nNgoài ra, máy với camera trước 8.0MP sẽ hỗ trợ nhu cầu selfie của bạn và giúp bạn thực hiện video call thông qua các ứng dụng hỗ trợ một cách dễ dàng. Mobiistar LAI Yuna X còn trang bị phím tắt Selfie ở cạnh bên của máy để bạn thao tác thuận tiện hơn.\r\n\r\n2 SIM 2 sóng\r\nSản phẩm được trang bị 2 khe SIM giúp bạn có thể quản lý các cuộc gọi, tin nhắn và danh bạ ở 2 SIM khác nhau trên cùng 1 thiết bị. Bạn cũng có thể dễ dàng chọn lựa sử dụng các gói cước ưu đãi từ các nhà mạng để tiết kiệm tối đa cước phí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar-lai-yuna-x-vang_1.u504.d20161110.t173716.327156.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar-lai-yuna-x-vang_2.u504.d20161110.t173716.373853.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar-lai-yuna-x-vang_3.u504.d20161110.t173716.404856.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar-lai-yuna-x-vang_4.u504.d20161110.t173716.434412.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mobiistar-lai-yuna-x-vang_5.u504.d20161110.t173716.465527.jpg"]},{"name":"FPT BUK 41","brand":"FPT","price":"1.490.000 ₫","description":"Thiết kế tinh tế\r\nFPT BUK 41 được thiết kế đơn giản để thích hợp với mọi đối tượng sử dụng, khung viền mạ kim loại nổi bật mang đến sự sang trọng cho sản phẩm. Điện thoại có kích thước nhỏ gọn, bạn có thể dễ dàng cầm nắm khi sử dụng hoặc mang theo bên mình trong quá trình di chuyển.\r\n\r\nMàn hình 5.0 inches HD\r\nMáy được trang bị màn hình cảm ứng đa điểm 5.0 inches với độ phân giải HD (1280 x 720 Pixels) mang đến bạn những hình ảnh chất lượng cao. Với công nghệ tấm nền IPS, màn hình sẽ hiển thị rõ nét và chi tiết dù bạn nhìn ở nhiều góc độ khác nhau.\r\nHoạt động hiệu quả\r\nĐiện thoại sở hữu vi xử lý lõi tứ 1.3 GHz, kết hợp cùng RAM 1GB sẽ mang đến hiệu năng ổn định, chạy đa nhiệm mượt mà để đáp ứng nhu cầu giải trí, làm việc của bạn. Với bộ nhớ trong 8GB, bạn có thể lưu trữ và cài đặt những ứng dụng cần thiết. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 32GB để bạn mở rộng không gian bộ nhớ. \r\n\r\nBộ đôi camera 5.0MP và 2.0MP\r\nFPT BUK 41 có camera chính phía sau máy với độ phân giải 5.0MP, sẽ giúp bạn nhanh chóng lưu lại những khoảnh khắc đặc biệt và mang đến hình ảnh rõ nét. Điện thoại với camera trước 2.0MP sẽ hỗ trợ bạn chụp ảnh selfie cùng người thân, bạn bè hoặc thực hiện video call thông qua các ứng dụng một cách dễ dàng.\r\nPin dung lượng 4100 mAh\r\nPin với dung lượng lớn đến 4100 mAh sẽ mang đến bạn thời gian sử dụng dài. Trong điều kiện tiêu chuẩn, FPT BUK 41 có thể nghe gọi liên tục trong thời gian lên tới 6 giờ và cho thời gian chờ lên tới 11 ngày.\r\n\r\n2 SIM 2 sóng\r\n\r\n\r\n\r\nĐiện thoại hỗ trợ 2 SIM 2 sóng để bạn có thể quản lý liên lạc hiệu quả hơn. Ngoài ra, máy hỗ trợ kết nối 3G để bạn có thể truy cập internet mọi lúc mọi nơi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt-buk-41-den-1.u504.d20161118.t165320.276948.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt-buk-41-den-2.u504.d20161118.t165320.315422.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/p/fpt-buk-41-den-3.u504.d20161118.t165320.348696.jpg"]},{"name":"Philips V787 - Vàng Đồng","brand":"Philips","price":"3.590.000 ₫","description":"Philips V787\r\nPhilips V787 chinh phục người dùng bởi vẻ ngoài mạnh mẽ, nam tính. Thiết kế nguyên khối vuông vắn tạo nên vẻ ngoài hiện đại cho sản phẩm. Philips V787 sở hữu màn hình 5 inch full HD, chip octa-core MT6735 tốc độ 1,3 GHz cùng 2GB RAM và bộ nhớ trong 16GB. Bên cạnh đó, Philips V787 trang bị hệ điều hành  Android 5.1 Lollipop, dung lượng pin 5.000 mAh cho phép người dùng sử dụng được trong thời gian dài cùng khả năng đa nhiệm mượt mà. Bên cạnh đó, bộ đôi camera13.0 MP, 5.0 MP sẽ giúp bạn ghi lại những khoảnh khắc ấn tượng nhất.\r\n\r\nThông tin sản phẩm\r\nMàn hình 5.0 inch, công nghệ SoftBlue\r\nPhilips V787 có kích thước màn hình lớn 5 inches, độ phân giải cao Full HD 1920x1080, giúp mang lại hình ảnh chi tiết, màu sắc hài hòa,  cho phép người dùng có một không gian trải nghiệm vô cùng thoải mái. Đặc biệt hơn nữa, máy còn trang bị công nghệ SoftBlue chống lóa và mỏi mắt, có khả năng giảm đến 86% lượng ánh sáng xanh phát ra từ màn hình, giúp bảo vệ mắt và sức khỏe của người dùng.\r\nVẻ ngoài sang trọng\r\nPhilips V787 có thiết kế nguyên khối vuông vức vô cùng mạnh mẽ và sang trọng. Mặt lưng bo cong tạo được sự mềm mại, uyển chuyển cùng với lớp nhựa sần đem đến sự chắc tay khi cầm hay hạn chế được tình trạng bám vân tay, bụi bẩn.\r\n\r\nCấu hình ổn định\r\nMáy được trang bị chip octa-core MT6735 tốc độ 1,3 GHz đến từ MediaTek cùng 2GB RAM và bộ nhớ trong 16GB, với hiệu năng mạnh mẽ này cho phép thiết bị chạy tốt những ứng dụng nặng và trò chơi yêu cầu cấu hình cao cùng khả năng đa nhiệm mượt mà.\r\n\r\nKhả năng lấy nét cực nhanh\r\nCamera chính độ phân giải 13 megapixel có khả năng lấy nét cực nhanh chỉ trong 0,2 giây và camera selfie độ phân giải 5 megapixel sẽ giúp bạn ghi lại những khoảnh khắc thật ấn tượng và ý nghĩa.\r\n\r\nDung lượng pin khủng 5000 mAh\r\nPhilips V787  trang bị pin dung lượng khủng lên đến 5.000 mAh sẽ giúp người dùng có thêm nhiều thời gian khi làm việc, liên lạc và giải trí. Giờ đây bạn có thể đàm thoại tới 47 giờ liên tục sau khi sạc đầy, rất tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v787_1.u2470.d20160621.t141442_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v787_2.u2470.d20160621.t141442_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v787_3.u2470.d20160621.t141442_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/v/7/v787_4.u2470.d20160621.t141442_1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/_/1.u378.d20161220.t173846.135601.png"]},{"name":"Lenovo P1a42 2GB RAM","brand":"Lenovo","price":"3.990.000 ₫","description":"Thiết kế sang trọng\r\nLenovo P1a42 2GB RAM sở hữu thiết kế nguyên khối và vỏ ngoài từ kim loại chắc chắn, các góc máy bo tròn nhẹ cùng với viền camera và flash được cắt vát kim cương tinh tế, mang lại sự sang trọng cho điện thoại. Ngoài ra, bên cạnh máy được trang bị một phím gạt bên hông để thay đổi chế độ bình thường sang tiết kiệm pin một cách tiện lợi.\r\nVới kích thước nhỏ gọn, độ dày 9.9mm tuy nhiên máy mang đến cảm giác cầm nắm chắc tay để bạn có thể dễ dàng sử dụng. Sản phẩm có 3 phiên bản màu: Bạc, Vàng Đồng, Xám để người dùng có thể lựa chọn.\r\nMàn hình IPS 5.5 inches Full HD\r\nĐiện thoại sử dụng màn IPS 5.5 inches với độ phân giải Full HD (1920 x 1080 pixels) cho hình ảnh hiển thị sắc nét và rực rỡ. Kết hợp với công nghệ tấm nền IPS mang đến góc nhìn rộng để bạn có thể thoải mái xem phim, hình ảnh hoặc chơi game thư giãn cùng bạn bè.\r\nNgoài ra, màn hình còn được tích hợp kính cường lực Gorilla Glass 3 để bảo vệ, chống trầy xước và hạn chế việc nứt, vỡ màn hình khi gặp chấn động trong quá trình sử dụng.\r\nCấu hình mạnh mẽ\r\nĐiện thoại được trang bị bộ vi xử lý Qualcomm Snapdragon 615 64-bit Octa-Core 1.5GHz, kết hợp cùng RAM dung lượng 2 GB mang đến cấu hình mạnh mẽ cho máy, giúp hệ thống vận hành trơn tru, chạy đa nhiệm mượt mà và bạn có thể thỏa sức thư giãn với các trò chơi cấu hình nặng. Bộ nhớ trong của máy lên đến 32 GB, mang đến không gian lưu trữ rộng rãi, đáp ứng các nhu cầu cài đặt, lưu dữ liệu của bạn. Ngoài ra, máy còn hỗ trợ khe cắm thẻ nhớ MicroSD lên đến 128 GB để bạn mở rộng bộ nhớ.\r\nBộ đôi camera đáp ứng nhu cầu chụp ảnh\r\nLenovo P1a42 2GB RAM có camera chính nằm ở mặt sau của máy với độ phân giải 13MP, kết hợp cùng đèn Flash LED kép và công nghệ lấy nét nhanh chóng và chi tiết, giúp bạn có thể dễ dàng nắm bắt những khoảnh khắc đặc biệt. Cùng với camera trước 5MP, máy sẽ đáp ứng nhu cầu selfie của bạn và giúp bạn thực hiện các cuộc gọi video call thông qua ứng dụng hỗ trợ một cách dễ dàng.\r\nCảm biến vân tay\r\nSản phẩm được trang bị khả năng mở khóa bằng vân tay, giúp đảm bảo an toàn và nâng cao khả năng bảo mật cho thông tin, dữ liệu trong điện thoại.\r\nPin dung lượng lên đến 5000mAh\r\nMáy sở hữu pin với dung lượng lớn lên đến 5000 mAh, điện thoại sẽ đáp ứng tốt nhu cầu sử dụng máy của bạn với thời gian chờ lên đến 27 ngày (2G), thời gian đàm thoại 49 giờ (2G). Ngoài ra, bạn có thể sử dụng Lenovo P1a42 2GB RAM để sạc cho các thiết bị điện tử khác như một chiếc pin sạc dự phòng tiện lợi.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1453454726225_9594883.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/1453454726926_8505501.jpg"]},{"name":"Lenovo Sisley S90","brand":"Lenovo","price":"3.790.000 ₫","description":"Lenovo Sisley S90 – Smartphone siêu mỏng cùng bộ đôi camera “khủng”\r\nLenovo Sisley S90 với cảm hứng từ thiết kế của iPhone 6 được thiết kế siêu mỏng, vỏ nhôm nguyên khối sang trọng cùng cấu hình mạnh mẽ chắc chắn sẽ mang đến cho bạn những trải nghiệm công nghệ thú vị với mức giá tầm trung. Máy được trang bị màn hình Super AMOLED 5.0 inch, bộ vi xử lý lõi tứ Snapdragon 410, RAM 2 GB cùng nhân đồ họa Adreno 306, và đặc biệt là bộ đôi camera 13.0 MP và 8.0 MP. Lenovo Sisley S90 chạy trên nền hệ điều hành Android 4.4 KitKat, có thể nâng cấp lên Android 5.0 Lollipop..\r\n\r\nThông tin sản phẩm\r\nThiết kế siêu mỏng, sang trọng\r\nLenovo Sisley S90 được thiết kế nguyên khối, siêu mỏng với những đường nét thanh thoát không kém gì chiếc iPhone 6 của Apple. Từng chi tiết của máy đều được gia công tỉ mỉ, liền mạch tạo nên một vẻ ngoài sang trọng với độ mỏng chỉ 6.9 mm. Máy có 3 màu sắc gồm xám, bạc và vàng đồng để bạn lựa chọn theo sở thích và cá tính của mình.\r\nCấu hình mạnh mẽ\r\nS90 được trang bị bộ vi xử lý lõi tứ Snapdragon 410, RAM 2 GB mạnh mẽ. Với cấu hình này, bạn có thể dễ dàng trải nghiệm những ứng dụng hoặc game đòi hỏi cấu hình cao mà không bị hiện tượng giật hay treo máy. Thiết bị cũng xử lý đa nhiệm khá tốt và ổn định để bạn yên tâm hơn khi làm việc, giải trí hàng ngày.\r\n\r\nMàn hình HD Super AMOLED 5.0 inch sắc nét\r\nĐược trang bị màn hình 5.0 inch độ phân giải HD, S90 chắc chắn sẽ mang đến cho bạn những trải nghiệm hình ảnh sắc nét và mượt mà nhất khi xem phim, duyệt ảnh hay chơi game. Công nghệ Super AMOLED giúp màu sắc hiển thị sống động và chân thực hơn, đồng thời cũng cho khả năng tiết kiệm điện năng hiệu quả. Bên cạnh đó, bạn chắc chắn cũng sẽ hài lòng với màn hình cảm ứng siêu nhạy và phản ứng nhanh của thiết bị.\r\n\r\nBộ đôi camera 13.0 và 8.0 MP\r\nVới camera chính 13.0 MP kèm flash LED và góc chụp rộng, Lenovo S90 sẽ là một trợ thủ đắc lực cho bạn để ghi lại những khoảnh khắc cuộc sống hàng ngày với chất lượng rõ ràng và sống động. Bên cạnh đó, máy còn được trang bị một camera phụ 8.0 MP phía trước để bạn có thể selfie hoặc thực hiện video call một cách thuận tiện nhất với chất lượng tuyệt vời.\r\n\r\nKết nối tối đa\r\nLenovo S90 với 2 SIM 2 sóng online sẽ giúp việc quản lý liên lạc của bạn đơn giản và thuận tiện nhất. Bạn cũng có thể tiết kiệm chi phí khi khi tận dụng các gói cước khuyến mãi từ các nhà mạng khác nhau.\r\nKhông những vậy, S90 cũng mang đến cho bạn đầy đủ các kết nối cần thiết cho nhu cầu công việc và giải trí hàng ngày của bạn như 3G, Wifi, GPS, Bluetooth, jack cắm tai nghe 3.5mm.\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\nThông số cơ bản\r\n\r\n\r\n\r\n\r\nKiểu điện thoại\r\nThanh (thẳng) + Cảm ứng\r\n\r\n\r\nMàn hình\r\n5.0 inch (1280 x 720 pixels)\r\n\r\n\r\nCamera\r\nChính: 13.0 MP, Phụ: 8.0 MP\r\n\r\n\r\nBộ nhớ trong\r\n32 GB\r\n\r\n\r\nHệ điều hành\r\nAndroid 4.4 (KitKat)\r\n\r\n\r\nChipset\r\nQualcomm Snapdragon 410\r\n\r\n\r\nCPU\r\nQuad-core 1.2 GHz\r\n\r\n\r\nGPU\r\nAdreno 306\r\n\r\n\r\nKích thước\r\n146 x 71.7 x 6.9 mm\r\n\r\n\r\n\r\n\r\n\r\n\r\nMàn hình\r\n\r\n\r\n\r\n\r\nLoại màn hình\r\nSuper AMOLED\r\n\r\n\r\nMàu màn hình\r\n16 Triệu màu\r\n\r\n\r\nChuẩn màn hình\r\nHD\r\n\r\n\r\nĐộ phân giải màn hình\r\n1280 x 720 pixels\r\n\r\n\r\nKích thước màn hình\r\n5.0 inch\r\n\r\n\r\nCông nghệ cảm ứng\r\nĐiện dung đa điểm\r\n\r\n\r\n\r\n\r\n\r\n\r\nChụp hình & Quay phim\r\n\r\n\r\n\r\n\r\nCamera sau\r\n13.0 MP\r\n\r\n\r\nCamera trước\r\n8.0 MP\r\n\r\n\r\nĐèn Flash\r\nTrước và sau\r\n\r\n\r\nTính năng camera\r\nGeo-tagging, nhận diện khuôn mặt, HDR\r\n\r\n\r\nQuay Phim\r\n1080p@30fps\r\n\r\n\r\nVideo Call\r\nCó\r\n\r\n\r\n\r\n\r\n\r\n\r\nCấu hình phần cứng\r\n\r\n\r\n\r\n\r\nTốc độ CPU\r\nQuad-core 1.2 GHz\r\n\r\n\r\nSố nhân\r\n4 nhân\r\n\r\n\r\nChipset\r\nQualcomm Snapdragon 410\r\n\r\n\r\nRAM\r\n2 GB\r\n\r\n\r\nChip đồ họa (GPU)\r\nAdreno 306\r\n\r\n\r\n\r\n\r\n\r\n\r\nBộ nhớ & Lưu trữ\r\n\r\n\r\n\r\n\r\nDanh bạ lưu trữ\r\nKhông giới hạn\r\n\r\n\r\nBộ nhớ trong\r\n32 GB\r\n\r\n\r\nThẻ nhớ ngoài\r\nKhông\r\n\r\n\r\n\r\n\r\n\r\n\r\nThiết kế & Trọng lượng\r\n\r\n\r\n\r\n\r\nKiểu dáng\r\nThanh (thẳng) + Cảm ứng\r\n\r\n\r\nKích thước\r\n146 x 71.7 x 6.9 mm\r\n\r\n\r\nTrọng lượng\r\n129g\r\n\r\n\r\n\r\n\r\n\r\n\r\nThông tin pin\r\n\r\n\r\n\r\n\r\nLoại pin\r\nLi-ion\r\n\r\n\r\nDung lượng pin\r\n2300 mAh\r\n\r\n\r\nPin có thể tháo rời\r\nKhông\r\n\r\n\r\n\r\n\r\n\r\n\r\nKết nối & Cổng giao tiếp\r\n\r\n\r\n\r\n\r\nBăng tần 2G\r\nGSM 850/ 900/ 1800/ 1900 MHz\r\n\r\n\r\nBăng tần 3G\r\nHSDPA 900/ 2100 MHz\r\n\r\n\r\nBăng tần 4G\r\nCó\r\n\r\n\r\nHỗ trợ SIM\r\nMicro SIM\r\n\r\n\r\nKhe cắm sim\r\n2 Sim\r\n\r\n\r\nWifi\r\nWi-Fi 802.11 b/g/n, hotspot\r\n\r\n\r\nGPS\r\nA-GPS\r\n\r\n\r\nBluetooth\r\nCó\r\n\r\n\r\nGPRS/EDGE\r\nCó\r\n\r\n\r\nNFC\r\nKhông\r\n\r\n\r\nKết nối USB\r\nMicroUSB\r\n\r\n\r\nCổng kết nối khác\r\nKhông\r\n\r\n\r\nCổng sạc\r\nMicroUSB\r\n\r\n\r\nJack (Input & Output)\r\n3.5 mm\r\n\r\n\r\n\r\n\r\n\r\n\r\nGiải trí & Ứng dụng\r\n\r\n\r\n\r\n\r\nXem phim\r\nMP4/ WMV/ H.264\r\n\r\n\r\nNghe nhạc\r\nMP3/ WAV/ WMA/ eAAC+\r\n\r\n\r\nGhi âm\r\nCó\r\n\r\n\r\nFM radio\r\nCó\r\n\r\n\r\n\r\n\r\n\r\n\r\nBảo hành\r\n\r\n\r\n\r\n\r\nThời gian bảo hành\r\n12 tháng","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovo-s90-xam-org-1.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/e/lenovo_s90_x_m_3.jpg"]},{"name":"Mobiistar Lai Yuna S","brand":"Mobiistar","price":"1.890.000 ₫","description":"Mobiistar Lai Yuna S\r\nMobiistar Lai Yuna S với màn hình 5 inches cùng độ phân giải HD 1280 x 720 pixels và sử dụng tấm nền IPS LCD HD, mang đến bạn độ sắc nét cao, kết hợp cùng bộ đôi camera có độ phân giải 8.0 MP sẽ mang đến bạn trải nghiệm tuyệt vời khi chụp ảnh và quay video. Điện thoại với bộ nhớ máy RAM 1GB và bộ nhớ trong với dung lượng 8GB sẽ giúp bạn lưu giữ những khoảnh khắc, thông tin quan trọng. Ngoài ra, điện thoại được trang bị pin có dung lượng 3000mAh cho thời gian sử dụng lâu dài. Mobiistar Lai Yuna S có thiết kế dưới dạng nhôm nguyên khối cao cấp sẽ mang lại sự chắc chắn và sang trọng cho người sử dụng.\r\n\r\nThông tin sản phẩm\r\nThiết kế sang trọng\r\nMobiistar Lai Yuna S với thiết kế dưới dạng nhôm nguyên khối cao cấp, các góc cạnh cũng như bề mặt của máy được vát nhẹ, bo tròn, mang lại cảm giác chắc chắn khi cầm và đem đến sự sang trọng cho người sử dụng.\r\nMặt kính của sản phẩm cũng được mài hơi cong tại các viền, giúp bề mặt của máy được vừa khít và khớp với khung viền.\r\n\r\nMàn hình 5.0 inches\r\nSản phẩm sở hữu màn hình có kích thước lên đến 5.0 inches, cùng độ phân giải HD 1280 x 720 pixels và sử dụng tấm nền IPS LCD mang đến bạn màu sắc hài hòa phù hợp với mắt khi sử dụng và chất lượng hình ảnh tốt. Mobiistar Lai Yuna S sẽ giúp bạn thưởng thức các bộ phim và xem hình ảnh với độ sắc nét cao và chân thật.\r\n\r\nHiệu năng mạnh mẽ\r\nMobiistar Lai Yuna S được trang bị bộ vi xử lý Mediateck MT6580 với 4 nhân xung nhịp 1.3 GHz kết hợp cùng bộ vi xử lý đồ họa Mali-400MP và chạy trên hệ điều hành Android 6.0 (Marshmallow), đem đến bạn hiệu năng xử lý mạnh mẽ và đáp ứng nhanh chóng các thao tác của bạn khi sử dụng.\r\nSản phẩm có thể chạy ứng dụng đa nhiệm một cách mượt mà với bộ nhớ RAM 1GB. Mobiistar Lai Yuna S còn sở hữu bộ nhớ trong với dung lượng 8GB giúp bạn thoải mái lưu trữ dữ liệu. Ngoài ra, máy hỗ trợ thẻ nhớ tối đa lên đến 32GB, đáp ứng cho nhu cầu của bạn trong trường hợp máy không đủ bộ nhớ.\r\nBộ đôi camera 8.0 MP hoàn hảo\r\nMobiistar Lai Yuna S là sản phẩm điện thoại hoàn hảo cho việc chụp hình ảnh. Máy được trang bị bộ đôi camera trước và sau đều có độ phân giải 8.0 MP cùng khả năng lấy nét nhanh, giúp bạn có thể chụp ảnh hoặc quay video một cách nhanh chóng và lưu giữ các khoảnh khắc một cách sắc nét và chân thật. Dù là chụp ảnh selfie hoặc sử dụng camera sau đều mang lại chất lượng hình ảnh có độ chi tiết tốt.\r\n\r\nDung lượng pin lớn, kết nối đầy đủ\r\nMobiistar Lai Yuna S sở hữu pin với dung lượng 3000mAh, mang đến bạn thời gian sử dụng điện thoại lâu dài, thời gian chờ lên đến 390 giờ và thời gian đàm thoại liên tục đến 7 giờ. Bạn có thể thoải mái sử dụng điện thoại trong các chuyến đi xa, du lịch hoặc dã ngoại mà không lo hết pin giữa chừng.\r\nĐiện thoại còn có các cổng kết nối thông dụng như MicroUSB, cổng âm thanh 3.5mm cùng với kết nối không dây như Bluetooth 4.0, Wifi chuẩn b/g/n tốc độ cao để đáp ứng nhu cầu sử dụng của bạn.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunas-1.u504.d20160621.t112802.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunas-2.u504.d20160621.t112802.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunas-3.u504.d20160621.t112802.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunas-4.u504.d20160621.t112802.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/l/a/laiyunas-5.u504.d20160621.t112802.jpg"]}]