[{"name":"Samsung Galaxy Tab A6 7.0 (SM-T285)","brand":"Samsung","price":"3.490.000 ₫","description":"Thiết kế gọn gàng\r\nNhững đường cong mượt mà, tinh tế cuốn hút người dùng ngay từ cái nhìn đầu tiên. Bên cạnh đó, máy mỏng chỉ 8.7mm và nặng chưa tới 300g nên bạn có thể dễ dàng mang theo bên mình để sử dụng.\r\n\r\nMàn hình cảm ứng TFT 7.0 inch\r\nMáy được trang bị màn hình 7.0 inch độ phân giải 1280 x 800 (WXGA) cho chất lượng hiển thị ở mức khá. Với công nghệ màn hình TFT, máy không  có nhiều khả năng chống chói cũng như hỗ trợ góc nhìn rộng như những  dòng tablet cao cấp khác của Samsung, nhưng bù lại, công nghệ cảm ứng  tốt giúp các thao tác trên màn hình có độ chính xác cao.\r\nVi xử lý 4 nhân ổn định\r\nSamsung Galaxy Tab A 7.0 (2016) được trang bị vi xử lý 4 nhân tốc độ  1.5GHz, RAM 1.5 GB chạy trên nền hệ điều hành Android 5.1. Cấu  hình này đủ khả năng để đáp ứng cho nhu cầu làm việc cũng như giải trí  cơ bản hàng ngày của bạn. Máy cũng hỗ trợ đa nhiệm khá tốt. Bộ nhớ trong 8 GB (4.3 GB), hỗ trợ thẻ nhớ ngoài lên tới 200GB cho phép bạn thỏa sức lưu trữ  dữ liệu phục vụ cho nhu cầu làm việc và giải trí hàng ngày của mình.\r\n\r\nHỗ trợ 2 camera 5.0MP/ 2.0 MP\r\nMáy cũng được trang bị camera chính 5.0MP  có khả năng tự động lấy nét để bạn có những bức ảnh ưng ý hơn. Bên cạnh đó, camera trước 2.0 MP hỗ trợ bạn  chụp ảnh selfie hay chat voice với bạn bè với chất lượng ổn định.\r\n\r\nChế Độ Trẻ Em\r\nChế độ Kids Mode 4.0: giúp bạn cài đặt thời gian và khóa các ứng dụng không phù hợp.\r\n\r\nKết Nối Trực Tuyến\r\nHybrid Radio sẽ tổng hợp các kênh FM và các kênh phát thanh trực tuyến; giúp bạn có thể tự thiết kế danh sách những kênh radio yêu thích và ghi âm chương trình radio để chia sẻ cùng bạn bè.\r\n\r\nLuxury Care\r\nBạn sẽ được sở hữu những đặc quyền chỉ dành cho Samsung Galaxy.\r\n\r\nSmart Switch\r\nchuyển toàn bộ danh bạ điện thoại, hình ảnh, video, nhạc, tin nhắn, ghi chú, lịch và nhiều dữ liệu khác tới điện thoại Samsung Galaxy của bạn mà không cần dây kết nối.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh1.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh2.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh3.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh4.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh5.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh6.u425.d20160506.t152457.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxywh7.u425.d20160506.t152457.jpg"]},{"name":"iPad Air 2 Cellular 32GB","brand":"APPLE","price":"12.990.000 ₫","description":"Ipad Air 2 Cellular 32GB\r\nIpad Air 2 Cellular là dòng Ipad mới nhất vừa được Apple tung ra thị trường với những cải tiến về cả thiết kế lẫn cấu hình, hỗ trợ tối đa cho nhu cầu làm việc và giải trí. Điều này đã làm cho sản phẩm trở nên đặc biệt và vượt trội hơn nhiều so với những dòng máy tính bảng khác trên thị trường. Ipad Air 2 thật sự xứng đáng là chiếc máy tính bảng cao cấp, mạnh mẽ nhất hiện nay như lời Apple đã tuyên bố.\r\n\r\nTính năng sản phẩm\r\nMàn hình Retina siêu mỏng, sắc nét và rực rỡ\r\nĐiểm gây chú ý đầu tiên trên Ipad Air 2 là màn hình Retina siêu mỏng 9.7 inch, độ phân giải 2048 x 1536 pixels  với công nghệ “in-cell” hợp ba lớp màn hình lại làm một. Tấm nền IPS cho góc nhìn rộng đến 178 độ, giúp màn hình iPad Air 2 hiển thị màu sắc sống động hơn và cho độ tương phản cao hơn. Ngoài ra Apple còn ưu ái phủ một lớp antireflective lên màn hình giúp thiết bị có khả năng chống chói và hiển thị tốt ngay cả trong điều kiện ánh sáng cao.\r\n\r\nCấu hình mạnh mẽ, hiệu suất đồ họa tăng gấp đôi\r\nVới thế hệ vi xử lý A8X hoàn toàn mới và kiến trúc 64 bit mang đến hiệu suất hoạt động mạnh mẽ và khả năng xử lý đồ hoạ cao. Apple đã không ngại khi khẳng định iPad Air 2 có thể đạt được hiệu suất của một chiếc máy tính thông dụng khi tốc độ CPU của thiết bị này cao hơn 40 % so với chip A8 trên iPhone 6, hiệu suất của máy cũng nhanh hơn gấp 12 lần so với chiếc iPad đời đầu tiên.\r\nNgoài ra, với dung lượng pin 27.3Wh (7340mAh) sẽ cho phép thiết bị hoạt động hơn 10 giờ liên tục, bảo đảm nhu cầu làm việc và giải trí của bạn.\r\n\r\nHệ điều hành iOS 8 hiện đại\r\niOS 8 có thể xem là hệ điều hành tiên tiến nhất thế giới hiện nay và toàn bộ tính năng mới của hệ điều hày này như: tương tác trực tiếp trên thanh thông báo, hẹn giờ chụp ảnh, tùy biến bàn phím, chế độ gợi ý liên lạc thông minh, email đa nhiệm cùng hàng loạt những tùy biến hình ảnh… đều được đưa vào chiếc iPad Air 2. Điều này sẽ khiến cho cuộc sống của bạn dễ dàng và thú vị hơn nhiều.\r\n\r\nCông nghệ Touch ID – Bảo vệ dữ liệu bằng vân tay\r\nVới iPad Air 2, Apple đã giới thiệu công nghệ Touch ID độc quyền cho phép bạn bảo vệ dữ liệu bằng chính dấu vân tay của mình. Thêm vào đó khả năng đọc dấu vân tay nhanh nhạy, chính xác và có thể nhận diện vân tay 360 độ  giúp bạn nhanh chóng mở máy chỉ với một lần chạm. Ngoài ra, công nghệ độc đáo này còn được tích hợp trong lĩnh vực thanh toán để bạn có thể mua hàng an toàn trên iTunes, iBooks, Appstore thật nhanh chóng, tiện lợi mà vẫn đảm bảo được tính bảo mật cao.\r\nCamera iSight 8.0 MP\r\nCamera iSight 8.0 MP được tích hợp trong iPad Air 2 Cellular với ống kính quang học tiên tiến, cảm biến và bộ xử lý hình ảnh mạnh mẽ cùng những tính năng như Panorama, quay video Time-Lapse, slow-motion và các chế độ chụp hẹn giờ cho hình ảnh sáng đẹp và rõ nét hơn hẳn.\r\nCamera trước có độ phân giải 1.2 MP, cải thiện cảm biến và các điểm ảnh lớn hơn cho hiệu suất tốt hơn khi chụp trong điều kiện ánh sáng yếu cho bạn thỏa sức tự chụp chân dung hoặc thực hiện các cuộc gọi video call với chất lượng hình ảnh tốt hơn.\r\n\r\nKết nối tối đa\r\niPad Air 2 hỗ trợ truy cập internet thông qua WiFi nhanh gấp đôi so với các thế hệ trước nhờ chuẩn 802.11 ac kết hợp công nghệ MIMO. Đồng thời được trang bị khe gắn SIM kết nối 3G giúp bạn có thể online bất cứ lúc nào, bất cứ ở đâu. Thêm vào đó, bộ nhớ trong 32 GB cho bạn thỏa sức lưu trữ dữ liệu, hình ảnh. video clip.\r\n\r\n \r\nVới thiết kế siêu mỏng thời trang cùng cấu hình mạnh mẽ và hệ điều hành iOS 8 tiên tiến, Ipad Air 2 Cellular xứng đáng là một sản phẩm công nghệ đẳng cấp đáp ứng đầy đủ nhu cầu hàng ngày của bạn. Nếu bạn là một người đam mê công nghệ và muốn sở hữu một thiết bị với những tính năng hiện đại và mới mẻ nhất mà vẫn giữ được dáng vẻ thời trang thì ở thời điểm này, iPad Air 2 là sự lựa chọn đáng để bạn cân nhắc.\r\nMột số hình ảnh thực sản phẩm\r\n\r\n\r\n\r\n\r\nThông số kỹ thuật\r\n\r\n\r\n\r\n\r\nThông tin chung\r\n\r\nHệ điều hành\r\niOS 8\r\n\r\n\r\n\r\nNgôn ngữ\r\n\r\nĐa ngôn ngữ\r\n\r\n\r\n\r\nMàn hình\r\n\r\nLoại màn hình\r\nRetina công nghệ IPS\r\n\r\n\r\n\r\nMàu màn hình\r\n\r\n16 triệu màu\r\n\r\n\r\n\r\nĐộ phân giải\r\n\r\n2048 x 1536 pixel\r\n\r\n\r\n\r\nMàn hình rộng\r\n\r\n9.7 inch\r\n\r\n\r\n\r\nCông nghệ cảm ứng\r\n\r\nCảm ứng điện dung 10 điểm\r\n\r\n\r\n\r\nCPU & RAM\r\n\r\nLoại CPU (Chipset)\r\nApple A8X\r\n\r\n\r\n\r\nSố nhân\r\n\r\n3 nhân\r\n\r\n\r\n\r\nTốc độ CPU\r\n\r\n1.5 GHz\r\n\r\n\r\n\r\nRAM\r\n\r\n2 GB\r\n\r\n\r\n\r\nChip đồ hoạ (GPU)\r\n\r\nPowerVR GX6650\r\n\r\n\r\n\r\nBộ nhớ & Lưu trữ\r\n\r\nBộ nhớ trong (ROM)\r\n32 GB\r\n\r\n\r\n\r\nThẻ nhớ ngoài\r\n\r\nKhông\r\n\r\n\r\n\r\nHỗ trợ thẻ tối đa\r\n\r\nKhông\r\n\r\n\r\n\r\nThông tin khác\r\n\r\nKhông\r\n\r\n\r\n\r\nChụp ảnh & Quay phim\r\n\r\nCamera sau\r\n8 MP\r\n\r\n\r\n\r\nCamera trước\r\n\r\n1.2 MP\r\n\r\n\r\n\r\nTính năng camera\r\n\r\niSight, FaceTime, Auto HDR, f/2.2\r\n\r\n\r\n\r\nQuay phim\r\n\r\nFull HD 1080p(1920x1080 pixels)\r\n\r\n\r\n\r\nKết nối & Cổng giao tiếp\r\n\r\n3G\r\nCó 3G (tốc độ Download 42 Mbps; Upload 5.76 Mbps)\r\n\r\n\r\n\r\n4G\r\n\r\nLTE (Bands 1, 2, 3, 4, 5, 7, 8, 13, 17, 18, 19, 20, 25, 26, 28, 29, 38, 39, 40, 41)3\r\n\r\n\r\n\r\nWiFi\r\n\r\nWi‑Fi (802.11a/​b/​g/​n/​ac); dual channel (2.4GHz and 5GHz); HT80 with MIMO\r\n\r\n\r\n\r\nHỗ trợ sim\r\n\r\nNano-SIM/ Apple SIM (US & UK)\r\n\r\n\r\n\r\nĐàm thoại\r\n\r\nFace Time\r\n\r\n\r\n\r\nGPS\r\n\r\nA-GPS support; GLONASS\r\n\r\n\r\n\r\nBluetooth\r\n\r\n4.0\r\n\r\n\r\n\r\nCổng USB\r\n\r\nLightning\r\n\r\n\r\n\r\nHDMI\r\n\r\nKhông\r\n\r\n\r\n\r\nJack tai nghe\r\n\r\n3.5 mm\r\n\r\n\r\n\r\nKết nối khác\r\n\r\nTouch ID fingerprint scanner, NFC\r\n\r\n\r\n\r\nGiải trí & Ứng dụng\r\n\r\nXem phim\r\nMPEG-4, DAT, MPG, FLV, AAC, 3GP, JPEG, GIF, MP4, AVI\r\n\r\n\r\n\r\nNghe nhạc\r\n\r\nWAVE, MP3, AAC+, WMA, AAC, MIDI\r\n\r\n\r\n\r\nGhi âm\r\n\r\nCó\r\n\r\n\r\n\r\nRadio FM\r\n\r\nĐang cập nhật\r\n\r\n\r\n\r\nVăn phòng\r\n\r\nHỗ trợ Word, Excel, PPT,PDF, MSN\r\n\r\n\r\n\r\nChỉnh sửa hình ảnh\r\n\r\nCó\r\n\r\n\r\n\r\nỨng dụng khác\r\n\r\nGame, Lịch, Đồng hồ, Báo thức, Bản đồ, Mail, Sổ tay\r\n\r\n\r\n\r\nThiết kế & Trọng lượng\r\n\r\nKích thước\r\nDài 240 mm - Ngang 169.5 mm - Dày 6.1mm\r\n\r\n\r\n\r\nTrọng lượng (g)\r\n\r\n444\r\n\r\n\r\n\r\nPin & Dung lượng\r\n\r\nLoại pin\r\nLithium - Polymer\r\n\r\n\r\n\r\nDung lượng pin\r\n\r\n27.3Wh (7340mAh)\r\n\r\n\r\n\r\nThời gian sử dụng thường\r\n\r\n10 giờ\r\n\r\n\r\n\r\nGIÁ ĐÃ BAO GỒM VAT, BẢO HÀNH 12 THÁNG\r\nMIỄN PHÍ VẬN CHUYỂN TRÊN TOÀN QUỐC","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/p/ipad-air-select-silver-201410_4.png"]},{"name":"Samsung Galaxy Tab A (2016) 10.1 inch Kèm Bút S Pen","brand":"Samsung","price":"8.490.000 ₫","description":"Thiết kế sang trọng\r\nSamsung Galaxy Tab A (2016) 10.1 inch với kích thước 254.3 x 164.2 x 8.2 mm cùng trọng lượng 558g nhỏ gọn, bạn có thể dễ dàng mang theo bên mình để sử dụng mọi lúc mọi nơi. Với thiết kế đơn giản, các góc cạnh máy được bo tròn nhẹ nhàng mang lại sự tinh tế cho sản phẩm.\r\n\r\n \r\nS Pen ấn tượng\r\nSản phẩm được kèm với bút S Pen có đầu bút thanh mảnh, giúp bạn vẽ, viết và thỏa sức sáng tạo khi có nhu cầu. Với tính năng tạo và chia sẻ ảnh GIF từ video, ứng dụng Air Translate độc đáo hỗ trợ dịch đa ngôn ngữ trực tiếp sẽ giúp bạn thuận tiện hơn trong khi làm việc, thư giãn.\r\n\r\n \r\nMàn hình cảm ứng 10.1 inch\r\nVới màn hình 10.1 inch cùng độ phân giải Full HD, mang đến những hình ảnh chân thực và sống động nhất để bạn có thể thỏa thích xem phim và lướt web, chơi game với trải nghiệm hình ảnh ấn tượng.\r\n\r\nVi xử lý 8 nhân mạnh mẽ\r\nSamsung Galaxy Tab A (2016) 10.1 inch được trang bị vi xử lý 8 nhân tốc độ  1.6GHz, RAM 3GB chạy trên nền hệ điều hành Android 6.0, mang đến cấu  hình mạnh mẽ, giúp xử lý tác vụ và chạy đa nhiệm mượt mà để đáp ứng cho nhu cầu làm việc cũng như giải trí của bạn. Máy còn sở hữu bộ nhớ trong 16GB (khoảng 10.3GB khả dụng), hỗ trợ thẻ nhớ ngoài lên tới 256GB để bạn thỏa sức lưu trữ  dữ liệu và cài đặt ứng dụng.\r\n\r\nHỗ trợ 2 camera 8.0MP/ 2.0 MP\r\nMáy tính bảng cũng được trang bị camera chính 8.0MP để bạn có thể nắm bắt những khoảnh khắc đặc biệt một cách nhanh chóng. Bên cạnh đó, camera trước 2.0 MP sẽ hỗ trợ bạn  chụp ảnh selfie hoặc thục hiện các cuộc video call với bạn bè, người thân.\r\nPin 7300 mAh\r\nThiết bị sở hữu pin với dung lượng 7300 mAh, bạn có thể truy cập internet qua Wifi lên đến 14 giờ. Bạn có thể yên tâm sử dụng máy khi di chuyển bên ngoài mà không cần lo lắng việc hết pin đột ngột.\r\n\r\nTính năng Smart Switch\r\nSmart Switch sẽ chuyển toàn bộ danh bạ điện thoại, hình ảnh, video, nhạc, tin nhắn, ghi chú, lịch và nhiều dữ liệu khác tới điện thoại Samsung Galaxy của bạn mà không cần dây kết nối. Bạn có thể xem hướng dẫn tại đây","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-.u504.d20161017.t193919.834474.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-1.u504.d20161017.t193919.876814.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-2.u504.d20161017.t193919.909619.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-3.u504.d20161017.t193919.936945.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-4.u504.d20161017.t193919.970166.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-5.u504.d20161017.t193920.2757.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-6.u504.d20161017.t193920.35319.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-7.u504.d20161017.t193920.67558.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-8.u504.d20161017.t193920.99484.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-9.u504.d20161017.t193920.133197.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-10.u504.d20161017.t193920.167934.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-11.u504.d20161017.t193920.199434.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-12.u504.d20161017.t193920.232185.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-13.u504.d20161017.t193920.260010.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-14.u504.d20161017.t193920.286842.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/a/galaxy-tab-a-trang-15.u504.d20161017.t193920.314026.jpg"]},{"name":"Acer Iconia Talk S A1-734","brand":"Acer","price":"3.290.000 ₫","description":"Thiết kế nhỏ gọn, trẻ trung\r\nAcer Iconia Talk S A1-734 có thiết kế nhỏ gọn, với kích thước 191.7 x 101 x 9.4 mm và khối lượng khoảng 260g, bạn hoàn toàn có thể thao tác sử dụng máy dễ dàng chỉ với một tay và thoải mái mang theo bên mình khi di chuyển.\r\n\r\nMàn hình IPS 7.0 inches với màu sắc trung thực\r\nMáy tính bảng sở hữu màn hình 7.0 inches cùng độ phân giải 800 x 1280 pixels, kết hợp cùng công nghệ IPS mang đến bạn góc nhìn rộng và chất lượng hiển thị trung thực, sắc nét, không bị chói/loá dưới ánh nắng mặt trời.\r\nCấu hình mạnh mẽ\r\nAcer Iconia Talk S A1-734 sử dụng hệ điều hành Android v6.0 (Marshmallow) và được trang bị vi xử Mediatek MT8735, tốc độ 1.3 GHz, RAM 2 GB, mang đến khả năng vận hành mượt mà, chạy đa nhiệm ổn định để đáp ứng nhu cầu sử dụng của bạn. Ngoài bộ nhớ trong 16 GB để bạn lưu trữ dữ liệu và cài đặt ứng dụng, thiết bị còn được trang bị khe cắm thẻ nhớ microSD lên đến 128 GB để bạn có thể mở rộng không gian bộ nhớ và sử dụng thoải mái.\r\nBộ đôi camera giúp ghi lại những khoảnh khắc\r\nThiết bị được tích hợp camera sau 13.0 MP, cùng chức năng lấy nét tự động giúp bạn thoải mái ghi lại những khoảnh khắc ấn tượng với chất lượng hình ảnh tốt và rõ nét. Ngoài ra, camera phụ ở phía trước với độ phân giải 2.0 MP sẽ hỗ trợ tối đa để bạn dễ dàng selfie và thực hiện các cuộc gọi video với bạn bè, người thân.\r\nKết nối đa dạng\r\nAcer Iconia Talk S A1-734 hỗ trợ kết nối Wifi, GPS, Bluetooth và 2 khe cắm SIM cùng kết nối 3G để bạn có thể truy cập internet, cập nhật và chia sẻ tin tức mọi lúc mọi nơi. Các cổng kết nối phổ biến như microUSB, Audio Jack 3.5mm,... cũng được hỗ trợ đầy đủ để phục vụ cho nhu cầu giải trí và làm việc của bạn.\r\nDung lượng pin 3400 mAh\r\nSản phẩm được trang bị pin với dung lượng 3400 mAh mang đến thời gian sử dụng dài để bạn thoải mái sử dụng.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_1.u504.d20161003.t122742.787537.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_2.u504.d20161003.t122742.833471.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_3.u504.d20161003.t122742.875111.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_4.u504.d20161003.t122742.907417.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_6.u504.d20161003.t122742.938998.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/c/acer-iconia-talk-s-a1-734_7.u504.d20161003.t122742.970948.jpg"]},{"name":"Acer Iconia Talk 7 B1-733","brand":"Acer","price":"2.350.000 ₫","description":"Thiết kế gọn gàng\r\nAcer Iconia Talk 7 B1-733 có thiết kế gọn gàng, mỏng hơn đàn anh B1-723 giúp bạn cầm nắm, sử dụng có cảm giác thoải mái. Mặt lưng của máy có họa tiết caro mang lại sự trẻ trung và giúp bám tay người dùng hơn cũng như hạn chế bụi bẩn, mồ hôi và dấu vân tay lưu lại trong quá trình sử dụng. \r\nMàn hình IPS LCD 7.0 inches HD\r\nMáy tính bảng sở hữu màn hình 7.0 inches cùng độ phân giải HD (1280 x 720 pixels), kết hợp cùng công nghệ IPS mang đến bạn góc nhìn rộng và chất lượng hiển thị trung thực, sắc nét, không bị chói/loá dưới ánh nắng mặt trời.\r\nCấu hình ổn định\r\nAcer Iconia Talk 7 B1-733 sử dụng hệ điều hành Android v6.0 (Marshmallow) và được trang bị vi xử MediaTek MT8321 lõi tứ, tốc độ 1.3 GHz, RAM 1 GB, mang đến khả năng vận hành mượt mà, chạy đa nhiệm ổn định để đáp ứng nhu cầu sử dụng của bạn. Ngoài bộ nhớ trong 16 GB để bạn lưu trữ dữ liệu và cài đặt ứng dụng, thiết bị còn được trang bị khe cắm thẻ nhớ microSD để bạn có thể mở rộng không gian bộ nhớ và sử dụng thoải mái.\r\nBộ đôi camera giúp ghi lại những khoảnh khắc\r\nThiết bị được tích hợp camera sau 5 MP giúp bạn thoải mái ghi lại những khoảnh khắc ấn tượng với chất lượng hình ảnh tốt và rõ nét. Ngoài ra, camera phụ ở phía trước với độ phân giải 2 MP sẽ hỗ trợ tối đa khi bạn selfie và thực hiện các cuộc gọi video với bạn bè, người thân.\r\nKết nối đa dạng\r\nAcer Iconia Talk 7 B1-733 hỗ trợ kết nối Wifi, GPS, Bluetooth và 2 khe cắm SIM cùng kết nối 3G để bạn có thể truy cập internet, cập nhật và chia sẻ tin tức mọi lúc mọi nơi. Các cổng kết nối phổ biến như microUSB, Audio Jack 3.5mm,... cũng được hỗ trợ đầy đủ để phục vụ cho nhu cầu giải trí và làm việc của bạn.\r\nDung lượng pin 3400 mAh\r\nSản phẩm được trang bị pin với dung lượng 3400 mAh mang đến thời gian sử dụng dài để bạn thoải mái làm việc, giải trí.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/1/b1-733_3.u504.d20170105.t184341.451766.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/1/b1-733_1.u504.d20170105.t184341.369453.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/1/b1-733_2.u504.d20170105.t184341.414261.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/1/b1-733_4.u504.d20170105.t184341.490737.jpg","https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/1/b1-733_5.u504.d20170105.t184341.521853.jpg"]}]