[{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"},{"name":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"337.500 ₫","description":"Sai Gon Cà Phê - A Glimpse Into SaiGon's Coffee Culture\r\nThe rapid development of Saigon's coffee culture can be see as a metaphor for the breathtaking changes that are talking place in this amazing city and in Vietnam as a whole.\r\nFrom the coffee farms of Central Vietnam to the bustling streets of Saigon, Vietnam's largest city and its economic powerhouse, Saigon Ca Phe looks at the changing mores and traditions around the consumption of the drink that fuel's a megacity, the humble cup of coffee."},{"name":"Hoi An Panorama","author":"<a target=\"_blank\" href=\"/author/neil-featherstone.html\">Neil Featherstone</a>","price":"296.250 ₫","description":"Hoi An Panorama\r\nPhotographer Neil Featherstone takes you on a journey through the historic and and atmospherics streets of Hoi An and its surrounds. Each hand selected photograph aims to show a slice of life, from the iconic Japanese Bridge to the tottering Old House and temples, the stylish bars and restaurants and then out to the river, the beaches and the bucolic countryside.\r\nWhether you have already visited Hoi An and would like a visual keepsake of this extraordinary place or you are planning to visit and would like a foretaste of what you will experience, this book aims to give a broad visual representation of this charming place and it's people."},{"name":"The New Indonesian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"1.017.000 ₫","description":"The New Indonesian House presents twenty-eight homes in Jakarta, Bandung, Yogyakarta and Bali that illustrate the remarkable advances that have taken place in residential design in Indonesia over the last two decades. Indonesia's new generation of architects demonstrates not only their Absorption of modern influences from the West and the more recent processes of globalization but also their sensitivity to the physical environment, the social context and the aspirations of the leading elite. With its stunning color photographs, The New Indonesian House will both delight and inspire the application e of its exhilarating architectural expressions in any global setting."},{"name":"The New Malaysian House","author":"<a target=\"_blank\" href=\"/author/robert-powell.html\">Robert Powell</a>","price":"990.000 ₫","description":"The New Malaysian House is a collection of 25 contemporary houses that demonstrate a remarkable flowering of Malaysian design talent that has been germinating since the mid- 1980s. The houses range from luxury detached bungalows set in extensive tropical gardens to weekend retreats in the forest, from the gated communities springing up throughout Malaysia to extended family homes. All are distinguished by a singular quality of innovative design as the architects sought to explore new approaches for designing with the climate and in the cultural context of Malaysia."},{"name":"Just Kids (Paperback)","author":"<a target=\"_blank\" href=\"/author/patti-smith.html\">Patti Smith</a>","price":"129.000 ₫","description":"Just Kids\r\nA prelude to fame, Just Kids recounts the friendship of two youngartists Patti Smith and Robert Mapplethorpe - whose passion fueled their lifelong pursuit of art.\r\nIn 1967, a chance meeting betweentwo young people led to a romance and a lifelong friendship that would carry each to international success never dreamed of. The backdrop is Brooklyn, Chelsea Hotel, Max's Kansas City, Scribner's Bookstore, Coney Island, Warhol's Factory and the whole city resplendent. Among their friends, literary lights, musicians and artists such as Harry Smith, Bobby Neuwirth, Allen Ginsberg, Sandy Daley, Sam Shepherd, William Burroughs, etc. It was a heightened time politically and culturally; theart and music worlds exploding and colliding. In the midst of all this two kids made a pact to always care for one another. Scrappy, romantic, committed to making art, they prodded and provided each other with faithand confidence during the hungry years--the days of cous-cous and lettuce soup.\r\nJust Kids begins as a love story and ends as an elegy. Beautifully written, this is a profound portrait of two young artists, often hungry, sated only by art and experience. And an unforgettable portrait of New York, her rich and poor, hustlers and hellions, those who made it and those whose memory lingers near."},{"name":"100% Fun Packaging","author":null,"price":"603.000 ₫","description":"100% Fun Packaging"},{"name":"1000 Home Details","author":"<a target=\"_blank\" href=\"/author/francesc-zamora-mola.html\">Francesc Zamora Mola</a>","price":"846.000 ₫","description":"1000 Home Details\r\nA treasure trove of ideas for decorating the home.\r\nFor many people, shopping catalogs are a passion. They are a place to dream, get ideas and an excellent resource to keep for future inspiration. 1000 Home Details is better than a catalog. It is an encyclopedia of design akin to having an iconic decorator walk through the home and sprinkle creativity in every room.\r\nFeaturing interiors by designers and decorators from all over the world, and incorporating the latest in furniture and object design suited to all tastes, 1000 Home Details offers hundreds of useful ideas, tips, suggestions, advice, and solutions. Anyone decorating a first-time home or remodeling or updating an existing space will find it practical and inspirational.\r\n1000 Home Details covers every area of the home:\r\nKitchen: Countertops, Storage, Cabinet accessories, Materials, Appliances, Plumbing fixtures, Lighting.\r\nLiving Rooms and Dining Rooms: Dining tables and chairs, Bars, Seating, Coffee tables, Entertainment centers, Bookshelves, Screens, Materials, Accessories, Artwork, Fireplaces, Lighting, Table settings.\r\nOutdoor Spaces: Lounge furniture, Dining furniture, Lighting and lanterns, Outdoor accessories, Table settings.\r\nBedrooms: Beds and headboards, Bedside tables and dressers, Benches and accent furniture, Decorative pillows and blankets, Lighting.\r\nBathrooms: Sink consoles, Mirrors and medicine cabinets, Shelves, towel bars and hooks, Faucets, Lighting, Bathtubs and showers.\r\nKids' rooms: Beds, Cradles, Seating, Desks, Toy storage, Clothing and shoe storage, Bedding.\r\nWithin each section, there are hundreds of imaginative ideas promoting functional and efficient use of space, creating comfort and atmosphere, and injecting style and personality. 1000 Home Details is a valuable resource with application throughout the entire house. It is the ultimate catalog of ideas."},{"name":"A House In A Week: Prefab Houses","author":null,"price":"1.206.000 ₫","description":"A House In A Week: Prefab Houses"},{"name":"Absolute Stationery Design","author":null,"price":"846.000 ₫","description":"Absolute Stationery Design\r\nPromogenda showcases a company or studio's core values, philosophy and concept that can be seen its set of stationery. This book examines how a company or design studio selects the best colour, typography and design elements to fit its concept. Promogenda shows readers the best of stationery design for businesses. Colour photographs"},{"name":"Animal Graphics","author":null,"price":"909.000 ₫","description":"Animal Graphics"},{"name":"Basic Cover","author":null,"price":"603.000 ₫","description":"Basic Cover"},{"name":"Best Practices For Graphic Designers: Packaging","author":null,"price":"684.000 ₫","description":"Best Practices For Graphic Designers: Packaging"},{"name":"Drawing For Architecture","author":"<a target=\"_blank\" href=\"/author/julia-mcmorrough.html\">Julia McMorrough</a>","price":"738.000 ₫","description":"Drawing For Architecture"},{"name":"Geometrix","author":null,"price":"891.000 ₫","description":"Geometrix"},{"name":"Green First!","author":null,"price":"873.000 ₫","description":"Green First!"},{"name":"Home Decor 41 - 50","author":null,"price":"2.844.000 ₫","description":"Home Decor 41 - 50"},{"name":"Light In Architecture","author":null,"price":"1.287.000 ₫","description":"Light In Architecture\r\nLight is the element that reveals architecture. It renders texture and materials, illuminates surfaces and spaces, it creates atmospheres. Light in Architecture is a suggestive and useful guide for those who are conscious of the main role natural light and artificial lighting play in architecture, landscape and interior design. Text, pictures, figures and drawing will guide them through this essential aspect of contemporary design and architecture. Author Mireia Verges studied architecture in the Escola Tecnica Superior de Arquitectura of Barcelona and in the North London University."},{"name":"Page Unlimited 2","author":null,"price":"909.000 ₫","description":"Page Unlimited 2"},{"name":"Simply Glamorous","author":null,"price":"670.000 ₫","description":"Simply Glamorous\r\nCelebrity make-up artist Gary Cockerill is best known for his glamorous, sultry make-up style. Much in demand for his ability to make women look and feel fabulous, he regularly travels the world to get clients ready for red-carpet events, photoshoots and television appearances. In Simply Glamorous, Gary proves that with a little knowledge and practice, everyone can use make-up to enhance or disguise so they feel confident in their appearance. He begins by demonstrating what he loves most about make-up: its ability to transform. By applying four different looks to one face, he shows how the same 'blank canvas' can be natural, sophisticated, glamorous or dramatic. He then presents 15 breathtaking makeovers on women of all ages, explaining step by step how to re-create the looks. Divided into 'Face', 'Eyes' and 'Lips', the transformations range from nude and natural - 'Barely There', 'Sun-kissed Goddess' and 'Girl Next Door' - to high octane glamour - 'Showgirl', 'Bombshell' and 'Glamour Puss'. They illustrate every aspect of make-up, from contouring, to false eyelashes, to wearing colour, and include the iconic looks that Gary is always asked to create - the smoky eye, the fifties flick and the red lip. 'Tutorials' address key topics in greater detail, such as skincare, foundation, contouring and application techniques for eyes and lips. As a self-taught make-up artist, Gary works instinctively with amazing results. His approach is creative and painterly, and his teaching style is friendly and down-to-earth as he shows how glamorous make-up can be accessible to everyone. He may not always do things the conventional way, but his techniques are the result of more than 25 years spent working with women and men of all ages, ethnicities and styles. He knows what works and what looks good, and encourages everyone to have fun and experiment with make-up to make themselves look and feel beautiful and glamorous."},{"name":"Sketching: Drawing Techniques For Product Designers","author":"<a target=\"_blank\" href=\"/author/koos-eissen.html\">Koos Eissen</a>","price":"756.000 ₫","description":"Sketching: Drawing Techniques For Product Designers"},{"name":"The Coolest Apartments","author":null,"price":"1.206.000 ₫","description":"The Coolest Apartments"},{"name":"Top Space And Art IV","author":"<a target=\"_blank\" href=\"/author/li-aihong.html\">Li Aihong</a>","price":"1.305.000 ₫","description":"Top Space And Art IV\r\nTop Space & Art IV presents examples of where graphic design meets structure and interior design, illustrating venues that have been turned into incredibly eye-catching spaces. The designers employ various materials, colors, and varying design elements to interpret the essence of space and art, endowing the ordinary space with character and soul. The book includes interiors and exteriors of restaurants, shops, offices, exhibition spaces and public buildings."},{"name":"Visual Tips For Eco Living","author":null,"price":"1.206.000 ₫","description":"Visual Tips For Eco Living\r\nCalled the new architecture for the new world, sustainable building is firmly established as an important influence on residential design. This book is a complete guide to the structural features and interior and exterior elements that make a house healthy for its residents and for Earth.La esperada secuela de lnterWorld es una entretenida historia repleta de batallas interdimensionales y realidades alternativas. Basada en la idea de Neil Gaiman y Michael Reaves, y escrita por Michael y Mallory Reaves, esta es una alucinante aventura de fantasia a traves del tiempo y el espacio, en la que el futuro depende de un joven que es mas poderoso de lo que cree.The sequel to New York Times bestseller INTERWORLD by award-winning writers Gaiman and Reaves, Joey Harker is a hero. InterWorlds peacekeeping mission is far from finished. And when a stranger follows Joey back to BaseTown things get even more complicated. No one knows who she is or where shes from and, more importantly, why she knows so much about InterWorld.Sugar -the once-anonymous online columnist at The Rumpus, now revealed as Cheryl Strayed, author of the bestselling memoir Wild- is the person thousands turn to for advice. Tiny Beautiful Things brings the best of Dear Sugar in one place. Rich with humor, insight, compassion, and absolute honesty, this book is a balm for everything life throws our way.Called the new architecture for the new world, sustainable building is firmly established as an important influence on residential design."},{"name":"Waterside Homes","author":null,"price":"1.206.000 ₫","description":"Waterside Homes"}]