[{"name":"Nikkei Asian Review: Incoming - 46","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Incoming\r\nOn the Cover\r\n- Asia ponders whether Trump will walk the talk\r\n- The newcomer's to-do list\r\n- Analyzing Team Trump\r\n- US protectionism ups the ante for ASEAN\r\n- America's pain could be China's gain in Asia\r\n- Trade may be the first casualty of a Trump presidency\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161117-incoming_magazine_container_main_image.u547.d20161121.t114924.126843.jpg"]},{"name":"The Economist: The New Nationalism - 47","brand":null,"price":"156.400 ₫","description":"The Economist: The New Nationalism\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nAccess to electricity\r\nMarkets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161119_cna400.u547.d20161121.t114701.601756.jpg"]},{"name":"The Economist: The Trump Era - 46","brand":null,"price":"156.400 ₫","description":"The Economist: The Trump Era\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, November 2016\r\n- Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161112_cuk400.u547.d20161114.t165359.344736.jpg"]},{"name":"Nikkei Asian Review: Small Catch, Big Conflicts - 44","brand":null,"price":"96.600 ₫","description":"Nikkei Asian Review: Small Catch, Big Conflicts\r\nEmptying seas, mounting tensions in fish-hungry Asia\r\nFishing fuels conflict in the South China Sea\r\nAquafarming tech will be key to satisfying a seafood-hungry Asia","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161103-small-catch-big-conflicts_magazine_container_main_image.u547.d20161107.t094713.20581.jpg"]},{"name":"The Economist: America's Best Hope - 45","brand":null,"price":"156.400 ₫","description":"The Economist: America's Best Hope\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Pension funds\r\n- Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161105_cna400.u547.d20161107.t094338.515622.jpg"]},{"name":"The Economist: Liberty Moves North - 44","brand":null,"price":"156.400 ₫","description":"The Economist: Liberty Moves North\r\n- Interactive indicators\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Doing business\r\n- Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161029_cuk400.u547.d20161101.t093056.615910.jpg"]},{"name":"Harlen Coben's Fool Me Once","brand":"Harlan Coben","price":"155.000 ₫","description":"Harlen Coben's Fool Me Once\r\n#1 New York Times bestseller Harlan Coben delivers another impossible-to-put-down thriller\r\nYou think you know the truth.\r\nThe truth is you know nothing.\r\nIn the course of eight consecutive #1 New York Times bestsellers, millions of readers have discovered Harlan Coben’s thrillers, filled with his trademark edge-of-your-seat suspense and gut-wrenching emotion. In Fool Me Once, Coben once again outdoes himself.\r\nFormer special ops pilot Maya, home from the war, sees an unthinkable image captured by her nanny cam while she is at work: her two-year-old daughter playing with Maya’s husband, Joe-who had been brutally murdered two weeks earlier. The provocative question at the heart of the mystery: Can you believe everything you see with your own eyes, even when you desperately want to? To find the answer, Maya must finally come to terms with deep secrets and deceit in her own past before she can face the unbelievable truth about her husband-and herself.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51uqxhpkkal-_sx281_bo1-204-203-200_.u547.d20161014.t163541.160215.jpg"]},{"name":"The Economist: The Road To Brexit - 41","brand":null,"price":"156.400 ₫","description":"The Economist: The Road To Brexit\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161008_cuk400.u547.d20161010.t111802.63215.jpg"]},{"name":"The Economist: Why They're Wrong - 40","brand":null,"price":"156.400 ₫","description":"The Economist: Why They're Wrong\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161001_cuk400.u547.d20161003.t104626.353310.jpg"]},{"name":"Investing With Purpose","brand":"Mark Aardsma","price":"274.000 ₫","description":"Investing With Purpose\r\n\"Mark has written the best book on personal finance and our dance with money (and its sister, time) that I've ever read. Strongly recommended.\" -- Seth Godin, author, Your TurnWhen he was 24 years old, Mark Aardsma was fired in a downsizing. He had little in the way of savings. But instead of panicking and seeking to land a new job immediately, he sat down and began to invest his time and money differently. By the time he was 34, he had multiplied his limited savings a thousand fold and controlled a multi-million-dollar portfolio of businesses and other investments.The notes he took as he made his idiosyncratic journey have now been expanded into a detailed guidebook for anyone aspiring to a bigger and better future. In Investing with Purpose, you will learn how to:- Use all your resources to build your future, especially your precious, limited time.- Avoid the emotional pitfalls that lead smart investors to make bad decisions.- Face your fear and take reasonable risks to capitalize on your best opportunities.- Apply your unique investment advantages--the only reliable path to superior results.Investing with Purpose will inspire you to use what you have to create the future you want. Whether your goal is to get rich, protect the rainforest, or just improve the neighborhood, this book will help you get there.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51ozfup7h7l-_sx332_bo1-204-203-200_.u2487.d20160924.t110522.958658.jpg"]},{"name":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions","brand":"Lynn A. Robinson","price":"258.000 ₫","description":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions\r\nIntuition is the hot buzzword in business, but specific guidelines on how to trust your gut have been sorely lacking. Put Your Intuition to Work provides that missing link.Business is about making money, but it’s also about making decisions. There are relatively small decisions, like when to call a meeting or which emails to answer quickly. Then there are the big decisions that can make or break a business―which product to launch, whom to hire, how to spend.Hard work, analytics, past successes, intelligence, and a great business plan aren’t enough anymore. Many of us are scrambling to discover the path to success but have found instead that we’ve lost our way. Although many business leaders won’t publicize it, intuition is a key part of their decision-making success. Put Your Intuition to Work offers numerous compelling stories from entrepreneurs and executives about how they successfully use intuition in their daily lives. It is an inspiring and practical guide to help you:- Make successful decisions when you don’t have all the facts.- Tap into your passion as a personal source of guidance.- Discover the many ways to listen to your “inner CEO.”","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/418czrvtrgl-_sx316_bo1-204-203-200_.u2487.d20160922.t102618.156619.jpg"]},{"name":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks","brand":"Michael C. Thomsett","price":"403.000 ₫","description":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks\r\nMaking Money With Option Strategies is a practical, down-to-earth guide that introduces and fully explains an action plan to reduce risk in any stock portfolio.There are many options books available already, and they fall into two major categories: basic primers limited to explaining the terminology and market of options; and more advanced books discussing theory and pricing models of options.None of these books addresses the largest audience of all―those who know the basics but are not interested in theories and pricing models. They want clear, practical ways to apply these principles to make money and reduce their risks. Making Money With Option Strategies is designed for this market.Michael has traded options since the mid-1970s and is the best-selling options author in the United States. His best-selling Getting Started in Options, a beginner’s book now in its ninth edition, has sold more than 300,000 copies since 1986.Many people view options as exotic, complex, and high-risk beasts. They are not. If your portfolio risk keeps you up at night, adding carefully designed option strategies to hedge risks will help you get a good night’s sleep.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51fq39uxgpl-_sx348_bo1-204-203-200_.u2487.d20160922.t100115.401920.jpg"]},{"name":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved","brand":"Mike Figliuolo","price":"258.000 ₫","description":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved\r\n“We’re sorry but your recommendation wasn’t approved.”We’ve all heard those words; it’s a sentence that swallows your hopes and crushes your confidence.Getting ideas or projects approved and securing the resources needed to implement them is one of the greatest challenges business leaders face. With multiple stakeholders, constrained budgets, and competing agendas, it’s difficult to cut through the clutter and garner the required support.The Elegant Pitch provides a simple, proven process to go from idea to approval more quickly and effectively than ever before. This is the same method used by elite strategy consulting firms such as McKinsey & Co. and Bain Consulting. But you don’t have to be a high-priced consultant to master a process that promises:- Clearer and more compelling recommendations and ideas.- Shorter and crisper communications.- Greater efficiency.- Shorter and fewer meetings.- More efficient decision-making processes.- A higher likelihood of getting your recommendations approved.Do less work, hold fewer and shorter meetings, and get ideas approved on the first pass? Sign me up!By using the methods in The Elegant Pitch, you can get to “yes” more quickly and drive the results that set you apart from the crowd.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51nruc0ae7l-_sx331_bo1-204-203-200_.u2487.d20160922.t094418.315364.jpg"]},{"name":"Compassionate Careers: Making A Living By Making A Difference","brand":"Jeffrey W. Pryor - Alexandra Mitchell - Archbishop Desmond Tutu","price":"274.000 ₫","description":"Compassionate Careers: Making A Living By Making A Difference\r\nMany young people today are seeking something more--purpose, meaning, a cause.Compassionate Careers is filled with examples of people who have meaningful jobs in cause-focused organizations. These stories capture their spirit, intelligence, imagination, and heart. The book is an inspirational guide to finding purpose-driven work and offers advice to anyone who feels that sitting on the sidelines is just not enough. It includes:- Stories from people of all walks of life who have jobs that make a difference, including Bill Clinton, Jane Goodall, and Dave Matthews.- Information on how to get started in a cause-focused career.- An online assessment that identifies the type of organizational culture for which you are best suited.- Exercises and resources for hands-on exploration of compassionate career opportunities.An old Yaqui Indian proverb reads, \"If you have a choice of paths to take in life, take the path with a heart.\" Compassionate Careers will show you how.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/5160dv8gogl._sx331_bo1,204,203,200_.u2487.d20160921.t164952.903615.jpg"]},{"name":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)","brand":"Kim Zoller - Kerry Preston","price":"242.000 ₫","description":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)\r\nA study of thousands of fired employees, conducted by Harvard University's Bureau of Vocational Guidance, revealed that for every one person fired for performance-related issues, two lost their jobs for failure to deal successfully and professionally with other people.Setting yourself apart in today's highly competitive business environment takes thought and planning. Not only must you have excellent job skills, you must also have excellent people skills.You Did What?! gives you solid techniques that can be used right away to achieve effective results, including:- Quick tips and strategies on professional behaviors.- Real-life stories of how business behavior can make or break your career.- Tools to compete with and differentiate yourself from your competitors.Whether you are a seasoned executive or a recent college graduate, You Did What?! will prepare you to handle a wide variety of business situations correctly.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51tu+blbd6l._sx316_bo1,204,203,200_.u2487.d20160921.t140811.95485.jpg"]},{"name":"The Debt Escape Plan","brand":"Beverly Harzog","price":"258.000 ₫","description":"The Debt Escape Plan\r\nWinner of the American Society of Journalists and Authors' 2016 Outstanding Book Award in the Self-Help categoryPraise for Author’s Last Book:“Confessions of a Credit Junkie is presented in a conversational tone, without confusion, techno-speak complexity or excessive industry jargon. The book breaks through delusion and naiveté and can, given a chance, inspire even the most wide-eyed spender to avoid the pit of debt that snared Harzog and so very many others.―Creditcardinsider.comIf you’re in credit-card debt and you’re tired of being told that all you need to do is give up your daily latte―and cut up all your credit cards―this is the book for you.Former credit junkie Beverly Harzog racked up thousands of dollars in credit-card debt during a decade of overspending. When she decided she wanted to break free from debt, she found that conventional advice about personal finance didn’t work for her.So, Beverly created her own unique debt escape plan and succeeded in paying off more than $20,000 in credit card debt in two years.In The Debt Escape Plan, you’ll find easy-to-follow advice, often laced with a touch of Southern humor, to help you conquer―and stay out of―credit-card debt.In this much-needed book, you’ll learn:- Why a one-size-fits-all approach to credit card debt doesn’t work.- How to use the Money Personality Quiz to customize your own debt escape plan.- The nine biggest debt mistakes and how to overcome them.- Seven secrets for giving your credit score a quick boost.- How to overcome the hardships of medical bills.- How to debt-proof your future so this never happens to you again!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/513gsdckn1l._sx317_bo1,204,203,200_.u2487.d20160921.t103521.220191.jpg"]},{"name":"The 2-Second Commute","brand":"Christine Durst - Michael Haaren","price":"242.000 ₫","description":"The 2-Second Commute\r\nVirtual Assistants work from home, providing everything from administrative support to high-end consulting via email, phone and fax. Predicted to be a $130 billion industry by 2008, they don?t commute, they set their own hours, and they get to spend time with their kids. Wouldn?t you like to be a VA, too? The 2-Second Commute will help you decide whether the VA path is a good fit for you.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/5115ag7vv0l._sx304_bo1,204,203,200_.u2487.d20160921.t090735.456110.jpg"]},{"name":"CA$HVERTISING","brand":"Drew Eric Whitman","price":"242.000 ₫","description":"CA$HVERTISING\r\nBecause if you think the ads you're seeing today are just pretty pictures with nice, creative copy, you're mistaken. Truth is, you are being powerfully influenced by dozens of proven scientific principles of advertising psychology... little-known techniques of consumer persuasion that go completely unnoticed by the buying public. And they're causing you--and millions like you--to spend enormous amounts of money every day on countless products and services.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51hmp0gw6wl._sx331_bo1,204,203,200_.u2487.d20160921.t085525.959559.jpg"]},{"name":"Brand Seduction","brand":"Daryl Weber","price":"274.000 ₫","description":"Brand Seduction\r\nFor many marketing professionals, \"science\" is a four-letter word. They see brand-building as an unteachable art guided by their intuition and experience. But at its core, marketing aims to seed ideas into people's minds, make them feel a certain way, and, ultimately, get them to act.In Brand Seduction, Daryl reveals the latest psychological and neuroscientific discoveries about how our minds process brand information and make decisions, and the important roles our emotions and unconscious play in our selections.Welcome to the new world of neuromarketing.Through simple language, engaging stories, and real-world examples, Brand Seduction shows you how to decode, build, and use these hidden brand fantasies to grow your brand and business. You'll learn:- The surprising unconscious side of brands.- The biggest myths about consumer psychology.- The real role of emotions in building brands.- Practical tools to use neuroscience to inspire better marketing.Everyone seems to have a different idea of what brands are, how they work, and how they are built. Brand Seduction digs deeper into the nature of brands, how they exist and behave in the mind, and how marketers and business leaders can use this understanding to \"seduce\" customers and grow their businesses.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41tjnywrdnl._sx316_bo1,204,203,200_.u2487.d20160921.t083030.465673.jpg"]},{"name":"100 Ways To Motivate Others (Third Edition)","brand":"Steve Chandler - Scott Richardson","price":"258.000 ₫","description":"100 Ways To Motivate Others (Third Edition)\r\nThe world of leadership has changed dramatically since 100 Ways to Motivate Others was written, and now Chandler and Richardson have revised and refreshed their organizational classic to meet the times.They have crafted a vital, user-friendly, inspirational guide for executives, managers, and professionals…and those aspiring to reach their level. 100 Ways to Motivate Others is based on years of successful live workshops, seminars, and personal coaching programs on communication and leadership.This new edition includes fresh insights into communication and rapid decision-making, the importance of personal self-leadership and physical energy, and exciting new methods for enrolling clients and selling to customers in service-oriented ways that leave behind the old paradigm of manipulation and persuasion. The authors will help you learn:How to slow down and enjoy a new level of focus.How to build on your peoples' strengths.A simple and creative way to hold people accountable.How to enjoy cultivating the art of supportive confrontation.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51fe4vypgql._sx316_bo1,204,203,200_.u2487.d20160920.t171006.684000.jpg"]},{"name":"Success On Your Own Terms","brand":"James Rosseau - Billy Dexter","price":"258.000 ₫","description":"Success On Your Own Terms\r\n\"An incredibly authentic 'view from the top' from a leader who has never forgotten his roots, and in fact has used them as a competitive advantage.\"--Kim Davis, managing director, TENEO LLC, former president, JPMorganChase Foundation\"The message to the next generation of leaders needs to be 'embrace your passion.' This needs to be reinforced...in business and life. James Rosseau is on it. I have seen James lead teams of people with gentle, dedicated, and passionate direction. He is a leader who garners respect. His words will inspire.\"--Mark Berman, president, Mallett GroupPassion comes from inside. Stoke it.Setbacks happen. Find your way around, over, and through them.Be willing to receive, then give back. Pay it forward.Many young people--perhaps four out of five or more--are dissatisfied with their jobs. Why bother to pursue a dream?It's up to you to create your custom-tailored career and define success your way. How? Combine your burning passion with drive, determination, strategy, and commitment to pay it forward; and find and nurture mentor support, stay steady on your path, and see the fireworks. Success on Your Own Terms will show you exactly how to do it.Living parallel lives as a business executive, Christian hip-hop media owner, and author, James Rosseau has merged the streams of his three passions to make a difference in his own life and the lives of countless others.Learning to make and keep six promises during his diverse career, Rosseau now shows young people how to develop a plan for themselves.These stories, lessons, setbacks, and triumphs--from the neighborhoods of North Philadelphia to executive leadership--reveal new possibilities in an inspiring blend of smart strategy, hard work, and willingness to connect to help others.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51kas+cjjnl._sx331_bo1,204,203,200_.u2487.d20160920.t155523.318883.jpg"]},{"name":"Nikkei Asian Review: Sony's Renaissance - 33","brand":null,"price":"117.300 ₫","description":"The only Asia-focused English-language publication that brings you insights about business, finance, economic and political news, comments and analysis for Asia.\r\nNikkei Asian Review is a weekly English language news-magazine owned by Nikkei, one of Japan's leading media groups.\r\nNikkei Asian Review: Sony's Renaissance\r\n\r\nSony shifts its focus from mere survival to innovation\r\nSony's president on the enduring importance of hardware\r\nThe serious business of having fun\r\nA robot guru's vision of the future","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20160818-sony-s-renaissance_magazine_container_main_image.u547.d20160824.t100541.643275.jpg"]},{"name":"The Tipping Point - Paperback","brand":"Malcolm Gladwell","price":"118.000 ₫","description":"The Tipping Point \r\nBrand new!!!!hard to find resource!!!great read!!!!brand new!!!great read!!!!brand new!!!great read!!!!brand new!!!ships very quickly!!!!great read!!!!best deal!!!!!best deal possible!!!!!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/1/31ng4nqz-ql._sx293_bo1,204,203,200_.u547.d20160727.t134321.jpg"]},{"name":"Money & Banking","brand":"Dean Croushore","price":"1.203.000 ₫","description":"Money & Banking\r\nCreated by the continuous feedback of a student-tested, faculty-approved process, M&B3 delivers a visually appealing, succinct print component, tear-out review cards for students and instructors and a consistent online offering with CourseMate that includes an eBook in addition to a set of interactive digital tools all at a value-based price and proven to increase retention and outcomes. M&B3's brief, focused approach reads more like a business periodical than a text. The thoroughly updated coverage addresses the modern framework of today's financial system in which both financial markets and banks play important roles. Numerous real business applications and an inviting writing style, infused with the latest financial examples, relate current money and banking topics to your students' everyday lives and careers. You'll find the most recent financial figures, memorable full-color photos, and access to Cengage's Global Economic Watch to help captivate your students. Through CourseMate, your students have access to a full suite of interactive learning resources including downloadable flash cards, interactive workshops, learning games and more to help you connect your students to the latest developments in money and banking today for long-term personal and career success.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781285167961.u2469.d20160727.t104919.jpg"]},{"name":"ECON Macroeconomics","brand":"William A. McEachern","price":"1.105.000 ₫","description":"ECON Macroeconomics\r\nCreated by the continuous feedback of a student-tested, faculty-approved process, ECON: MACRO, 4E delivers a visually appealing, succinct print component, tear-out review cards for students and instructors and a consistent online offering with Enhanced CourseMate that includes an eBook in addition to a set of interactive digital tools, including quizzes, videos, interactive flashcards, Graphing at a Glance Video Tutorials, ConceptClips, and more – all at a value-based price and proven to increase retention and outcomes. ECON: MACRO, 4E truly leads by example as award-winning instructor and author Will McEachern takes a just-in-time approach - introducing material just as it is needed to develop an argument. \r\nDr. McEachern teaches by example, using familiar examples and illustrations drawn from students' actual daily lives to vividly demonstrate that when students show up for class the first day, they each come with at least 17 years of first-hand, life experiences in making intuitive economic choices and dealing with economic institutions and events. Using a decidedly user-friendly tone, Dr. McEachern connects these life experiences to key macroeconomic concepts. ECON: MACRO, 4E's clear vibrant illustrations and reader-friendly, magazine-style presentation help maintain student interest throughout your course. Students learn from today's latest economic developments and examples, from the impact of the 2007-2009 recessions to the stimulus package and the Fed's aggressive actions to stabilize the economy. Chapter-in-Review cards and leading online resources, such as Aplia™ and CourseMate, work with this edition's well-crafted approach to help your students master microeconomics principles while saving you valuable time.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781285423623.u2469.d20160727.t095629.jpg"]},{"name":"Principles Of Microeconomics","brand":"Peter Schuwalow - Lionel Frost - John B. Taylor - Akila Weerapana","price":"1.694.000 ₫","description":"Principles Of Microeconomics\r\nMicroeconomics Principles and Practice is a top-tier, academically challenging text that complements Cengage Learning’s suite of Economics titles. This is Cengage Learning Australia’s first adaptation of Taylor’s Microeconomics, under the authorship of Lionel Frost and Peter Schuwalow. Frost and Schuwalow adapt Taylor’s revised reflections on the global financial crisis and how businesses are recovering. Examples of current events from Australia and New Zealand help explain how discussions on the role of the government can affect the economy. Microeconomics Principles and Practice is concerned with concepts and understanding, which sets it apart from competitor texts.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/e/hedl9780170222891.u2469.d20160727.t095216.jpg"]},{"name":"Economics Today: The Macro View, 14e","brand":"Roger LeRoy Miller","price":"2.367.000 ₫","description":"Economics Today: The Macro View, 14e\r\nReaders learn best when they see a concept applied in the context of examples they understand. That is why Economics Today: The Macro View is so successful when readers hail from a wide variety of backgrounds. An abundance of relentlessly current, news-worthy examples motivate every chapter and reflect the interests of today?s diverse reader population.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780321421449-us.u2469.d20160726.t135520.jpg"]},{"name":"International Economics: Trade And Finance 10E International Edition","brand":"Dominick Salvatore","price":"565.600 ₫","description":"International Economics: Trade And Finance 10E International Edition\r\nBack in its tenth edition, Dominick Salvatore's International Economics presents a comprehensive, up-to-date, and clear exposition of the theory and principles of international economics that are essential for understanding, evaluating, and suggesting solutions to the important international economic problems and issues facing the United States and the world in this age of globalization. Neither overly complex nor too simplistic, it helps students see the immediate relevance and importance of the material and contains an unparalleled number of real-world applications and examples.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780470505823-us.u2469.d20160726.t134958.jpg"]},{"name":"Foundations Of Comparative Genomics","brand":"Arcady R. Mushegian","price":"1.372.000 ₫","description":"Foundations Of Comparative Genomics\r\nThis book provides an overview of computational analysis of genes and genomes, and of some most notable findings that come out of this work. \"Foundations of Comparative Genomics\" presents a historical perspective, beginning with early analysis of individual gene sequences, to present day comparison of gene repertoires encoded by completely sequenced genomes. The author discusses the underlying scientific principles of comparative genomics, argues that completion of many genome sequences started a new era in biology, and provides a personal view on several state-of-the-art issues, such as systems biology and whole-genome phylogenetic reconstructions.This book is an essential reference for researchers and students in computational biology, evolutionary biology, and genetics. It presents an historic overview of genome biology and its achievements. It includes topics not covered in other books such as minimal and ancestral genomes. It discusses the evolutionary resilience of protein-coding genes and frequent functional convergence at the molecular level. It critically reviews horizontal gene transfer and other contentious issues. It covers comparative virology as a somewhat overlooked foundation of modern genome science.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780120887941-de.u2469.d20160726.t094018.jpg"]},{"name":"An Introduction To Events Management","brand":"Louis Haynes","price":"566.000 ₫","description":"An Introduction To Events Management\r\nEngage your students with topics of immediate interest in this books unique, issues-oriented approach. Discover the importance of economics in todays news and even everyday personal life as this books unique, issues-oriented approach delves into engaging areas of interest. ECONOMICS AND CONTEMPORARY ISSUES, 9E, International Edition examines major economic issues related to education, health care, Social Security, unemployment, inflation, and international trade. This edition also examines social and political phenomena throughout the world, such as the collapse of communism and central planning, the role of government in todays economy as well as crime and poverty. Captivating insights, intellectual challenges, and a solid analytical framework strengthen your students critical thinking skills while the books proven approach helps build a strong foundation in core economic principles.\r\nThe authors clearly connect todays issues to key economic principles and applications, while providing an unmatched international perspective. Students develop a stronger appreciation and interest in contemporary economics as they see its importance in understanding both issues that affect them personally as well as todays news headlines. The authors connect todays issues to key economic principles and applications with captivating insights and a solid international perspective. Useful online study tools and an inviting writing style assist the reader today and in the future job market. Ideal for non-majors and majors alike.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781920884253.u2469.d20160726.t093125.jpg"]},{"name":"Comparing Financial Systems","brand":"Franklin Allen","price":"638.000 ₫","description":"Comparing Financial Systems\r\nFinancial systems are crucial to the allocation of resources in a modern economy. They channel household savings to the corporate sector and allocate investment funds among firms; they allow intertemporal smoothing of consumption by households and expenditures by firms; and they enable households and firms to share risks. These functions are common to the financial systems of most developed economies. Yet the form of these financial systems varies widely. In the United States and the United Kingdom competitive markets dominate the financial landscape, whereas in France, Germany, and Japan banks have traditionally played the most important role. Why do different countries have such different financial systems? Is one system better than all the others? Do different systems merely represent alternative ways of satisfying similar needs? Is the current trend toward market-based systems desirable? Franklin Allen and Douglas Gale argue that the view that market-based systems are best is simplistic. A more nuanced approach is necessary. For example, financial markets may be bad for risk sharing; competition in banking may be inefficient; financial crises can be good as well as bad; and separation of ownership and control can be optimal. Financial institutions are not simply veils, disguising the allocation mechanism without affecting it, but are crucial to overcoming market imperfections. An optimal financial system relies on both financial markets and financial intermediaries.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/514sspe9thl._sx331_bo1,204,203,200_.u2469.d20160725.t115119.jpg"]},{"name":"Macroeconomics Ver Pie","brand":"R. Glenn Hubbard - Anthony P. O'Brien","price":"1.830.000 ₫","description":"Macroeconomics Ver Pie\r\nFor the one-semester Principles of Macroeconomics courses at four- and two-year colleges and universities.\r\nLearn economics through real business examples.\r\nThe number-one question students of economics ask themselves is, \"Why am I here, and will I ever use this?\" Hubbard/O'Brien answers this question by demonstrating that real businesses use economics to make real decisions everyday. This is something all students can connect to, whether they're business majors or not, because students encounter businesses in their daily lives. And regardless of their future career path–opening an art studio, doing social work, trading on Wall Street, working for the government, or bartending at the local pub–students will benefit from understanding the economic forces behind their work.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273771524.u2469.d20160724.t213608.jpg"]},{"name":"Marketing Hosptlty Tourism Pie","brand":"Philip Kotler - John T. Bowen - James Makens","price":"3.705.000 ₫","description":"Marketing Hosptlty Tourism Pie\r\nFor courses in Hospitality Marketing, Tourism Marketing, Restaurant Marketing, or Hotel Marketing.\r\nMarketing for Hospitality and Tourism, 6e is the definitive source for hospitality marketing courses. Taking an integrative approach, this highly visual, four-color book discusses hospitality marketing from a team perspective, examining each hospitality department and its role in the marketing mechanism. These best-selling authors are known as leading marketing educators and their book, a global phenomenon, is the most frequent adoption for the course. Developed with extensive student and professor reviews, this edition includes new coverage of social media, discussion of current industry trends, and hands-on application assignments.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780133382129.u2469.d20160724.t212944.jpg"]},{"name":"Marketing Hosptlty Tourism Pnie","brand":"Philip Kotler - John T. Bowen - James Makens","price":"835.000 ₫","description":"Marketing Hosptlty Tourism Pnie\r\nFor courses in Hospitality Marketing, Tourism Marketing, Restaurant Marketing, or Hotel Marketing.\r\nMarketing for Hospitality and Tourism, 6e is the definitive source for hospitality marketing courses. Taking an integrative approach, this highly visual, four-color book discusses hospitality marketing from a team perspective, examining each hospitality department and its role in the marketing mechanism. These best-selling authors are known as leading marketing educators and their book, a global phenomenon, is the most frequent adoption for the course. Developed with extensive student and professor reviews, this edition includes new coverage of social media, discussion of current industry trends, and hands-on application assignments.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292020037.u2469.d20160724.t211503.jpg"]},{"name":"Global Marketing Ge","brand":"Warren J. Keegan - Mark C. Green","price":"773.000 ₫","description":"Global Marketing Ge\r\nFor undergraduate and graduate courses in global marketing\r\nThe excitement, challenges, and controversies of global marketing.\r\nGlobal Marketing reflects current issues and events while offering conceptual and analytical tools that will help students apply the 4Ps to global marketing.\r\nMyMarketingLab for Global Marketing is a total learning package. MyMarketingLab is an online homework, tutorial, and assessment program that truly engages students in learning. It helps students better prepare for class, quizzes, and exams–resulting in better performance in the course–and provides educators a dynamic set of tools for gauging individual and class progress.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292017389.u2469.d20160724.t210927.jpg"]},{"name":"Marketing Channels Pnie","brand":"Anne Coughlan - Erin Anderson - Louis W. Stern - Adel El-Ansary","price":"4.667.000 ₫","description":"Marketing Channels Pnie\r\nFor advanced undergraduate and/or graduate-level courses in Distribution Channels, Marketing Channels or Marketing Systems.\r\nMarketing Channels shows students how to design, develop, maintain and manage effective relationships among worldwide marketing channels to achieve sustainable competitive advantage by using strategic and managerial frames of reference.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292023502 (1).u2469.d20160724.t195111.jpg"]},{"name":"Found Markets & Institution Pnie","brand":"Frank J Fabozzi - Franco P. Modigliani - Frank J. Jones","price":"646.000 ₫","description":"Found Markets & Institution Pnie\r\nA core text for one semester courses in Financial Institutions and Markets.\r\nA comprehensive exploration of the world's financial markets and institutions.\r\nFoundations of Financial Markets and Institutions, offers a comprehensive exploration of the revolutionary developments occurring in the world's financial markets and institutions –i.e., innovation, globalization, and deregulation–with a focus on the actual practices of financial institutions, investors, and financial instruments.\r\nThis fourth edition incorporates and addresses the vast amount of changes that have recently occurred in financial institutions and markets around the world.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292021775.u2469.d20160724.t192333.jpg"]},{"name":"Global Marketing Mgmt Ver Pie","brand":"Warren J. Keegan","price":"783.000 ₫","description":"Global Marketing Mgmt Ver Pie\r\nFor courses in International Marketing and Global Marketing.\r\nThis is the leading MBA text in international marketing—with comprehensive cases. from Mechanics of Materials with self-paced individualized coaching.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273768685.u2469.d20160724.t170514.jpg"]},{"name":"Relationship Marketing","brand":"John Egan","price":"803.000 ₫","description":"Relationship Marketing\r\nRelationship Marketing comprehensively examines relationships in marketing and how these influence modern marketing strategy and practice, by critically reviewing and analysing what has been described as \"marketing's new paradigm\".\r\nEstablished as the key text in the area, the fourth edition continues to offer an accessible and authoritative introduction to this increasingly important subject. It retains its informed coverage of the most recent and important literature, as well as clearly organising and structuring the book around its core themes.\r\nThe new edition includes a wide range of examples to illuminate the real world relevance of concepts. In addition, overviews and summaries add clarity and help consolidate understanding.A complete package of supplements is available to assist students and instructors in using this book. Visit www.pearsoned.co.uk/egan to find an Instructor’s Manual, PowerPoint slides, and links to other useful sites.\r\nThis book is ideal for undergraduates and postgraduates taking modules in Relationship Marketing, Customer Services, and Marketing Communications. It is core reading for the CIM Level 4 module on ‘Stakeholder Marketing’.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273737780.u2469.d20160722.t141034.jpg"]},{"name":"Financial Acctg: Ifrs Ver Pie","brand":"Walter T. Harrison - Charles Horngren - Bill Thomas - Themin Suwardy","price":"803.000 ₫","description":"Financial Acctg: Ifrs Ver Pie\r\nFor introductory courses in Financial Accounting taught from a more traditional “preparer” approach.\r\nFinancial Accounting helps students “nail” the accounting cycle!\r\nFinancial Accounting helps students “nail” the accounting cycle up front in order to increase success and retention later on. The concepts and mechanics students learn in the critical ‘accounting cycle’ chapters are used consistently and repetitively - and with clear-cut details and explanations - throughout the remainder of the text, minimizing confusion.\r\nFinancial Accounting 9e Global Edition has been fully adapted to include International Financial Reporting Standards throughout, and to include examples of IFRS-compliant companies.\r\nThis Global Edition has been edited to include enhancements making it more relevant to students outside the United States.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273777809.u2469.d20160722.t114421.jpg"]},{"name":"Business Law Pnie","brand":"Henry R. Cheeseman","price":"1.104.000 ₫","description":"Business Law Pnie\r\nFor one or two semester undergraduate and graduate business law courses.\r\nVisually engaging, enticing and current examples with an overall focus on business.\r\nBusiness Law continues to be the most engaging text for students and professors by featuring a visually appealing format with enticing and current examples while maintaining its focus on business. Students will learn business law, ethics, and the legal environment in a way that will encourage them to ask questions and go beyond basic memorization.\r\nThe eighth edition includes many new cases, statutes, and features.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292023403.u2469.d20160722.t094945.jpg"]},{"name":"Microeconomics Pie","brand":"Robert Pindyck - Daniel Rubinfeld","price":"5.631.000 ₫","description":"Microeconomics Pie\r\nFor undergraduate and graduate economics majors who are enrolled in an Intermediate Microeconomics course.\r\nA book that provides a treatment of microeconomic theory that stresses the relevance and application to managerial and public policy decision making.\r\nThis edition includes a number of new topics, updated examples, and improved exposition of existing materials.\r\nFor a complete multimedia book tour of Pindyck, Microeconomics, 8e, Click Here","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780133041705.u2469.d20160721.t162932.jpg"]},{"name":"Prin Macroeconomics Ver Pie","brand":"Karl E. Case - Ray C. Fair - Sharon Oster","price":"4.516.000 ₫","description":"Prin Macroeconomics Ver Pie\r\nFor the one semester Principles of Macroeconomics course.\r\nThis Global Edition has been edited to include enhancements making it more relevant to students outside the United States.\r\nReviewers tell us that Case/Fair is one of the all-time bestselling POE texts because they trust it to be clear, thorough, and complete.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273790020.u2469.d20160721.t151652.jpg"]},{"name":"Essentials Of Accounting Ver Pie","brand":"Leslie K. Breitner - Robert N. Anthony","price":"680.000 ₫","description":"Essentials  Of Accounting Ver Pie\r\nFor courses in Introductory Accounting.\r\nEssentials of Accounting is a workbook that provides a self-teaching and self-paced introduction to financial accounting for active users of business data. This text presents the ideas and terminology essential to understanding balance sheets, income statements, and statements of cash flows in a unique format that enables students to study and learn with ease.\r\nEssentials of Accounting is best used when paired with the Core Concepts of Accounting, which captures the full text (but not the programmed approach) of Essentials of Accounting, while including important accounting concepts and terms.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273771463.u2469.d20160721.t144558.jpg"]},{"name":"Essentials Of Marketing Communications","brand":"Chris Fill","price":"904.000 ₫","description":"Essentials Of Marketing Communications\r\nEssentials of Marketing Communications offers a concise and student-friendly introduction to the principles and theories of marketing communications.\r\nWritten in a lively and engaging style, the book provides you with a coherent and consistent text, blending marketing communications principles and theory with practice. Divided into three parts, the book considers the strategic issues associated with managing marketing communications activities before moving on to look at branding, budgeting and evaluation issues and concluding with chapters on  stakeholders, international marketing communications, and the operations and personnel involved in the industry.\r\nThe book is the essential companion for undergraduate and postgraduate students studying Marketing Communications. It is also an invaluable resource for students studying for professional marketing qualifications, most notably those studying courses offered by the Chartered Institute of Marketing.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51pgrreta1l._sx367_bo1,204,203,200_.u2469.d20160721.t135812.jpg"]},{"name":"Intro To Mgmt Accountg Ver Pie","brand":"Charles T. Horngren - Gary L. Sundem - William O. Stratton - Dave Burgstahler - Jeff O. Schatzberg","price":"788.000 ₫","description":"Intro To Mgmt Accountg Ver Pie\r\nFor MBA-level managerial accounting courses. This Global Edition has been edited to include enhancements making it more relevant to students outside the United States.An essential tool for understanding how to make effective economic decisions.\r\nIn today’s troubled economy, it’s important to show students how managerial decisions can affect business costs. Introduction to Management Accounting helps to enhance students’ ability to make effective economic decisions by encouraging them to understand the inner-workings of the concepts, rather than solely focusing on technique memorization. Overall, this text describes both theory and common practices in a way that will help students produce information that’s useful in day-to-day decision-making.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9780273790013.u2469.d20160721.t135021.jpg"]},{"name":"Microeconomics GE","brand":"Glenn P Hubbard - Anthony P. O'Brien","price":"762.000 ₫","description":"Microeconomics GE\r\nFor Principles of Microeconomics courses at two- and four-year colleges and universities.\r\nReveal the relevance of economics through real-world business examples.\r\nOne of the challenges of teaching Principles of Microeconomics is fostering interest in concepts that may not seem applicable to students’ lives. Microeconomics, Fifth Edition makes economics relevant by demonstrating how real businesses use economics to make decisions every day. Regardless of their future career path-opening an art studio, trading on Wall Street, or bartending at the local pub-students will benefit from understanding the economic forces behind their work.\r\nThis program provides a better teaching and learning experience-for you and your students. It will help you to:\r\n- Personalize learning with MyEconLab: This online homework, tutorial, and assessment program fosters learning and provides tools that help instructors to keep students on track.\r\n- Show students how economics is relevant: Relatable features ground course material in the real world, showing students how these ideas are relevant and facilitating understanding.\r\n- Foster thorough understanding via a flexible, student-focused approach: An engaging, captivating writing style and student-friendly learning aids motivate and engage students.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781292059457.u2469.d20160721.t115028.jpg"]},{"name":"Macroeconomics Ver Pie","brand":"Michael Parkin","price":"835.000 ₫","description":"Macroeconomics Ver Pie\r\nGet students to think like an Economist using the latest policy and data while incorporating global issues This Global Edition has been edited to include enhancements making it more relevant to students outside the United States Parkin brings critical issues to the forefront. Each chapter begins with one of today's key issues, and additional issues appear throughout the chapter to show the real-world applications of the theory being discussed.\r\nWhen the chapter concludes, students \"read between the lines\" to think critically about a news article relating to the issue, demonstrating how thinking like an economist can bring a clearer perspective to and deeper understanding of today's events. Students will begin to think about issues the way real economists do and learn how to explore difficult policy problems and make more informed decisions in their own economic lives. Parkin is so committed to currency that he uploads news articles almost daily to MyEconLab(R), the online assessment and tutorial system that accompanies the text. Assessment questions based on the Economics in the News articles are uploaded periodically so that instructors can assign recent articles within MyEconLab.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51rmlfmyk8l._sx383_bo1,204,203,200_.u2469.d20160721.t112633.jpg"]},{"name":"Marketing GE","brand":"Armstrong","price":"762.000 ₫","description":"Marketing GE","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51ia0c8679l._sx371_bo1,204,203,200_.u2469.d20160721.t111310.jpg"]},{"name":"Business Information Systems For Accountg Students","brand":"Gerhard Kristandl","price":"992.000 ₫","description":"Business Information Systems For Accountg Students\r\nBusiness Information Systems for Accounting Students offers a more practical approach than the typical accounting information systems textbook. The text covers the technical foundations of the topic, and provides a unique insight into what information systems and technology mean for accountants in today's business environment. Providing a contemporary education for undergraduate accounting students, Quinn and Kristandl offer a fresh perspective that is relevant to both UK and international students of computerised accounting, accounting information systems or accounting technology. Key features of the text include: * Real life examples with QR codes for easy access on smart devices .\r\nExamples are drawn from leading organizations such as Ryanair, Marks and Spencer, SAP and The World Bank. * Coverage of the features of selected office, accounting and business software * Mini-cases to show how technology benefits business \"Tracking the relationship between accounting and technology in an ever changing world is no mean feat. Now, this book offers a comprehensive overview of technology- using many real-life examples - to introduce why and how technology matters for today's accountant\" Professor Niels Dechow, EBS Business School, Wiesbaden.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51bxoe3dlwl._sx382_bo1,204,203,200_.u2469.d20160720.t165507.jpg"]},{"name":"That's Not How We Do It Here!: A Story About How Organizations Rise, Fall - And Can Rise Again - Hardcover","brand":"John Kotter - Holger Rathgeber","price":"279.000 ₫","description":"That's Not How We Do It Here!: A Story About How Organizations Rise, Fall - And Can Rise Again\r\nThat's Not How We Do It Here is the story of a clan of meerkats who live in the Kalahari. Well organised and efficient, the colony enjoys many years of successful growth, until it suddenly comes under threat from a new form of predator and is forced to rethink its organizational structure.John Kotter uses this charming parable to explore why organizations often struggle no matter their past success, and why they fall.Kotter shows that by embracing reliability, efficiency, speed and agility, and building passion, discipline and personal growth, organizations can once again prosper, fulfil their mission, create great jobs and services and generate wealth.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51fiep4gail._sx332_bo1,204,203,200_.u2487.d20160715.t150800.jpg"]},{"name":"The Chimp Paradox - Paperback","brand":"Prof Steve Peters","price":"291.000 ₫","description":"The Chimp Paradox\r\nDo you sabotage your own happiness and success? Are you struggling to make sense of yourself? Do your emotions sometimes dictate your life?\r\nThe Chimp Paradox is an incredibly powerful mind management model that can help you become a happy, confident, healthier and more successful person. Prof Steve Peters explains the struggle that takes place within your mind and then shows how to apply this understanding to every area of your life so you can:\r\n- Recognise how your mind is working- Understand and manage your emotions and thoughts\r\n- Manage yourself and become the person you would like to be\r\nThe Chimp Mind Management Model is based on scientific facts and principles, which have been simplified into a workable model for easy use. It will help you to develop yourself and give you the skills, for example, to remove anxiety, have confidence and choose your emotions. The book will do this by giving you an understanding of the way in which your mind works and how you can manage it. It will also help you to identify what is holding you back or preventing you from having a happier and more successful life.\r\nEach chapter explains different aspects of how you function and highlights key facts for you to understand. There are also exercises for you to work with. By undertaking these exercises you will see immediate improvements in your daily living and, over time, you will develop emotional skills and practical habits that will help you to become the person that you want to be, and live the life that you want to live.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41ymo1eaf8l._sx311_bo1,204,203,200_.u2469.d20160714.t170013.jpg"]},{"name":"Work With Me - Paperback","brand":"John Gray - Barbara Annis","price":"256.000 ₫","description":"Work With Me\r\nDespite the strenuous efforts to give women equal status in the workplace over the last few decades, tension between the sexes in the workplace remains as rampant as ever: during exit interviews many women, often leaving to start their own businesses, cite feeling undervalued or unappreciated at the office. Despite countless company initiatives, equality protocols, and gender seminars we have made little significant advancement. So why can't the sexes work together?\r\nIn this fresh exploration of the relationships between men and women in the office, world-renowned expert on gender issues in the workplace, Barbara Annis, and John Gray, author of the number one relationship book of all time, Men are from Mars, Women are from Venus, team up to reveal the eight gender blindspots that create friction between the sexes at work. Annis and Gray use stories, science and research (including over 100,000 in-depth interviews of male and female executives in over 60 Fortune 500 companies) to expose the blindspots that cause misunderstandings, miscommunications, mistrust, resentment and frustrations. Filled with 'ah-ha' moments, Work with Me provides a blueprint for boosting your gender intelligence. It provides new insights and solutions that will help break down barriers and enable men and women to bridge their different values, build trust and increase their credibility with each other, at work and at home.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51vyvina5zl._sx326_bo1,204,203,200_.u2469.d20160714.t145937.jpg"]},{"name":"Happy Toddler Mealtimes (Teach Yourself)","brand":null,"price":"224.000 ₫","description":"Happy Toddler Mealtimes (Teach Yourself)","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/7/376.u2654.d20160709.t154902.jpg"]},{"name":"The Profession Of Violence: The Rise and Fall Of The Kray Twins","brand":null,"price":"202.000 ₫","description":"The Profession Of Violence: The Rise and Fall Of The Kray Twins\r\nThe classic, bestselling account of the infamous Kray twins, now a major film, starring Tom Hardy.\r\nReggie and Ronnie Kray ruled London’s gangland during the 60s with a ruthlessness and viciousness that shocks even now. Building an empire of organised crime that has never been matched, the brothers swindled, extorted and terrorised – while enjoying a glittering celebrity status at the heart of the swinging 60s scene, until their downfall and imprisonment for life.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/3/2/326.u2654.d20160709.t135630.jpg"]},{"name":"Digital Gold - Paperback","brand":null,"price":"252.000 ₫","description":"Digital Gold\r\nA New York Times technology and business reporter charts the dramatic rise of Bitcoin and the fascinating personalities who are striving to create a new global money for the Internet age.\r\nDigital Gold is New York Times reporter Nathaniel Popper’s brilliant and engrossing history of Bitcoin, the landmark digital money and financial technology that has spawned a global social movement.\r\nThe notion of a new currency, maintained by the computers of users around the world, has been the butt of many jokes, but that has not stopped it from growing into a technology worth billions of dollars, supported by the hordes of followers who have come to view it as the most important new idea since the creation of the Internet. Believers from Beijing to Buenos Aires see the potential for a financial system free from banks and governments. More than just a tech industry fad, Bitcoin has threatened to decentralize some of society’s most basic institutions.\r\nAn unusual tale of group invention, Digital Gold charts the rise of the Bitcoin technology through the eyes of the movement’s colorful central characters, including an Argentinian millionaire, a Chinese entrepreneur, Tyler and Cameron Winklevoss, and Bitcoin’s elusive creator, Satoshi Nakamoto. Already, Bitcoin has led to untold riches for some, and prison terms for others.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/2043420105.u2654.d20160912.t112617.951342.jpg"]},{"name":"God Is Always Hiring: 50 Lessons For Finding Fulfilling Work","brand":null,"price":"242.000 ₫","description":"God Is Always Hiring: 50 Lessons For Finding Fulfilling Work\r\n\r\nBeloved columnist and bestselling author Regina Brett offers her special brand of uplifting, yet practical advice to help readers find fulfillment in their work . . . and to deal with unexpected challenges.\r\nIn this paperback edition of the inspirational classic, Brett focuses on how we relate to our work, or lack of work, and the seeking of something deeper and more meaningful in our career and life. With essays like \"Every job is as magical as you make it\" and \"Only you can determine your worth,\" this book relates tales of discouragement turning into hope, and persistence paying big dividends. People with challenges in their jobs or job search will find uplift and advice.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41x1nsxz2+l._sx329_bo1,204,203,200_.u2654.d20160912.t151402.163329.jpg"]},{"name":"The Doctor's Diet: Dr. Travis Stork's STAT Program To Help You Lose Weight & Restore Health","brand":null,"price":"274.000 ₫","description":"The Doctor's Diet: Dr. Travis Stork's STAT Program To Help You Lose Weight & Restore Health\r\n\r\nTHE DOCTOR'S DIET is way more than just an eating plan: It's a blueprint for a longer, healthier, happier life!\r\nTHE DOCTOR'S DIET is the solution to unhealthy eating, an American epidemic with a death toll higher than that of car accidents, drug abuse, smoking, and gun violence combined. Here, Dr. Stork offers a flexible and workable diet plan that addresses this health crisis by helping you lose weight, restore your health, and ultimately add years to your life.\r\nBecause Dr. Stork understands the urgency of this weight crisis, he created a simple 14-day jump-start STAT plan so that you can begin losing weight right away. Readers will be inspired by Dr. Stork's encouragement, and will establish healthy new eating habits with great-tasting meals, easy-to-follow recipes, and enough flexibility that anyone can follow along, from vegetarians to meat-eaters and everyone in between! This is a diet that can work for you.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/514wsa+hlyl._sx331_bo1,204,203,200_.u2654.d20160912.t152658.233725.jpg"]},{"name":"Coined","brand":null,"price":"451.000 ₫","description":"Coined\r\nThe importance of money in our lives is readily apparent to everyone--rich, poor, and in between. However grudgingly, most of us accept the expression \"Money makes the world go round\" as a universal truth. We are all aware of the power of money--how it influences our moods, compels us to take risks, and serves as the yardstick of success in societies around the world. Yet because we take the daily reality of money so completely for granted, we seldom question how and why it has come to play such a central role in our lives.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61wblmdtxll._sx329_bo1,204,203,200_.u2654.d20160912.t153141.712759.jpg"]},{"name":"15 Seconds","brand":null,"price":"158.000 ₫","description":"15 Seconds\r\nA writer “in the company of Child and Coben” (Connecticut Post), New York Times bestseller Andrew Gross is the acclaimed author of The Blue Zone, Eyes Wide Open, and other exceptional suspense thrillers.\r\nWith 15 Seconds, he delivers an electrifying, lightning-paced story of a desperate man on the run, trying to save his family from the faceless enemy that’s determined to destroy them all. A gripping tale of a life turned upside-down in 15 Seconds, Gross’s stunner is a must for fans of James Patterson, David Baldacci, Jeffery Deaver, Lisa Gardner, Nelson DeMille, Tess Gerritsen, or anyone who likes action and suspense done to perfection.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/ /a novel.u2673.d20160912.t171612.29568.jpg"]},{"name":"Good Profit","brand":null,"price":"345.000 ₫","description":"Good Profit","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/g/o/good profit.u2673.d20160912.t120816.98391.jpg"]},{"name":"Primary Greatness","brand":null,"price":"311.000 ₫","description":"Primary Greatness\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51liesaso8l._sx326_bo1,204,203,200_.u547.d20160809.t104830.779782.jpg"]},{"name":"4 Disciplines Of Execution","brand":"Sean Covey","price":"276.000 ₫","description":"4 Disciplines Of Execution","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51npgsrf5cl._sx331_bo1,204,203,200_.u547.d20160809.t104406.587247.jpg"]},{"name":"Far And Away","brand":null,"price":"311.000 ₫","description":"Far And Away\r\nFrom the winner of the National Book Award and the National Books Critics’ Circle Award—and one of the most original thinkers of our time—a riveting collection of essays about places in dramatic transition.\r\nFar and Away collects Andrew Solomon’s writings about places undergoing seismic shifts—political, cultural, and spiritual. Chronicling his stint on the barricades in Moscow in 1991, when he joined artists in resisting the coup whose failure ended the Soviet Union, his 2002 account of the rebirth of culture in Afghanistan following the fall of the Taliban, his insightful appraisal of a Myanmar seeped in contradictions as it slowly, fitfully pushes toward freedom, and many other stories of profound upheaval, this book provides a unique window onto the very idea of social change. With his signature brilliance and compassion, Solomon demonstrates both how history is altered by individuals, and how personal identities are altered when governments alter.\r\nA journalist and essayist of remarkable perception and prescience, Solomon captures the essence of these cultures. Ranging across seven continents and twenty-five years, Far and Away takes a magnificent journey into the heart of extraordinarily diverse experiences, yet Solomon finds a common humanity wherever he travels. Illuminating the development of his own genius, his stories are always intimate and often both funny and deeply moving.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781501143922.u1811.d20161004.t220221.146059.jpg"]},{"name":"Better, Stronger, Faster","brand":"Daniel Gross","price":"311.000 ₫","description":"Better, Stronger, Faster\r\nFinancial meltdown, a deep recession, and political polarization-combined with strong growth outside the United States-have led to a global bubble of pessimism surrounding America’s economic prospects. Bloated with debt, and outpaced by China and other emerging markets, the United States has been left for dead as an economic force. But in this time of grim predictions, Daniel Gross, Yahoo! financial columnist and author of Dumb Money, offers a refreshingly optimistic take on our nation’s economic prospects, examining the positive trends that point to a better, stronger future. \r\nWidely respected for his Newsweek and Slate coverage of the crash and the recovery, Daniel Gross shows that much of the talk about decline is misplaced. In the wake of the crash, rather than accept the inevitability of a Japan-style lost decade, America’s businesses and institutions tapped into the very strengths that built the nation’s economy into a global powerhouse in the first place: speed, ingenuity, adaptability, pragmatism, entrepreneurship, and, most significant, an ability to engage with the world. As the United States wallowed in self-pity, the world continued to see promise in what America has to offer-buying exports, investing in the United States, and adopting American companies and business models as their own. Global growth, it turns out, is not a zero-sum game. \r\nBetter, Stronger, Faster is an account of the remarkable reconstruction and reorientation that started in March 2009, a period that Gross compares to March 1933-as both marked the start of unexpected recoveries. As the U.S. public sector undertook aggressive fiscal and monetary actions, the private sector sprang into action. Companies large and small restructured, tapped into long-dormant internal resources, and invested for growth, at home and abroad. Between 2009 and 2011, as Europe struggled with a cascade of crises, the U.S. got back on its feet-and began to run. \r\nThrough stories of innovative solutions devised by policy makers, businesses, investors, and consumers, Gross explains how America has the potential to emerge from this period, not as the unrivaled ruler of the global economy but as a healthier leader and an enabler of sustainable growth.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51nwfxoldvl._sx331_bo1,204,203,200_.u547.d20160804.t170943.402964.jpg"]},{"name":"The Everything Store: Jeff Bezos And The Age Of Amazon (Paperback)","brand":"Brad Stone","price":"155.000 ₫","description":"The Everything Store: Jeff Bezos And The Age Of Amazon\r\nWinner of the 2013 financial times and goldman sachs business book of the year award though amazon. Com started off delivering books through the mail, its visionary founder, jeff bezos, was never content with being just a bookseller. He wanted amazon to become 'the everything store', offering limitless selection and seductive convenience at disruptively low prices. To achieve that end, he developed a corporate culture of relentless ambition and secrecy thats never been cracked. Until now. Jeff bezos stands out for his relentless pursuit of new markets, leading amazon into risky new ventures like the kindle and cloud computing, and transforming retail in the same way that henry ford revolutionized manufacturing. Amazon placed one of the first and largest bets on the internet. Nothing would ever be the same again.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/m/amazon_1.jpg"]},{"name":"Selling In 4 Weeks","brand":"Nhiều Tác Giả","price":"264.000 ₫","description":"Selling In 4 Weeks\r\nWhatever your degree of prior knowledge, this 28-day course will put you on the path to business success. It includes four tried-and-tested bestselling titles - Successful Selling in a Week; Key Account Management in a Week; Successful Customer Care in a Week; Successful Negotiation in a Week. Each day of the course is packed with proven and practical advice, and is rounded off by a quiz which helps you ensure you have understood the key areas.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/e/sell.u335.d20160404.t105856.jpg"]},{"name":"The Economist: Sex And Science - 59","brand":null,"price":"156.400 ₫","description":"The Economist: Sex And Science - 59\r\nThe world this week\r\nPolitics this week\r\nBusiness this week\r\nKAL's cartoon\r\n \r\nLeaders\r\nReproductive technologies\r\nSex and science\r\nDonald Trump’s White House\r\nThe Flynn fiasco\r\nThe United Kingdom\r\nSliding towards Scoxit\r\nGreece and the euro\r\nUphill task\r\nChina’s beleaguered liberals\r\nThe two faces of Mr Xi\r\n \r\nFinance and economics\r\nBrexit and financial centres\r\nPicking up the pieces\r\nButtonwood\r\nUndaunted by downgrades\r\nHank Greenberg\r\nSee you outside\r\nSpanish banking\r\nSee you in court\r\nCarbon tariffs and steel\r\nSteely defences\r\nAsian trade\r\nBouncing back\r\nCopper\r\nTwo down\r\nInequality in China\r\nThe Great Divide of China\r\nFree exchange\r\nNot enough Europe\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170218_cuk400.u547.d20170221.t083245.364141.jpg"]},{"name":"The Economist: America's New Business Model - 50","brand":null,"price":"156.400 ₫","description":"The Economist: America's New Business Model\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, December averages\r\n- Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161210_cna400.u547.d20161213.t110319.869367.jpg"]},{"name":"Nikkei Asian Review: Rohingya Crisis Dark New Dimensions - 57","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Rohingya Crisis Dark New Dimensions\r\n\r\nChilling developments in Rohingya crisis put Suu Kyi in hot seat\r\nThe Rohingya crisis gives investors in Myanmar cold feet\r\nRohingya -- Myanmar's stateless and nameless\r\nEmbattled Suu Kyi crafts a 'fightback' strategy\r\nPlight of the Rohingya strains ASEAN unity\r\nRichard Horsey: Has Myanmar's Rakhine State reached a turning point?","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/4/14.u2751.d20170213.t134409.477251.jpg"]},{"name":"The Economist: An Insurgent In The White House - 57","brand":null,"price":"156.400 ₫","description":"The Economist: An Insurgent In The White House\r\n\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170204_cuk400.u547.d20170207.t092259.595898.jpg"]},{"name":"Design To Grow: How Coca-Cola Learned To Combine Scale And Agility (And How You Can, Too)","brand":null,"price":"209.000 ₫","description":"Design To Grow: How Coca-Cola Learned To Combine Scale And Agility (And How You Can, Too)\r\nFor over a century, The Coca-Cola Company has used design to scale its flagship brand to over 200 countries. And in recent years it has sustained that growth while becoming even more agile - something most established businesses struggle with.In Design to Grow, Coca-Cola's vice president of Innovation and Entrepreneurship David Butler gives an unprecedented behind-the-scenes look at Coca-Cola's design-led strategy for growth. He shows how any business can use the same approach to get to the next level.\r\nClear and actionable, this book is a must-read for leaders, creatives and entrepreneurs.\r\n'A handy blueprint for how any company can use design to stay ahead of the competition' The Times.\r\n'Reading Design to Grow has caused me to think differently about my company. I am confident it will do the same for how you think about yours' Tim Brown, CEO of IDEO.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/516ne9ihqbl-_sx331_bo1-204-203-200_.u547.d20161125.t150332.167291.jpg"]},{"name":"Remote: Office Not Required","brand":"David Heinemeier Hansson - Jason Fried","price":"248.000 ₫","description":"Remote: Office Not Required\r\nFor too long our lives have been dominated by the ‘under one roof’ Industrial Revolution model of work. That era is now over. There is no longer a reason for the daily roll call, of the need to be seen with your butt on your seat in the office. The technology to work remotely and to avoid the daily grind of commuting and meetings has finally come of age, and bestselling authors Jason Fried and David Heinemeier Hansson are the masters of making it work at tech company 37signals. Remote working is the future – and it is rushing towards us.\r\nRemote: Office Not Required combines eye-opening ideas with entertaining narrative. It will convince you that working remotely increases productivity and innovation, and it will also teach you how to get it right – whether you are a manager, working solo or one of a team. Chapters include: ‘Talent isn’t bound by the hubs’, ‘It’s the technology, stupid’, ‘When to type, when to talk’, ‘Stop managing the chairs’ and ‘The virtual water cooler’.\r\nBrilliantly simple and refreshingly illuminating this is a call to action to end the tyranny of being shackled to the office.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41bvqsiufol.u547.d20161125.t142305.186679.jpg"]},{"name":"Nikkei Asian Review: Superclans - 48","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Superclans\r\n\r\nAsia's family-run conglomerates are driving growth in the region\r\nTo preserve the family business, prune and diversify\r\nWhat became of the zaibatsu\r\nThe tricky business of succession\r\nThe smart money follows the families\r\n33 major family-owned conglomerates in Asia","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/u/superclans_magazine_container_main_image.u547.d20161205.t132303.818468.jpg"]},{"name":"Nikkei Asian Review: Samsung On The Spot - 58","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Samsung On The Spot - 58\r\n\r\nSamsung's final straw?\r\nThe Samsung empire at 80\r\nRocky road ahead for the group's third No. 1\r\nThe murk runs deep\r\nPeter S. Kim: South Korea's chaebol edge closer to democracy\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/a/samsung-on-the-spot_magazine_container_main_image.u547.d20170221.t082845.253312.jpg"]},{"name":"Nikkei Asian Review: Tune-up Time For Vietnam - 53","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Tune-up Time For Vietnam\r\n\r\nBeyond Doi Moi\r\nAs TPP hopes fade, Vietnamese companies chart new paths for expansion\r\nCorporate reform in Vietnam is slow going\r\nSocial media lets Vietnamese vent like never before\r\nChinese ties are an economic boon but a diplomatic minefield\r\nPhuong Nguyen: Vietnam's reformers struggle to find the right way forward\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/u/tune-up-time-for-vietnam_magazine_container_main_image.u547.d20170117.t101442.609943.jpg"]},{"name":"The Economist: In Retreat - 56","brand":null,"price":"156.400 ₫","description":"The Economist: In Retreat\r\n\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170128_cuk400.u547.d20170207.t091855.794805.jpg"]},{"name":"The Economist: Christmas Double Issue - 52","brand":null,"price":"156.400 ₫","description":"The Economist: Christmas Double Issue\r\n\r\n\r\nEconomic and financial indicators\r\n\r\n\r\nInteractive indicators\r\n\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nGlobal investment-banking revenue\r\nMarkets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161224_cuk400.u547.d20161226.t111905.49517.jpg"]},{"name":"The Economist: Lifelong Learning - 54","brand":null,"price":"156.400 ₫","description":"The Economist: Lifelong Learning\r\n\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170114_cuk400_0.u547.d20170117.t101106.54196.jpg"]},{"name":"The Economist: The Mighty Dollar - 49","brand":null,"price":"156.400 ₫","description":"The Economist: The Mighty Dollar","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161203_cna400.u547.d20161205.t132029.405672.jpg"]},{"name":"The Economist: The 45th President - 55","brand":null,"price":"156.400 ₫","description":"The Economist: The 45th President\r\n\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170121_cuk400hires_0.u547.d20170207.t091619.699758.jpg"]},{"name":"Trust Works!","brand":null,"price":"264.500 ₫","description":"Trust Works!\r\nNew York Times bestselling author and leadership expert Ken Blanchard’s popular TrustWorks! training program is now available in book form!\r\nTrust Works!: Four Keys to Building Lasting Relationships is an insightful guide designed to help people navigate one of the most complex issues that affects all areas of our lives: trust.\r\nIn Trust Works!, Ken Blanchard, Cynthia Olmstead, and Martha Lawrence demonstrate how to get along better with those around us.\r\nIn today’s polarized society, building trust—and sustaining it—has never been more important or seemingly elusive. Trust Works! provides a common language and essential skills that can replace dissension with peace and cooperation and help us all work together productively and in harmony.\r\nLearn how the apply the “ABCD trust” model to address the factors that lead to discord, including low morale, miscommunication, poor response to problems and issues, and dysfunctional leadership.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/r/trust works.u2673.d20160913.t091204.339438.jpg"]},{"name":"The Economics of Poverty and Discrimination","brand":"Bradley R. Schiller","price":"191.000 ₫","description":"Rock-solid learner support  Its unique leaner-centred approach allows students to confirm their progress at the end of every concise two-page lesson. Careful recycling of vocabulary, grammar and social language guarantees success.  Rock-solid teacher support  An unequalled wealth of resources for the teacher includes professional development, lesson plans, photocopiables activities, web links and more. *Motivate your students with communication goals for each lesson *Build students' confidence in speaking with the step-by-step approach to discussion *Make language unforgettable with the practical conversation models *Make lesson planning simple - every two page lesson is designed for one class session","images":["https://vcdn.tikicdn.com/cache/300x300/media/catalog/product/i/m/image_3372.jpg"]},{"name":"The Economist: Now We're Talking - 53","brand":null,"price":"156.400 ₫","description":"The Economist: Now We're Talking\r\n\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20170107_cna400.u547.d20170110.t145149.743254.jpg"]},{"name":"Nikkei Asian Review: S.O.S - 47","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: S.O.S","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161124-s-o-s_magazine_container_main_image.u547.d20161129.t101652.358354.jpg"]},{"name":"Nikkei Asian Review: Mongolia's Moment - 56","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Mongolia's Moment\r\n\r\nBattered Mongolia faces make-or-break moment\r\nGoodbye volatility, hello steady growth, says Mongolia's finance chief\r\nMongolia's bumpy journey to independence\r\nJargalsaikhan Dambadarjaa: 'Parasites' turning Mongolian democracy into cash cow\r\nTrump, Xi to impact resource-dependent countries in 2017\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/m/o/mongolia-s-moment_magazine_container_main_image.u547.d20170207.t091226.127450.jpg"]},{"name":"The Economist: China's Digital Dictatorship - 51","brand":null,"price":"156.400 ₫","description":"The Economist: China's Digital Dictatorship\r\n \r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n- Markets\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/2/0/20161217_cap400.u547.d20161220.t085333.226382.jpg"]},{"name":"Let Me Be Frank With You: A Frank Bascombe Book (Paperback)","brand":"Richard Ford","price":"146.000 ₫","description":"Let Me Be Frank With You: A Frank Bascombe Book\r\nRichard Ford returns with four deftly linked Christmas stories narrated by the iconic Frank Bascombe. Now sixty-eight, Frank resides again in the New Jersey suburb of Haddam, and has thrived - seemingly but not utterly - amidst the devastations of Hurricane Sandy. The desolations of Sandy, which left countless lives unmoored, are the perfect backdrop for Ford - and Bascombe. With a flawless comedic sensibility and unblinking intelligence, these stories range over the full complement of universal subjects: ageing, race, loss, faith, marriage, the real estate debacle - the tumult of the world we live in.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781408866641-us.jpg"]},{"name":"Nikkei Asian Review: The Next Giant Leap - 55","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: The Next Giant Leap\r\n\r\nIndia-China rivalry reaches into orbit and beyond\r\nThe 'final frontier' is now the next place of business\r\nHumans will live on Mars within 100 years: Japanese astronaut Naoko Yamazaki\r\nIn its race for the stars, Asia must avoid militarizing space\r\nWhat keeps space pioneers up at night","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/the-next-giant-leap_magazine_container_main_image.u547.d20170207.t090732.419697.jpg"]},{"name":"Nikkei Asian Review: Asia Braces For The Trump Era - 54","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Asia Braces For The Trump Era\r\n\r\nAsian CEOs jockey to win Trump's favor\r\nFear and trepidation in the boardroom\r\nThe president's flock of China hawks\r\n'Pro-wrestler' Trump has Asia Inc. feigning pain\r\nProposed economic policies may boost dollar and widen deficits\r\nRichard McGregor: Trump's China stance could provoke an explosive reaction\r\nDaniel Twining: Why Trump may be a net gain for Asia\r\nThomas Wright: The dangerous side to the art of the deal\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/s/asia-braces-for-the-trump-era_magazine_container_main_image.u547.d20170207.t090125.987219.jpg"]},{"name":"Nikkei Asian Review: Agents Of Change In 2017 - 52","brand":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Agents Of Change In 2017\r\n\r\nShaping the future\r\nJean Liu: The engine behind China's ride-hailing superpower\r\nMakoto Shinkai brings a magic touch to anime\r\nSequoia Capital's Neil Shen knows how to pick a winner\r\nAustralian visionary gives Myanmar tech room to grow\r\nWang Shu puts the soul back in China's skylines\r\nPaytm founder helps Indians go cashless\r\nGigi Chao has a head for business and a heart for LGBT rights\r\nThe king's daughter with a popular touch\r\nSnow CEO turns to youth to liven up chat apps\r\nWahum Chairman Chen brings business eye to philanthropy\r\n\r\n ","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/a/g/agents-of-change-in-2017_magazine_container_main_image.u547.d20170104.t135021.356884.jpg"]},{"name":"The Economist: The World In 2017","brand":null,"price":"332.350 ₫","description":"The Economist: The World In 2017\r\nRevolution will be in the air in 2017. Not only is it the centenary of the Bolshevik takeover in ­Rus­sia, it is also 150 years since the publication of the first volume of Karl Marx’s “Capital” and 50 since the death of Che Guevara, the face of revolution on countless t-shirts. For good measure, the year marks the 500th anniversary of Martin Luther’s 95 theses, which he nailed to a church door in Wittenberg Castle (or so the story goes) and which led to the Protestant Reformation.\r\nIt will not be hard to find parallels ­between the conditions that produced upheaval in the past and the rebellious mood in the year ahead.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/the-wolrd-in-2017---revised.u547.d20161220.t114653.428412.jpg"]},{"name":"The Economist: Courting Russia - 58","brand":null,"price":"156.400 ₫","description":"The Economist: Courting Russia\r\n\r\n- Output, prices and jobs\r\n\r\n- Trade, exchange rates, budget balances and interest rates\r\n- World GDP\r\n- The Economist commodity-price index\r\n - Markets","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/1/5/15.u2751.d20170213.t134731.784660.jpg"]}]