[{"name":"Nikkei Asian Review: Incoming - 46","author":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Incoming\r\nOn the Cover\r\n- Asia ponders whether Trump will walk the talk\r\n- The newcomer's to-do list\r\n- Analyzing Team Trump\r\n- US protectionism ups the ante for ASEAN\r\n- America's pain could be China's gain in Asia\r\n- Trade may be the first casualty of a Trump presidency\r\n "},{"name":"The Economist: The New Nationalism - 47","author":null,"price":"156.400 ₫","description":"The Economist: The New Nationalism\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nAccess to electricity\r\nMarkets"},{"name":"The Economist: The Trump Era - 46","author":null,"price":"156.400 ₫","description":"The Economist: The Trump Era\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, November 2016\r\n- Markets"},{"name":"Nikkei Asian Review: Small Catch, Big Conflicts - 44","author":null,"price":"96.600 ₫","description":"Nikkei Asian Review: Small Catch, Big Conflicts\r\nEmptying seas, mounting tensions in fish-hungry Asia\r\nFishing fuels conflict in the South China Sea\r\nAquafarming tech will be key to satisfying a seafood-hungry Asia"},{"name":"The Economist: America's Best Hope - 45","author":null,"price":"156.400 ₫","description":"The Economist: America's Best Hope\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Pension funds\r\n- Markets"},{"name":"Nikkei Asian Review: Playmakers - 43","author":null,"price":"138.000 ₫","description":"Nikkei Asian Review: Playmakers\r\n - China's billionaires lead Asia's charge into soccer\r\n- Buying clubs lays foundations for China's soccer empire\r\n- The rise and rise of Leicester City under King Power\r\n- Chinese investors wade into European soccer\r\n- Soccer isn't the only sport beckoning Chinese billionaires\r\n- Cricket gives brands a ticket to Indian growth"},{"name":"The Economist: Liberty Moves North - 44","author":null,"price":"156.400 ₫","description":"The Economist: Liberty Moves North\r\n- Interactive indicators\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Doing business\r\n- Markets"},{"name":"Harlen Coben's Fool Me Once","author":"<a target=\"_blank\" href=\"/author/harlan-coben.html\">Harlan Coben</a>","price":"155.000 ₫","description":"Harlen Coben's Fool Me Once\r\n#1 New York Times bestseller Harlan Coben delivers another impossible-to-put-down thriller\r\nYou think you know the truth.\r\nThe truth is you know nothing.\r\nIn the course of eight consecutive #1 New York Times bestsellers, millions of readers have discovered Harlan Coben’s thrillers, filled with his trademark edge-of-your-seat suspense and gut-wrenching emotion. In Fool Me Once, Coben once again outdoes himself.\r\nFormer special ops pilot Maya, home from the war, sees an unthinkable image captured by her nanny cam while she is at work: her two-year-old daughter playing with Maya’s husband, Joe-who had been brutally murdered two weeks earlier. The provocative question at the heart of the mystery: Can you believe everything you see with your own eyes, even when you desperately want to? To find the answer, Maya must finally come to terms with deep secrets and deceit in her own past before she can face the unbelievable truth about her husband-and herself."},{"name":"The Economist: The Road To Brexit - 41","author":null,"price":"156.400 ₫","description":"The Economist: The Road To Brexit\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"The Economist: Why They're Wrong - 40","author":null,"price":"156.400 ₫","description":"The Economist: Why They're Wrong\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"Investing With Purpose","author":"<a target=\"_blank\" href=\"/author/mark-aardsma.html\">Mark Aardsma</a>","price":"274.000 ₫","description":"Investing With Purpose\r\n\"Mark has written the best book on personal finance and our dance with money (and its sister, time) that I've ever read. Strongly recommended.\" -- Seth Godin, author, Your TurnWhen he was 24 years old, Mark Aardsma was fired in a downsizing. He had little in the way of savings. But instead of panicking and seeking to land a new job immediately, he sat down and began to invest his time and money differently. By the time he was 34, he had multiplied his limited savings a thousand fold and controlled a multi-million-dollar portfolio of businesses and other investments.The notes he took as he made his idiosyncratic journey have now been expanded into a detailed guidebook for anyone aspiring to a bigger and better future. In Investing with Purpose, you will learn how to:- Use all your resources to build your future, especially your precious, limited time.- Avoid the emotional pitfalls that lead smart investors to make bad decisions.- Face your fear and take reasonable risks to capitalize on your best opportunities.- Apply your unique investment advantages--the only reliable path to superior results.Investing with Purpose will inspire you to use what you have to create the future you want. Whether your goal is to get rich, protect the rainforest, or just improve the neighborhood, this book will help you get there."},{"name":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions","author":"<a target=\"_blank\" href=\"/author/lynn-a-robinson.html\">Lynn A. Robinson</a>","price":"258.000 ₫","description":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions\r\nIntuition is the hot buzzword in business, but specific guidelines on how to trust your gut have been sorely lacking. Put Your Intuition to Work provides that missing link.Business is about making money, but it’s also about making decisions. There are relatively small decisions, like when to call a meeting or which emails to answer quickly. Then there are the big decisions that can make or break a business―which product to launch, whom to hire, how to spend.Hard work, analytics, past successes, intelligence, and a great business plan aren’t enough anymore. Many of us are scrambling to discover the path to success but have found instead that we’ve lost our way. Although many business leaders won’t publicize it, intuition is a key part of their decision-making success. Put Your Intuition to Work offers numerous compelling stories from entrepreneurs and executives about how they successfully use intuition in their daily lives. It is an inspiring and practical guide to help you:- Make successful decisions when you don’t have all the facts.- Tap into your passion as a personal source of guidance.- Discover the many ways to listen to your “inner CEO.”"},{"name":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks","author":"<a target=\"_blank\" href=\"/author/michael-c-thomsett.html\">Michael C. Thomsett</a>","price":"403.000 ₫","description":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks\r\nMaking Money With Option Strategies is a practical, down-to-earth guide that introduces and fully explains an action plan to reduce risk in any stock portfolio.There are many options books available already, and they fall into two major categories: basic primers limited to explaining the terminology and market of options; and more advanced books discussing theory and pricing models of options.None of these books addresses the largest audience of all―those who know the basics but are not interested in theories and pricing models. They want clear, practical ways to apply these principles to make money and reduce their risks. Making Money With Option Strategies is designed for this market.Michael has traded options since the mid-1970s and is the best-selling options author in the United States. His best-selling Getting Started in Options, a beginner’s book now in its ninth edition, has sold more than 300,000 copies since 1986.Many people view options as exotic, complex, and high-risk beasts. They are not. If your portfolio risk keeps you up at night, adding carefully designed option strategies to hedge risks will help you get a good night’s sleep."},{"name":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved","author":"<a target=\"_blank\" href=\"/author/mike-figliuolo.html\">Mike Figliuolo</a>","price":"258.000 ₫","description":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved\r\n“We’re sorry but your recommendation wasn’t approved.”We’ve all heard those words; it’s a sentence that swallows your hopes and crushes your confidence.Getting ideas or projects approved and securing the resources needed to implement them is one of the greatest challenges business leaders face. With multiple stakeholders, constrained budgets, and competing agendas, it’s difficult to cut through the clutter and garner the required support.The Elegant Pitch provides a simple, proven process to go from idea to approval more quickly and effectively than ever before. This is the same method used by elite strategy consulting firms such as McKinsey & Co. and Bain Consulting. But you don’t have to be a high-priced consultant to master a process that promises:- Clearer and more compelling recommendations and ideas.- Shorter and crisper communications.- Greater efficiency.- Shorter and fewer meetings.- More efficient decision-making processes.- A higher likelihood of getting your recommendations approved.Do less work, hold fewer and shorter meetings, and get ideas approved on the first pass? Sign me up!By using the methods in The Elegant Pitch, you can get to “yes” more quickly and drive the results that set you apart from the crowd."},{"name":"Compassionate Careers: Making A Living By Making A Difference","author":"<a target=\"_blank\" href=\"/author/jeffrey-w-pryor-alexandra-mitchell-archbishop-desmond-tutu.html\">Jeffrey W. Pryor - Alexandra Mitchell - Archbishop Desmond Tutu</a>","price":"274.000 ₫","description":"Compassionate Careers: Making A Living By Making A Difference\r\nMany young people today are seeking something more--purpose, meaning, a cause.Compassionate Careers is filled with examples of people who have meaningful jobs in cause-focused organizations. These stories capture their spirit, intelligence, imagination, and heart. The book is an inspirational guide to finding purpose-driven work and offers advice to anyone who feels that sitting on the sidelines is just not enough. It includes:- Stories from people of all walks of life who have jobs that make a difference, including Bill Clinton, Jane Goodall, and Dave Matthews.- Information on how to get started in a cause-focused career.- An online assessment that identifies the type of organizational culture for which you are best suited.- Exercises and resources for hands-on exploration of compassionate career opportunities.An old Yaqui Indian proverb reads, \"If you have a choice of paths to take in life, take the path with a heart.\" Compassionate Careers will show you how."},{"name":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)","author":"<a target=\"_blank\" href=\"/author/kim-zoller-kerry-preston.html\">Kim Zoller - Kerry Preston</a>","price":"242.000 ₫","description":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)\r\nA study of thousands of fired employees, conducted by Harvard University's Bureau of Vocational Guidance, revealed that for every one person fired for performance-related issues, two lost their jobs for failure to deal successfully and professionally with other people.Setting yourself apart in today's highly competitive business environment takes thought and planning. Not only must you have excellent job skills, you must also have excellent people skills.You Did What?! gives you solid techniques that can be used right away to achieve effective results, including:- Quick tips and strategies on professional behaviors.- Real-life stories of how business behavior can make or break your career.- Tools to compete with and differentiate yourself from your competitors.Whether you are a seasoned executive or a recent college graduate, You Did What?! will prepare you to handle a wide variety of business situations correctly."},{"name":"The Debt Escape Plan","author":"<a target=\"_blank\" href=\"/author/beverly-harzog.html\">Beverly Harzog</a>","price":"258.000 ₫","description":"The Debt Escape Plan\r\nWinner of the American Society of Journalists and Authors' 2016 Outstanding Book Award in the Self-Help categoryPraise for Author’s Last Book:“Confessions of a Credit Junkie is presented in a conversational tone, without confusion, techno-speak complexity or excessive industry jargon. The book breaks through delusion and naiveté and can, given a chance, inspire even the most wide-eyed spender to avoid the pit of debt that snared Harzog and so very many others.―Creditcardinsider.comIf you’re in credit-card debt and you’re tired of being told that all you need to do is give up your daily latte―and cut up all your credit cards―this is the book for you.Former credit junkie Beverly Harzog racked up thousands of dollars in credit-card debt during a decade of overspending. When she decided she wanted to break free from debt, she found that conventional advice about personal finance didn’t work for her.So, Beverly created her own unique debt escape plan and succeeded in paying off more than $20,000 in credit card debt in two years.In The Debt Escape Plan, you’ll find easy-to-follow advice, often laced with a touch of Southern humor, to help you conquer―and stay out of―credit-card debt.In this much-needed book, you’ll learn:- Why a one-size-fits-all approach to credit card debt doesn’t work.- How to use the Money Personality Quiz to customize your own debt escape plan.- The nine biggest debt mistakes and how to overcome them.- Seven secrets for giving your credit score a quick boost.- How to overcome the hardships of medical bills.- How to debt-proof your future so this never happens to you again!"},{"name":"The 2-Second Commute","author":"<a target=\"_blank\" href=\"/author/christine-durst-michael-haaren.html\">Christine Durst - Michael Haaren</a>","price":"242.000 ₫","description":"The 2-Second Commute\r\nVirtual Assistants work from home, providing everything from administrative support to high-end consulting via email, phone and fax. Predicted to be a $130 billion industry by 2008, they don?t commute, they set their own hours, and they get to spend time with their kids. Wouldn?t you like to be a VA, too? The 2-Second Commute will help you decide whether the VA path is a good fit for you."},{"name":"CA$HVERTISING","author":"<a target=\"_blank\" href=\"/author/drew-eric-whitman.html\">Drew Eric Whitman</a>","price":"242.000 ₫","description":"CA$HVERTISING\r\nBecause if you think the ads you're seeing today are just pretty pictures with nice, creative copy, you're mistaken. Truth is, you are being powerfully influenced by dozens of proven scientific principles of advertising psychology... little-known techniques of consumer persuasion that go completely unnoticed by the buying public. And they're causing you--and millions like you--to spend enormous amounts of money every day on countless products and services."},{"name":"Brand Seduction","author":"<a target=\"_blank\" href=\"/author/daryl-weber.html\">Daryl Weber</a>","price":"274.000 ₫","description":"Brand Seduction\r\nFor many marketing professionals, \"science\" is a four-letter word. They see brand-building as an unteachable art guided by their intuition and experience. But at its core, marketing aims to seed ideas into people's minds, make them feel a certain way, and, ultimately, get them to act.In Brand Seduction, Daryl reveals the latest psychological and neuroscientific discoveries about how our minds process brand information and make decisions, and the important roles our emotions and unconscious play in our selections.Welcome to the new world of neuromarketing.Through simple language, engaging stories, and real-world examples, Brand Seduction shows you how to decode, build, and use these hidden brand fantasies to grow your brand and business. You'll learn:- The surprising unconscious side of brands.- The biggest myths about consumer psychology.- The real role of emotions in building brands.- Practical tools to use neuroscience to inspire better marketing.Everyone seems to have a different idea of what brands are, how they work, and how they are built. Brand Seduction digs deeper into the nature of brands, how they exist and behave in the mind, and how marketers and business leaders can use this understanding to \"seduce\" customers and grow their businesses."},{"name":"100 Ways To Motivate Others (Third Edition)","author":"<a target=\"_blank\" href=\"/author/steve-chandler-scott-richardson.html\">Steve Chandler - Scott Richardson</a>","price":"258.000 ₫","description":"100 Ways To Motivate Others (Third Edition)\r\nThe world of leadership has changed dramatically since 100 Ways to Motivate Others was written, and now Chandler and Richardson have revised and refreshed their organizational classic to meet the times.They have crafted a vital, user-friendly, inspirational guide for executives, managers, and professionals…and those aspiring to reach their level. 100 Ways to Motivate Others is based on years of successful live workshops, seminars, and personal coaching programs on communication and leadership.This new edition includes fresh insights into communication and rapid decision-making, the importance of personal self-leadership and physical energy, and exciting new methods for enrolling clients and selling to customers in service-oriented ways that leave behind the old paradigm of manipulation and persuasion. The authors will help you learn:How to slow down and enjoy a new level of focus.How to build on your peoples' strengths.A simple and creative way to hold people accountable.How to enjoy cultivating the art of supportive confrontation."},{"name":"Success On Your Own Terms","author":"<a target=\"_blank\" href=\"/author/james-rosseau-billy-dexter.html\">James Rosseau - Billy Dexter</a>","price":"258.000 ₫","description":"Success On Your Own Terms\r\n\"An incredibly authentic 'view from the top' from a leader who has never forgotten his roots, and in fact has used them as a competitive advantage.\"--Kim Davis, managing director, TENEO LLC, former president, JPMorganChase Foundation\"The message to the next generation of leaders needs to be 'embrace your passion.' This needs to be reinforced...in business and life. James Rosseau is on it. I have seen James lead teams of people with gentle, dedicated, and passionate direction. He is a leader who garners respect. His words will inspire.\"--Mark Berman, president, Mallett GroupPassion comes from inside. Stoke it.Setbacks happen. Find your way around, over, and through them.Be willing to receive, then give back. Pay it forward.Many young people--perhaps four out of five or more--are dissatisfied with their jobs. Why bother to pursue a dream?It's up to you to create your custom-tailored career and define success your way. How? Combine your burning passion with drive, determination, strategy, and commitment to pay it forward; and find and nurture mentor support, stay steady on your path, and see the fireworks. Success on Your Own Terms will show you exactly how to do it.Living parallel lives as a business executive, Christian hip-hop media owner, and author, James Rosseau has merged the streams of his three passions to make a difference in his own life and the lives of countless others.Learning to make and keep six promises during his diverse career, Rosseau now shows young people how to develop a plan for themselves.These stories, lessons, setbacks, and triumphs--from the neighborhoods of North Philadelphia to executive leadership--reveal new possibilities in an inspiring blend of smart strategy, hard work, and willingness to connect to help others."},{"name":"Nikkei Asian Review: Sony's Renaissance - 33","author":null,"price":"117.300 ₫","description":"The only Asia-focused English-language publication that brings you insights about business, finance, economic and political news, comments and analysis for Asia.\r\nNikkei Asian Review is a weekly English language news-magazine owned by Nikkei, one of Japan's leading media groups.\r\nNikkei Asian Review: Sony's Renaissance\r\n\r\nSony shifts its focus from mere survival to innovation\r\nSony's president on the enduring importance of hardware\r\nThe serious business of having fun\r\nA robot guru's vision of the future"},{"name":"The Tipping Point - Paperback","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"The Tipping Point \r\nBrand new!!!!hard to find resource!!!great read!!!!brand new!!!great read!!!!brand new!!!great read!!!!brand new!!!ships very quickly!!!!great read!!!!best deal!!!!!best deal possible!!!!!"},{"name":"Nikkei Asian Review: Incoming - 46","author":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Incoming\r\nOn the Cover\r\n- Asia ponders whether Trump will walk the talk\r\n- The newcomer's to-do list\r\n- Analyzing Team Trump\r\n- US protectionism ups the ante for ASEAN\r\n- America's pain could be China's gain in Asia\r\n- Trade may be the first casualty of a Trump presidency\r\n "},{"name":"The Economist: The New Nationalism - 47","author":null,"price":"156.400 ₫","description":"The Economist: The New Nationalism\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nAccess to electricity\r\nMarkets"},{"name":"The Economist: The Trump Era - 46","author":null,"price":"156.400 ₫","description":"The Economist: The Trump Era\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, November 2016\r\n- Markets"},{"name":"Nikkei Asian Review: Small Catch, Big Conflicts - 44","author":null,"price":"96.600 ₫","description":"Nikkei Asian Review: Small Catch, Big Conflicts\r\nEmptying seas, mounting tensions in fish-hungry Asia\r\nFishing fuels conflict in the South China Sea\r\nAquafarming tech will be key to satisfying a seafood-hungry Asia"},{"name":"The Economist: America's Best Hope - 45","author":null,"price":"156.400 ₫","description":"The Economist: America's Best Hope\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Pension funds\r\n- Markets"},{"name":"Nikkei Asian Review: Playmakers - 43","author":null,"price":"138.000 ₫","description":"Nikkei Asian Review: Playmakers\r\n - China's billionaires lead Asia's charge into soccer\r\n- Buying clubs lays foundations for China's soccer empire\r\n- The rise and rise of Leicester City under King Power\r\n- Chinese investors wade into European soccer\r\n- Soccer isn't the only sport beckoning Chinese billionaires\r\n- Cricket gives brands a ticket to Indian growth"},{"name":"The Economist: Liberty Moves North - 44","author":null,"price":"156.400 ₫","description":"The Economist: Liberty Moves North\r\n- Interactive indicators\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Doing business\r\n- Markets"},{"name":"Harlen Coben's Fool Me Once","author":"<a target=\"_blank\" href=\"/author/harlan-coben.html\">Harlan Coben</a>","price":"155.000 ₫","description":"Harlen Coben's Fool Me Once\r\n#1 New York Times bestseller Harlan Coben delivers another impossible-to-put-down thriller\r\nYou think you know the truth.\r\nThe truth is you know nothing.\r\nIn the course of eight consecutive #1 New York Times bestsellers, millions of readers have discovered Harlan Coben’s thrillers, filled with his trademark edge-of-your-seat suspense and gut-wrenching emotion. In Fool Me Once, Coben once again outdoes himself.\r\nFormer special ops pilot Maya, home from the war, sees an unthinkable image captured by her nanny cam while she is at work: her two-year-old daughter playing with Maya’s husband, Joe-who had been brutally murdered two weeks earlier. The provocative question at the heart of the mystery: Can you believe everything you see with your own eyes, even when you desperately want to? To find the answer, Maya must finally come to terms with deep secrets and deceit in her own past before she can face the unbelievable truth about her husband-and herself."},{"name":"The Economist: The Road To Brexit - 41","author":null,"price":"156.400 ₫","description":"The Economist: The Road To Brexit\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"The Economist: Why They're Wrong - 40","author":null,"price":"156.400 ₫","description":"The Economist: Why They're Wrong\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"Investing With Purpose","author":"<a target=\"_blank\" href=\"/author/mark-aardsma.html\">Mark Aardsma</a>","price":"274.000 ₫","description":"Investing With Purpose\r\n\"Mark has written the best book on personal finance and our dance with money (and its sister, time) that I've ever read. Strongly recommended.\" -- Seth Godin, author, Your TurnWhen he was 24 years old, Mark Aardsma was fired in a downsizing. He had little in the way of savings. But instead of panicking and seeking to land a new job immediately, he sat down and began to invest his time and money differently. By the time he was 34, he had multiplied his limited savings a thousand fold and controlled a multi-million-dollar portfolio of businesses and other investments.The notes he took as he made his idiosyncratic journey have now been expanded into a detailed guidebook for anyone aspiring to a bigger and better future. In Investing with Purpose, you will learn how to:- Use all your resources to build your future, especially your precious, limited time.- Avoid the emotional pitfalls that lead smart investors to make bad decisions.- Face your fear and take reasonable risks to capitalize on your best opportunities.- Apply your unique investment advantages--the only reliable path to superior results.Investing with Purpose will inspire you to use what you have to create the future you want. Whether your goal is to get rich, protect the rainforest, or just improve the neighborhood, this book will help you get there."},{"name":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions","author":"<a target=\"_blank\" href=\"/author/lynn-a-robinson.html\">Lynn A. Robinson</a>","price":"258.000 ₫","description":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions\r\nIntuition is the hot buzzword in business, but specific guidelines on how to trust your gut have been sorely lacking. Put Your Intuition to Work provides that missing link.Business is about making money, but it’s also about making decisions. There are relatively small decisions, like when to call a meeting or which emails to answer quickly. Then there are the big decisions that can make or break a business―which product to launch, whom to hire, how to spend.Hard work, analytics, past successes, intelligence, and a great business plan aren’t enough anymore. Many of us are scrambling to discover the path to success but have found instead that we’ve lost our way. Although many business leaders won’t publicize it, intuition is a key part of their decision-making success. Put Your Intuition to Work offers numerous compelling stories from entrepreneurs and executives about how they successfully use intuition in their daily lives. It is an inspiring and practical guide to help you:- Make successful decisions when you don’t have all the facts.- Tap into your passion as a personal source of guidance.- Discover the many ways to listen to your “inner CEO.”"},{"name":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks","author":"<a target=\"_blank\" href=\"/author/michael-c-thomsett.html\">Michael C. Thomsett</a>","price":"403.000 ₫","description":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks\r\nMaking Money With Option Strategies is a practical, down-to-earth guide that introduces and fully explains an action plan to reduce risk in any stock portfolio.There are many options books available already, and they fall into two major categories: basic primers limited to explaining the terminology and market of options; and more advanced books discussing theory and pricing models of options.None of these books addresses the largest audience of all―those who know the basics but are not interested in theories and pricing models. They want clear, practical ways to apply these principles to make money and reduce their risks. Making Money With Option Strategies is designed for this market.Michael has traded options since the mid-1970s and is the best-selling options author in the United States. His best-selling Getting Started in Options, a beginner’s book now in its ninth edition, has sold more than 300,000 copies since 1986.Many people view options as exotic, complex, and high-risk beasts. They are not. If your portfolio risk keeps you up at night, adding carefully designed option strategies to hedge risks will help you get a good night’s sleep."},{"name":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved","author":"<a target=\"_blank\" href=\"/author/mike-figliuolo.html\">Mike Figliuolo</a>","price":"258.000 ₫","description":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved\r\n“We’re sorry but your recommendation wasn’t approved.”We’ve all heard those words; it’s a sentence that swallows your hopes and crushes your confidence.Getting ideas or projects approved and securing the resources needed to implement them is one of the greatest challenges business leaders face. With multiple stakeholders, constrained budgets, and competing agendas, it’s difficult to cut through the clutter and garner the required support.The Elegant Pitch provides a simple, proven process to go from idea to approval more quickly and effectively than ever before. This is the same method used by elite strategy consulting firms such as McKinsey & Co. and Bain Consulting. But you don’t have to be a high-priced consultant to master a process that promises:- Clearer and more compelling recommendations and ideas.- Shorter and crisper communications.- Greater efficiency.- Shorter and fewer meetings.- More efficient decision-making processes.- A higher likelihood of getting your recommendations approved.Do less work, hold fewer and shorter meetings, and get ideas approved on the first pass? Sign me up!By using the methods in The Elegant Pitch, you can get to “yes” more quickly and drive the results that set you apart from the crowd."},{"name":"Compassionate Careers: Making A Living By Making A Difference","author":"<a target=\"_blank\" href=\"/author/jeffrey-w-pryor-alexandra-mitchell-archbishop-desmond-tutu.html\">Jeffrey W. Pryor - Alexandra Mitchell - Archbishop Desmond Tutu</a>","price":"274.000 ₫","description":"Compassionate Careers: Making A Living By Making A Difference\r\nMany young people today are seeking something more--purpose, meaning, a cause.Compassionate Careers is filled with examples of people who have meaningful jobs in cause-focused organizations. These stories capture their spirit, intelligence, imagination, and heart. The book is an inspirational guide to finding purpose-driven work and offers advice to anyone who feels that sitting on the sidelines is just not enough. It includes:- Stories from people of all walks of life who have jobs that make a difference, including Bill Clinton, Jane Goodall, and Dave Matthews.- Information on how to get started in a cause-focused career.- An online assessment that identifies the type of organizational culture for which you are best suited.- Exercises and resources for hands-on exploration of compassionate career opportunities.An old Yaqui Indian proverb reads, \"If you have a choice of paths to take in life, take the path with a heart.\" Compassionate Careers will show you how."},{"name":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)","author":"<a target=\"_blank\" href=\"/author/kim-zoller-kerry-preston.html\">Kim Zoller - Kerry Preston</a>","price":"242.000 ₫","description":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)\r\nA study of thousands of fired employees, conducted by Harvard University's Bureau of Vocational Guidance, revealed that for every one person fired for performance-related issues, two lost their jobs for failure to deal successfully and professionally with other people.Setting yourself apart in today's highly competitive business environment takes thought and planning. Not only must you have excellent job skills, you must also have excellent people skills.You Did What?! gives you solid techniques that can be used right away to achieve effective results, including:- Quick tips and strategies on professional behaviors.- Real-life stories of how business behavior can make or break your career.- Tools to compete with and differentiate yourself from your competitors.Whether you are a seasoned executive or a recent college graduate, You Did What?! will prepare you to handle a wide variety of business situations correctly."},{"name":"The Debt Escape Plan","author":"<a target=\"_blank\" href=\"/author/beverly-harzog.html\">Beverly Harzog</a>","price":"258.000 ₫","description":"The Debt Escape Plan\r\nWinner of the American Society of Journalists and Authors' 2016 Outstanding Book Award in the Self-Help categoryPraise for Author’s Last Book:“Confessions of a Credit Junkie is presented in a conversational tone, without confusion, techno-speak complexity or excessive industry jargon. The book breaks through delusion and naiveté and can, given a chance, inspire even the most wide-eyed spender to avoid the pit of debt that snared Harzog and so very many others.―Creditcardinsider.comIf you’re in credit-card debt and you’re tired of being told that all you need to do is give up your daily latte―and cut up all your credit cards―this is the book for you.Former credit junkie Beverly Harzog racked up thousands of dollars in credit-card debt during a decade of overspending. When she decided she wanted to break free from debt, she found that conventional advice about personal finance didn’t work for her.So, Beverly created her own unique debt escape plan and succeeded in paying off more than $20,000 in credit card debt in two years.In The Debt Escape Plan, you’ll find easy-to-follow advice, often laced with a touch of Southern humor, to help you conquer―and stay out of―credit-card debt.In this much-needed book, you’ll learn:- Why a one-size-fits-all approach to credit card debt doesn’t work.- How to use the Money Personality Quiz to customize your own debt escape plan.- The nine biggest debt mistakes and how to overcome them.- Seven secrets for giving your credit score a quick boost.- How to overcome the hardships of medical bills.- How to debt-proof your future so this never happens to you again!"},{"name":"The 2-Second Commute","author":"<a target=\"_blank\" href=\"/author/christine-durst-michael-haaren.html\">Christine Durst - Michael Haaren</a>","price":"242.000 ₫","description":"The 2-Second Commute\r\nVirtual Assistants work from home, providing everything from administrative support to high-end consulting via email, phone and fax. Predicted to be a $130 billion industry by 2008, they don?t commute, they set their own hours, and they get to spend time with their kids. Wouldn?t you like to be a VA, too? The 2-Second Commute will help you decide whether the VA path is a good fit for you."},{"name":"CA$HVERTISING","author":"<a target=\"_blank\" href=\"/author/drew-eric-whitman.html\">Drew Eric Whitman</a>","price":"242.000 ₫","description":"CA$HVERTISING\r\nBecause if you think the ads you're seeing today are just pretty pictures with nice, creative copy, you're mistaken. Truth is, you are being powerfully influenced by dozens of proven scientific principles of advertising psychology... little-known techniques of consumer persuasion that go completely unnoticed by the buying public. And they're causing you--and millions like you--to spend enormous amounts of money every day on countless products and services."},{"name":"Brand Seduction","author":"<a target=\"_blank\" href=\"/author/daryl-weber.html\">Daryl Weber</a>","price":"274.000 ₫","description":"Brand Seduction\r\nFor many marketing professionals, \"science\" is a four-letter word. They see brand-building as an unteachable art guided by their intuition and experience. But at its core, marketing aims to seed ideas into people's minds, make them feel a certain way, and, ultimately, get them to act.In Brand Seduction, Daryl reveals the latest psychological and neuroscientific discoveries about how our minds process brand information and make decisions, and the important roles our emotions and unconscious play in our selections.Welcome to the new world of neuromarketing.Through simple language, engaging stories, and real-world examples, Brand Seduction shows you how to decode, build, and use these hidden brand fantasies to grow your brand and business. You'll learn:- The surprising unconscious side of brands.- The biggest myths about consumer psychology.- The real role of emotions in building brands.- Practical tools to use neuroscience to inspire better marketing.Everyone seems to have a different idea of what brands are, how they work, and how they are built. Brand Seduction digs deeper into the nature of brands, how they exist and behave in the mind, and how marketers and business leaders can use this understanding to \"seduce\" customers and grow their businesses."},{"name":"100 Ways To Motivate Others (Third Edition)","author":"<a target=\"_blank\" href=\"/author/steve-chandler-scott-richardson.html\">Steve Chandler - Scott Richardson</a>","price":"258.000 ₫","description":"100 Ways To Motivate Others (Third Edition)\r\nThe world of leadership has changed dramatically since 100 Ways to Motivate Others was written, and now Chandler and Richardson have revised and refreshed their organizational classic to meet the times.They have crafted a vital, user-friendly, inspirational guide for executives, managers, and professionals…and those aspiring to reach their level. 100 Ways to Motivate Others is based on years of successful live workshops, seminars, and personal coaching programs on communication and leadership.This new edition includes fresh insights into communication and rapid decision-making, the importance of personal self-leadership and physical energy, and exciting new methods for enrolling clients and selling to customers in service-oriented ways that leave behind the old paradigm of manipulation and persuasion. The authors will help you learn:How to slow down and enjoy a new level of focus.How to build on your peoples' strengths.A simple and creative way to hold people accountable.How to enjoy cultivating the art of supportive confrontation."},{"name":"Success On Your Own Terms","author":"<a target=\"_blank\" href=\"/author/james-rosseau-billy-dexter.html\">James Rosseau - Billy Dexter</a>","price":"258.000 ₫","description":"Success On Your Own Terms\r\n\"An incredibly authentic 'view from the top' from a leader who has never forgotten his roots, and in fact has used them as a competitive advantage.\"--Kim Davis, managing director, TENEO LLC, former president, JPMorganChase Foundation\"The message to the next generation of leaders needs to be 'embrace your passion.' This needs to be reinforced...in business and life. James Rosseau is on it. I have seen James lead teams of people with gentle, dedicated, and passionate direction. He is a leader who garners respect. His words will inspire.\"--Mark Berman, president, Mallett GroupPassion comes from inside. Stoke it.Setbacks happen. Find your way around, over, and through them.Be willing to receive, then give back. Pay it forward.Many young people--perhaps four out of five or more--are dissatisfied with their jobs. Why bother to pursue a dream?It's up to you to create your custom-tailored career and define success your way. How? Combine your burning passion with drive, determination, strategy, and commitment to pay it forward; and find and nurture mentor support, stay steady on your path, and see the fireworks. Success on Your Own Terms will show you exactly how to do it.Living parallel lives as a business executive, Christian hip-hop media owner, and author, James Rosseau has merged the streams of his three passions to make a difference in his own life and the lives of countless others.Learning to make and keep six promises during his diverse career, Rosseau now shows young people how to develop a plan for themselves.These stories, lessons, setbacks, and triumphs--from the neighborhoods of North Philadelphia to executive leadership--reveal new possibilities in an inspiring blend of smart strategy, hard work, and willingness to connect to help others."},{"name":"Nikkei Asian Review: Sony's Renaissance - 33","author":null,"price":"117.300 ₫","description":"The only Asia-focused English-language publication that brings you insights about business, finance, economic and political news, comments and analysis for Asia.\r\nNikkei Asian Review is a weekly English language news-magazine owned by Nikkei, one of Japan's leading media groups.\r\nNikkei Asian Review: Sony's Renaissance\r\n\r\nSony shifts its focus from mere survival to innovation\r\nSony's president on the enduring importance of hardware\r\nThe serious business of having fun\r\nA robot guru's vision of the future"},{"name":"The Tipping Point - Paperback","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"The Tipping Point \r\nBrand new!!!!hard to find resource!!!great read!!!!brand new!!!great read!!!!brand new!!!great read!!!!brand new!!!ships very quickly!!!!great read!!!!best deal!!!!!best deal possible!!!!!"},{"name":"Nikkei Asian Review: Incoming - 46","author":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Incoming\r\nOn the Cover\r\n- Asia ponders whether Trump will walk the talk\r\n- The newcomer's to-do list\r\n- Analyzing Team Trump\r\n- US protectionism ups the ante for ASEAN\r\n- America's pain could be China's gain in Asia\r\n- Trade may be the first casualty of a Trump presidency\r\n "},{"name":"The Economist: The New Nationalism - 47","author":null,"price":"156.400 ₫","description":"The Economist: The New Nationalism\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nAccess to electricity\r\nMarkets"},{"name":"The Economist: The Trump Era - 46","author":null,"price":"156.400 ₫","description":"The Economist: The Trump Era\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, November 2016\r\n- Markets"},{"name":"Nikkei Asian Review: Small Catch, Big Conflicts - 44","author":null,"price":"96.600 ₫","description":"Nikkei Asian Review: Small Catch, Big Conflicts\r\nEmptying seas, mounting tensions in fish-hungry Asia\r\nFishing fuels conflict in the South China Sea\r\nAquafarming tech will be key to satisfying a seafood-hungry Asia"},{"name":"The Economist: America's Best Hope - 45","author":null,"price":"156.400 ₫","description":"The Economist: America's Best Hope\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Pension funds\r\n- Markets"},{"name":"Nikkei Asian Review: Playmakers - 43","author":null,"price":"138.000 ₫","description":"Nikkei Asian Review: Playmakers\r\n - China's billionaires lead Asia's charge into soccer\r\n- Buying clubs lays foundations for China's soccer empire\r\n- The rise and rise of Leicester City under King Power\r\n- Chinese investors wade into European soccer\r\n- Soccer isn't the only sport beckoning Chinese billionaires\r\n- Cricket gives brands a ticket to Indian growth"},{"name":"The Economist: Liberty Moves North - 44","author":null,"price":"156.400 ₫","description":"The Economist: Liberty Moves North\r\n- Interactive indicators\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Doing business\r\n- Markets"},{"name":"Harlen Coben's Fool Me Once","author":"<a target=\"_blank\" href=\"/author/harlan-coben.html\">Harlan Coben</a>","price":"155.000 ₫","description":"Harlen Coben's Fool Me Once\r\n#1 New York Times bestseller Harlan Coben delivers another impossible-to-put-down thriller\r\nYou think you know the truth.\r\nThe truth is you know nothing.\r\nIn the course of eight consecutive #1 New York Times bestsellers, millions of readers have discovered Harlan Coben’s thrillers, filled with his trademark edge-of-your-seat suspense and gut-wrenching emotion. In Fool Me Once, Coben once again outdoes himself.\r\nFormer special ops pilot Maya, home from the war, sees an unthinkable image captured by her nanny cam while she is at work: her two-year-old daughter playing with Maya’s husband, Joe-who had been brutally murdered two weeks earlier. The provocative question at the heart of the mystery: Can you believe everything you see with your own eyes, even when you desperately want to? To find the answer, Maya must finally come to terms with deep secrets and deceit in her own past before she can face the unbelievable truth about her husband-and herself."},{"name":"The Economist: The Road To Brexit - 41","author":null,"price":"156.400 ₫","description":"The Economist: The Road To Brexit\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"The Economist: Why They're Wrong - 40","author":null,"price":"156.400 ₫","description":"The Economist: Why They're Wrong\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"Investing With Purpose","author":"<a target=\"_blank\" href=\"/author/mark-aardsma.html\">Mark Aardsma</a>","price":"274.000 ₫","description":"Investing With Purpose\r\n\"Mark has written the best book on personal finance and our dance with money (and its sister, time) that I've ever read. Strongly recommended.\" -- Seth Godin, author, Your TurnWhen he was 24 years old, Mark Aardsma was fired in a downsizing. He had little in the way of savings. But instead of panicking and seeking to land a new job immediately, he sat down and began to invest his time and money differently. By the time he was 34, he had multiplied his limited savings a thousand fold and controlled a multi-million-dollar portfolio of businesses and other investments.The notes he took as he made his idiosyncratic journey have now been expanded into a detailed guidebook for anyone aspiring to a bigger and better future. In Investing with Purpose, you will learn how to:- Use all your resources to build your future, especially your precious, limited time.- Avoid the emotional pitfalls that lead smart investors to make bad decisions.- Face your fear and take reasonable risks to capitalize on your best opportunities.- Apply your unique investment advantages--the only reliable path to superior results.Investing with Purpose will inspire you to use what you have to create the future you want. Whether your goal is to get rich, protect the rainforest, or just improve the neighborhood, this book will help you get there."},{"name":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions","author":"<a target=\"_blank\" href=\"/author/lynn-a-robinson.html\">Lynn A. Robinson</a>","price":"258.000 ₫","description":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions\r\nIntuition is the hot buzzword in business, but specific guidelines on how to trust your gut have been sorely lacking. Put Your Intuition to Work provides that missing link.Business is about making money, but it’s also about making decisions. There are relatively small decisions, like when to call a meeting or which emails to answer quickly. Then there are the big decisions that can make or break a business―which product to launch, whom to hire, how to spend.Hard work, analytics, past successes, intelligence, and a great business plan aren’t enough anymore. Many of us are scrambling to discover the path to success but have found instead that we’ve lost our way. Although many business leaders won’t publicize it, intuition is a key part of their decision-making success. Put Your Intuition to Work offers numerous compelling stories from entrepreneurs and executives about how they successfully use intuition in their daily lives. It is an inspiring and practical guide to help you:- Make successful decisions when you don’t have all the facts.- Tap into your passion as a personal source of guidance.- Discover the many ways to listen to your “inner CEO.”"},{"name":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks","author":"<a target=\"_blank\" href=\"/author/michael-c-thomsett.html\">Michael C. Thomsett</a>","price":"403.000 ₫","description":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks\r\nMaking Money With Option Strategies is a practical, down-to-earth guide that introduces and fully explains an action plan to reduce risk in any stock portfolio.There are many options books available already, and they fall into two major categories: basic primers limited to explaining the terminology and market of options; and more advanced books discussing theory and pricing models of options.None of these books addresses the largest audience of all―those who know the basics but are not interested in theories and pricing models. They want clear, practical ways to apply these principles to make money and reduce their risks. Making Money With Option Strategies is designed for this market.Michael has traded options since the mid-1970s and is the best-selling options author in the United States. His best-selling Getting Started in Options, a beginner’s book now in its ninth edition, has sold more than 300,000 copies since 1986.Many people view options as exotic, complex, and high-risk beasts. They are not. If your portfolio risk keeps you up at night, adding carefully designed option strategies to hedge risks will help you get a good night’s sleep."},{"name":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved","author":"<a target=\"_blank\" href=\"/author/mike-figliuolo.html\">Mike Figliuolo</a>","price":"258.000 ₫","description":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved\r\n“We’re sorry but your recommendation wasn’t approved.”We’ve all heard those words; it’s a sentence that swallows your hopes and crushes your confidence.Getting ideas or projects approved and securing the resources needed to implement them is one of the greatest challenges business leaders face. With multiple stakeholders, constrained budgets, and competing agendas, it’s difficult to cut through the clutter and garner the required support.The Elegant Pitch provides a simple, proven process to go from idea to approval more quickly and effectively than ever before. This is the same method used by elite strategy consulting firms such as McKinsey & Co. and Bain Consulting. But you don’t have to be a high-priced consultant to master a process that promises:- Clearer and more compelling recommendations and ideas.- Shorter and crisper communications.- Greater efficiency.- Shorter and fewer meetings.- More efficient decision-making processes.- A higher likelihood of getting your recommendations approved.Do less work, hold fewer and shorter meetings, and get ideas approved on the first pass? Sign me up!By using the methods in The Elegant Pitch, you can get to “yes” more quickly and drive the results that set you apart from the crowd."},{"name":"Compassionate Careers: Making A Living By Making A Difference","author":"<a target=\"_blank\" href=\"/author/jeffrey-w-pryor-alexandra-mitchell-archbishop-desmond-tutu.html\">Jeffrey W. Pryor - Alexandra Mitchell - Archbishop Desmond Tutu</a>","price":"274.000 ₫","description":"Compassionate Careers: Making A Living By Making A Difference\r\nMany young people today are seeking something more--purpose, meaning, a cause.Compassionate Careers is filled with examples of people who have meaningful jobs in cause-focused organizations. These stories capture their spirit, intelligence, imagination, and heart. The book is an inspirational guide to finding purpose-driven work and offers advice to anyone who feels that sitting on the sidelines is just not enough. It includes:- Stories from people of all walks of life who have jobs that make a difference, including Bill Clinton, Jane Goodall, and Dave Matthews.- Information on how to get started in a cause-focused career.- An online assessment that identifies the type of organizational culture for which you are best suited.- Exercises and resources for hands-on exploration of compassionate career opportunities.An old Yaqui Indian proverb reads, \"If you have a choice of paths to take in life, take the path with a heart.\" Compassionate Careers will show you how."},{"name":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)","author":"<a target=\"_blank\" href=\"/author/kim-zoller-kerry-preston.html\">Kim Zoller - Kerry Preston</a>","price":"242.000 ₫","description":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)\r\nA study of thousands of fired employees, conducted by Harvard University's Bureau of Vocational Guidance, revealed that for every one person fired for performance-related issues, two lost their jobs for failure to deal successfully and professionally with other people.Setting yourself apart in today's highly competitive business environment takes thought and planning. Not only must you have excellent job skills, you must also have excellent people skills.You Did What?! gives you solid techniques that can be used right away to achieve effective results, including:- Quick tips and strategies on professional behaviors.- Real-life stories of how business behavior can make or break your career.- Tools to compete with and differentiate yourself from your competitors.Whether you are a seasoned executive or a recent college graduate, You Did What?! will prepare you to handle a wide variety of business situations correctly."},{"name":"The Debt Escape Plan","author":"<a target=\"_blank\" href=\"/author/beverly-harzog.html\">Beverly Harzog</a>","price":"258.000 ₫","description":"The Debt Escape Plan\r\nWinner of the American Society of Journalists and Authors' 2016 Outstanding Book Award in the Self-Help categoryPraise for Author’s Last Book:“Confessions of a Credit Junkie is presented in a conversational tone, without confusion, techno-speak complexity or excessive industry jargon. The book breaks through delusion and naiveté and can, given a chance, inspire even the most wide-eyed spender to avoid the pit of debt that snared Harzog and so very many others.―Creditcardinsider.comIf you’re in credit-card debt and you’re tired of being told that all you need to do is give up your daily latte―and cut up all your credit cards―this is the book for you.Former credit junkie Beverly Harzog racked up thousands of dollars in credit-card debt during a decade of overspending. When she decided she wanted to break free from debt, she found that conventional advice about personal finance didn’t work for her.So, Beverly created her own unique debt escape plan and succeeded in paying off more than $20,000 in credit card debt in two years.In The Debt Escape Plan, you’ll find easy-to-follow advice, often laced with a touch of Southern humor, to help you conquer―and stay out of―credit-card debt.In this much-needed book, you’ll learn:- Why a one-size-fits-all approach to credit card debt doesn’t work.- How to use the Money Personality Quiz to customize your own debt escape plan.- The nine biggest debt mistakes and how to overcome them.- Seven secrets for giving your credit score a quick boost.- How to overcome the hardships of medical bills.- How to debt-proof your future so this never happens to you again!"},{"name":"The 2-Second Commute","author":"<a target=\"_blank\" href=\"/author/christine-durst-michael-haaren.html\">Christine Durst - Michael Haaren</a>","price":"242.000 ₫","description":"The 2-Second Commute\r\nVirtual Assistants work from home, providing everything from administrative support to high-end consulting via email, phone and fax. Predicted to be a $130 billion industry by 2008, they don?t commute, they set their own hours, and they get to spend time with their kids. Wouldn?t you like to be a VA, too? The 2-Second Commute will help you decide whether the VA path is a good fit for you."},{"name":"CA$HVERTISING","author":"<a target=\"_blank\" href=\"/author/drew-eric-whitman.html\">Drew Eric Whitman</a>","price":"242.000 ₫","description":"CA$HVERTISING\r\nBecause if you think the ads you're seeing today are just pretty pictures with nice, creative copy, you're mistaken. Truth is, you are being powerfully influenced by dozens of proven scientific principles of advertising psychology... little-known techniques of consumer persuasion that go completely unnoticed by the buying public. And they're causing you--and millions like you--to spend enormous amounts of money every day on countless products and services."},{"name":"Brand Seduction","author":"<a target=\"_blank\" href=\"/author/daryl-weber.html\">Daryl Weber</a>","price":"274.000 ₫","description":"Brand Seduction\r\nFor many marketing professionals, \"science\" is a four-letter word. They see brand-building as an unteachable art guided by their intuition and experience. But at its core, marketing aims to seed ideas into people's minds, make them feel a certain way, and, ultimately, get them to act.In Brand Seduction, Daryl reveals the latest psychological and neuroscientific discoveries about how our minds process brand information and make decisions, and the important roles our emotions and unconscious play in our selections.Welcome to the new world of neuromarketing.Through simple language, engaging stories, and real-world examples, Brand Seduction shows you how to decode, build, and use these hidden brand fantasies to grow your brand and business. You'll learn:- The surprising unconscious side of brands.- The biggest myths about consumer psychology.- The real role of emotions in building brands.- Practical tools to use neuroscience to inspire better marketing.Everyone seems to have a different idea of what brands are, how they work, and how they are built. Brand Seduction digs deeper into the nature of brands, how they exist and behave in the mind, and how marketers and business leaders can use this understanding to \"seduce\" customers and grow their businesses."},{"name":"100 Ways To Motivate Others (Third Edition)","author":"<a target=\"_blank\" href=\"/author/steve-chandler-scott-richardson.html\">Steve Chandler - Scott Richardson</a>","price":"258.000 ₫","description":"100 Ways To Motivate Others (Third Edition)\r\nThe world of leadership has changed dramatically since 100 Ways to Motivate Others was written, and now Chandler and Richardson have revised and refreshed their organizational classic to meet the times.They have crafted a vital, user-friendly, inspirational guide for executives, managers, and professionals…and those aspiring to reach their level. 100 Ways to Motivate Others is based on years of successful live workshops, seminars, and personal coaching programs on communication and leadership.This new edition includes fresh insights into communication and rapid decision-making, the importance of personal self-leadership and physical energy, and exciting new methods for enrolling clients and selling to customers in service-oriented ways that leave behind the old paradigm of manipulation and persuasion. The authors will help you learn:How to slow down and enjoy a new level of focus.How to build on your peoples' strengths.A simple and creative way to hold people accountable.How to enjoy cultivating the art of supportive confrontation."},{"name":"Success On Your Own Terms","author":"<a target=\"_blank\" href=\"/author/james-rosseau-billy-dexter.html\">James Rosseau - Billy Dexter</a>","price":"258.000 ₫","description":"Success On Your Own Terms\r\n\"An incredibly authentic 'view from the top' from a leader who has never forgotten his roots, and in fact has used them as a competitive advantage.\"--Kim Davis, managing director, TENEO LLC, former president, JPMorganChase Foundation\"The message to the next generation of leaders needs to be 'embrace your passion.' This needs to be reinforced...in business and life. James Rosseau is on it. I have seen James lead teams of people with gentle, dedicated, and passionate direction. He is a leader who garners respect. His words will inspire.\"--Mark Berman, president, Mallett GroupPassion comes from inside. Stoke it.Setbacks happen. Find your way around, over, and through them.Be willing to receive, then give back. Pay it forward.Many young people--perhaps four out of five or more--are dissatisfied with their jobs. Why bother to pursue a dream?It's up to you to create your custom-tailored career and define success your way. How? Combine your burning passion with drive, determination, strategy, and commitment to pay it forward; and find and nurture mentor support, stay steady on your path, and see the fireworks. Success on Your Own Terms will show you exactly how to do it.Living parallel lives as a business executive, Christian hip-hop media owner, and author, James Rosseau has merged the streams of his three passions to make a difference in his own life and the lives of countless others.Learning to make and keep six promises during his diverse career, Rosseau now shows young people how to develop a plan for themselves.These stories, lessons, setbacks, and triumphs--from the neighborhoods of North Philadelphia to executive leadership--reveal new possibilities in an inspiring blend of smart strategy, hard work, and willingness to connect to help others."},{"name":"Nikkei Asian Review: Sony's Renaissance - 33","author":null,"price":"117.300 ₫","description":"The only Asia-focused English-language publication that brings you insights about business, finance, economic and political news, comments and analysis for Asia.\r\nNikkei Asian Review is a weekly English language news-magazine owned by Nikkei, one of Japan's leading media groups.\r\nNikkei Asian Review: Sony's Renaissance\r\n\r\nSony shifts its focus from mere survival to innovation\r\nSony's president on the enduring importance of hardware\r\nThe serious business of having fun\r\nA robot guru's vision of the future"},{"name":"The Tipping Point - Paperback","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"The Tipping Point \r\nBrand new!!!!hard to find resource!!!great read!!!!brand new!!!great read!!!!brand new!!!great read!!!!brand new!!!ships very quickly!!!!great read!!!!best deal!!!!!best deal possible!!!!!"},{"name":"Nikkei Asian Review: Incoming - 46","author":null,"price":"117.300 ₫","description":"Nikkei Asian Review: Incoming\r\nOn the Cover\r\n- Asia ponders whether Trump will walk the talk\r\n- The newcomer's to-do list\r\n- Analyzing Team Trump\r\n- US protectionism ups the ante for ASEAN\r\n- America's pain could be China's gain in Asia\r\n- Trade may be the first casualty of a Trump presidency\r\n "},{"name":"The Economist: The New Nationalism - 47","author":null,"price":"156.400 ₫","description":"The Economist: The New Nationalism\r\n\r\n- Interactive indicators\r\n- Output, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nAccess to electricity\r\nMarkets"},{"name":"The Economist: The Trump Era - 46","author":null,"price":"156.400 ₫","description":"The Economist: The Trump Era\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- The Economist poll of forecasters, November 2016\r\n- Markets"},{"name":"Nikkei Asian Review: Small Catch, Big Conflicts - 44","author":null,"price":"96.600 ₫","description":"Nikkei Asian Review: Small Catch, Big Conflicts\r\nEmptying seas, mounting tensions in fish-hungry Asia\r\nFishing fuels conflict in the South China Sea\r\nAquafarming tech will be key to satisfying a seafood-hungry Asia"},{"name":"The Economist: America's Best Hope - 45","author":null,"price":"156.400 ₫","description":"The Economist: America's Best Hope\r\nEconomic and financial indicators\r\n- Interactive indicators\r\n- Output, prices and jobs\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Pension funds\r\n- Markets"},{"name":"Nikkei Asian Review: Playmakers - 43","author":null,"price":"138.000 ₫","description":"Nikkei Asian Review: Playmakers\r\n - China's billionaires lead Asia's charge into soccer\r\n- Buying clubs lays foundations for China's soccer empire\r\n- The rise and rise of Leicester City under King Power\r\n- Chinese investors wade into European soccer\r\n- Soccer isn't the only sport beckoning Chinese billionaires\r\n- Cricket gives brands a ticket to Indian growth"},{"name":"The Economist: Liberty Moves North - 44","author":null,"price":"156.400 ₫","description":"The Economist: Liberty Moves North\r\n- Interactive indicators\r\n- Trade, exchange rates, budget balances and interest rates\r\n- The Economist commodity-price index\r\n- Doing business\r\n- Markets"},{"name":"Harlen Coben's Fool Me Once","author":"<a target=\"_blank\" href=\"/author/harlan-coben.html\">Harlan Coben</a>","price":"155.000 ₫","description":"Harlen Coben's Fool Me Once\r\n#1 New York Times bestseller Harlan Coben delivers another impossible-to-put-down thriller\r\nYou think you know the truth.\r\nThe truth is you know nothing.\r\nIn the course of eight consecutive #1 New York Times bestsellers, millions of readers have discovered Harlan Coben’s thrillers, filled with his trademark edge-of-your-seat suspense and gut-wrenching emotion. In Fool Me Once, Coben once again outdoes himself.\r\nFormer special ops pilot Maya, home from the war, sees an unthinkable image captured by her nanny cam while she is at work: her two-year-old daughter playing with Maya’s husband, Joe-who had been brutally murdered two weeks earlier. The provocative question at the heart of the mystery: Can you believe everything you see with your own eyes, even when you desperately want to? To find the answer, Maya must finally come to terms with deep secrets and deceit in her own past before she can face the unbelievable truth about her husband-and herself."},{"name":"The Economist: The Road To Brexit - 41","author":null,"price":"156.400 ₫","description":"The Economist: The Road To Brexit\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"The Economist: Why They're Wrong - 40","author":null,"price":"156.400 ₫","description":"The Economist: Why They're Wrong\r\nThe Economist offers authoritative insight and opinion on international news, politics, business, finance, science, technology and the connections between them.\r\nThis is international issues in English to be released weekly. The Economist is owned by The Economist Newspaper Ltd. and edited at the City of Westminster, London, UK.\r\nThe Economist: Uberworld\r\nEconomic and financial indicators\r\nInteractive indicators\r\nOutput, prices and jobs\r\nTrade, exchange rates, budget balances and interest rates\r\nThe Economist commodity-price index\r\nPrecious-metal prices\r\nMarkets"},{"name":"Investing With Purpose","author":"<a target=\"_blank\" href=\"/author/mark-aardsma.html\">Mark Aardsma</a>","price":"274.000 ₫","description":"Investing With Purpose\r\n\"Mark has written the best book on personal finance and our dance with money (and its sister, time) that I've ever read. Strongly recommended.\" -- Seth Godin, author, Your TurnWhen he was 24 years old, Mark Aardsma was fired in a downsizing. He had little in the way of savings. But instead of panicking and seeking to land a new job immediately, he sat down and began to invest his time and money differently. By the time he was 34, he had multiplied his limited savings a thousand fold and controlled a multi-million-dollar portfolio of businesses and other investments.The notes he took as he made his idiosyncratic journey have now been expanded into a detailed guidebook for anyone aspiring to a bigger and better future. In Investing with Purpose, you will learn how to:- Use all your resources to build your future, especially your precious, limited time.- Avoid the emotional pitfalls that lead smart investors to make bad decisions.- Face your fear and take reasonable risks to capitalize on your best opportunities.- Apply your unique investment advantages--the only reliable path to superior results.Investing with Purpose will inspire you to use what you have to create the future you want. Whether your goal is to get rich, protect the rainforest, or just improve the neighborhood, this book will help you get there."},{"name":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions","author":"<a target=\"_blank\" href=\"/author/lynn-a-robinson.html\">Lynn A. Robinson</a>","price":"258.000 ₫","description":"Put Your Intuition To Work: How To Supercharge Your Inner Wisdom To Think Fast And Make Great Decisions\r\nIntuition is the hot buzzword in business, but specific guidelines on how to trust your gut have been sorely lacking. Put Your Intuition to Work provides that missing link.Business is about making money, but it’s also about making decisions. There are relatively small decisions, like when to call a meeting or which emails to answer quickly. Then there are the big decisions that can make or break a business―which product to launch, whom to hire, how to spend.Hard work, analytics, past successes, intelligence, and a great business plan aren’t enough anymore. Many of us are scrambling to discover the path to success but have found instead that we’ve lost our way. Although many business leaders won’t publicize it, intuition is a key part of their decision-making success. Put Your Intuition to Work offers numerous compelling stories from entrepreneurs and executives about how they successfully use intuition in their daily lives. It is an inspiring and practical guide to help you:- Make successful decisions when you don’t have all the facts.- Tap into your passion as a personal source of guidance.- Discover the many ways to listen to your “inner CEO.”"},{"name":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks","author":"<a target=\"_blank\" href=\"/author/michael-c-thomsett.html\">Michael C. Thomsett</a>","price":"403.000 ₫","description":"Making Money With Option Strategies: Powerful Hedging Ideas For The Serious Investor To Reduce Portfolio Risks\r\nMaking Money With Option Strategies is a practical, down-to-earth guide that introduces and fully explains an action plan to reduce risk in any stock portfolio.There are many options books available already, and they fall into two major categories: basic primers limited to explaining the terminology and market of options; and more advanced books discussing theory and pricing models of options.None of these books addresses the largest audience of all―those who know the basics but are not interested in theories and pricing models. They want clear, practical ways to apply these principles to make money and reduce their risks. Making Money With Option Strategies is designed for this market.Michael has traded options since the mid-1970s and is the best-selling options author in the United States. His best-selling Getting Started in Options, a beginner’s book now in its ninth edition, has sold more than 300,000 copies since 1986.Many people view options as exotic, complex, and high-risk beasts. They are not. If your portfolio risk keeps you up at night, adding carefully designed option strategies to hedge risks will help you get a good night’s sleep."},{"name":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved","author":"<a target=\"_blank\" href=\"/author/mike-figliuolo.html\">Mike Figliuolo</a>","price":"258.000 ₫","description":"The Elegant Pitch: Create A Compelling Recommendation, Build Broad Support, And Get It Approved\r\n“We’re sorry but your recommendation wasn’t approved.”We’ve all heard those words; it’s a sentence that swallows your hopes and crushes your confidence.Getting ideas or projects approved and securing the resources needed to implement them is one of the greatest challenges business leaders face. With multiple stakeholders, constrained budgets, and competing agendas, it’s difficult to cut through the clutter and garner the required support.The Elegant Pitch provides a simple, proven process to go from idea to approval more quickly and effectively than ever before. This is the same method used by elite strategy consulting firms such as McKinsey & Co. and Bain Consulting. But you don’t have to be a high-priced consultant to master a process that promises:- Clearer and more compelling recommendations and ideas.- Shorter and crisper communications.- Greater efficiency.- Shorter and fewer meetings.- More efficient decision-making processes.- A higher likelihood of getting your recommendations approved.Do less work, hold fewer and shorter meetings, and get ideas approved on the first pass? Sign me up!By using the methods in The Elegant Pitch, you can get to “yes” more quickly and drive the results that set you apart from the crowd."},{"name":"Compassionate Careers: Making A Living By Making A Difference","author":"<a target=\"_blank\" href=\"/author/jeffrey-w-pryor-alexandra-mitchell-archbishop-desmond-tutu.html\">Jeffrey W. Pryor - Alexandra Mitchell - Archbishop Desmond Tutu</a>","price":"274.000 ₫","description":"Compassionate Careers: Making A Living By Making A Difference\r\nMany young people today are seeking something more--purpose, meaning, a cause.Compassionate Careers is filled with examples of people who have meaningful jobs in cause-focused organizations. These stories capture their spirit, intelligence, imagination, and heart. The book is an inspirational guide to finding purpose-driven work and offers advice to anyone who feels that sitting on the sidelines is just not enough. It includes:- Stories from people of all walks of life who have jobs that make a difference, including Bill Clinton, Jane Goodall, and Dave Matthews.- Information on how to get started in a cause-focused career.- An online assessment that identifies the type of organizational culture for which you are best suited.- Exercises and resources for hands-on exploration of compassionate career opportunities.An old Yaqui Indian proverb reads, \"If you have a choice of paths to take in life, take the path with a heart.\" Compassionate Careers will show you how."},{"name":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)","author":"<a target=\"_blank\" href=\"/author/kim-zoller-kerry-preston.html\">Kim Zoller - Kerry Preston</a>","price":"242.000 ₫","description":"You Did What?!: The Biggest Blunders Professionals Make (A Confident Communicator's Guide)\r\nA study of thousands of fired employees, conducted by Harvard University's Bureau of Vocational Guidance, revealed that for every one person fired for performance-related issues, two lost their jobs for failure to deal successfully and professionally with other people.Setting yourself apart in today's highly competitive business environment takes thought and planning. Not only must you have excellent job skills, you must also have excellent people skills.You Did What?! gives you solid techniques that can be used right away to achieve effective results, including:- Quick tips and strategies on professional behaviors.- Real-life stories of how business behavior can make or break your career.- Tools to compete with and differentiate yourself from your competitors.Whether you are a seasoned executive or a recent college graduate, You Did What?! will prepare you to handle a wide variety of business situations correctly."},{"name":"The Debt Escape Plan","author":"<a target=\"_blank\" href=\"/author/beverly-harzog.html\">Beverly Harzog</a>","price":"258.000 ₫","description":"The Debt Escape Plan\r\nWinner of the American Society of Journalists and Authors' 2016 Outstanding Book Award in the Self-Help categoryPraise for Author’s Last Book:“Confessions of a Credit Junkie is presented in a conversational tone, without confusion, techno-speak complexity or excessive industry jargon. The book breaks through delusion and naiveté and can, given a chance, inspire even the most wide-eyed spender to avoid the pit of debt that snared Harzog and so very many others.―Creditcardinsider.comIf you’re in credit-card debt and you’re tired of being told that all you need to do is give up your daily latte―and cut up all your credit cards―this is the book for you.Former credit junkie Beverly Harzog racked up thousands of dollars in credit-card debt during a decade of overspending. When she decided she wanted to break free from debt, she found that conventional advice about personal finance didn’t work for her.So, Beverly created her own unique debt escape plan and succeeded in paying off more than $20,000 in credit card debt in two years.In The Debt Escape Plan, you’ll find easy-to-follow advice, often laced with a touch of Southern humor, to help you conquer―and stay out of―credit-card debt.In this much-needed book, you’ll learn:- Why a one-size-fits-all approach to credit card debt doesn’t work.- How to use the Money Personality Quiz to customize your own debt escape plan.- The nine biggest debt mistakes and how to overcome them.- Seven secrets for giving your credit score a quick boost.- How to overcome the hardships of medical bills.- How to debt-proof your future so this never happens to you again!"},{"name":"The 2-Second Commute","author":"<a target=\"_blank\" href=\"/author/christine-durst-michael-haaren.html\">Christine Durst - Michael Haaren</a>","price":"242.000 ₫","description":"The 2-Second Commute\r\nVirtual Assistants work from home, providing everything from administrative support to high-end consulting via email, phone and fax. Predicted to be a $130 billion industry by 2008, they don?t commute, they set their own hours, and they get to spend time with their kids. Wouldn?t you like to be a VA, too? The 2-Second Commute will help you decide whether the VA path is a good fit for you."},{"name":"CA$HVERTISING","author":"<a target=\"_blank\" href=\"/author/drew-eric-whitman.html\">Drew Eric Whitman</a>","price":"242.000 ₫","description":"CA$HVERTISING\r\nBecause if you think the ads you're seeing today are just pretty pictures with nice, creative copy, you're mistaken. Truth is, you are being powerfully influenced by dozens of proven scientific principles of advertising psychology... little-known techniques of consumer persuasion that go completely unnoticed by the buying public. And they're causing you--and millions like you--to spend enormous amounts of money every day on countless products and services."},{"name":"Brand Seduction","author":"<a target=\"_blank\" href=\"/author/daryl-weber.html\">Daryl Weber</a>","price":"274.000 ₫","description":"Brand Seduction\r\nFor many marketing professionals, \"science\" is a four-letter word. They see brand-building as an unteachable art guided by their intuition and experience. But at its core, marketing aims to seed ideas into people's minds, make them feel a certain way, and, ultimately, get them to act.In Brand Seduction, Daryl reveals the latest psychological and neuroscientific discoveries about how our minds process brand information and make decisions, and the important roles our emotions and unconscious play in our selections.Welcome to the new world of neuromarketing.Through simple language, engaging stories, and real-world examples, Brand Seduction shows you how to decode, build, and use these hidden brand fantasies to grow your brand and business. You'll learn:- The surprising unconscious side of brands.- The biggest myths about consumer psychology.- The real role of emotions in building brands.- Practical tools to use neuroscience to inspire better marketing.Everyone seems to have a different idea of what brands are, how they work, and how they are built. Brand Seduction digs deeper into the nature of brands, how they exist and behave in the mind, and how marketers and business leaders can use this understanding to \"seduce\" customers and grow their businesses."},{"name":"100 Ways To Motivate Others (Third Edition)","author":"<a target=\"_blank\" href=\"/author/steve-chandler-scott-richardson.html\">Steve Chandler - Scott Richardson</a>","price":"258.000 ₫","description":"100 Ways To Motivate Others (Third Edition)\r\nThe world of leadership has changed dramatically since 100 Ways to Motivate Others was written, and now Chandler and Richardson have revised and refreshed their organizational classic to meet the times.They have crafted a vital, user-friendly, inspirational guide for executives, managers, and professionals…and those aspiring to reach their level. 100 Ways to Motivate Others is based on years of successful live workshops, seminars, and personal coaching programs on communication and leadership.This new edition includes fresh insights into communication and rapid decision-making, the importance of personal self-leadership and physical energy, and exciting new methods for enrolling clients and selling to customers in service-oriented ways that leave behind the old paradigm of manipulation and persuasion. The authors will help you learn:How to slow down and enjoy a new level of focus.How to build on your peoples' strengths.A simple and creative way to hold people accountable.How to enjoy cultivating the art of supportive confrontation."},{"name":"Success On Your Own Terms","author":"<a target=\"_blank\" href=\"/author/james-rosseau-billy-dexter.html\">James Rosseau - Billy Dexter</a>","price":"258.000 ₫","description":"Success On Your Own Terms\r\n\"An incredibly authentic 'view from the top' from a leader who has never forgotten his roots, and in fact has used them as a competitive advantage.\"--Kim Davis, managing director, TENEO LLC, former president, JPMorganChase Foundation\"The message to the next generation of leaders needs to be 'embrace your passion.' This needs to be reinforced...in business and life. James Rosseau is on it. I have seen James lead teams of people with gentle, dedicated, and passionate direction. He is a leader who garners respect. His words will inspire.\"--Mark Berman, president, Mallett GroupPassion comes from inside. Stoke it.Setbacks happen. Find your way around, over, and through them.Be willing to receive, then give back. Pay it forward.Many young people--perhaps four out of five or more--are dissatisfied with their jobs. Why bother to pursue a dream?It's up to you to create your custom-tailored career and define success your way. How? Combine your burning passion with drive, determination, strategy, and commitment to pay it forward; and find and nurture mentor support, stay steady on your path, and see the fireworks. Success on Your Own Terms will show you exactly how to do it.Living parallel lives as a business executive, Christian hip-hop media owner, and author, James Rosseau has merged the streams of his three passions to make a difference in his own life and the lives of countless others.Learning to make and keep six promises during his diverse career, Rosseau now shows young people how to develop a plan for themselves.These stories, lessons, setbacks, and triumphs--from the neighborhoods of North Philadelphia to executive leadership--reveal new possibilities in an inspiring blend of smart strategy, hard work, and willingness to connect to help others."},{"name":"Nikkei Asian Review: Sony's Renaissance - 33","author":null,"price":"117.300 ₫","description":"The only Asia-focused English-language publication that brings you insights about business, finance, economic and political news, comments and analysis for Asia.\r\nNikkei Asian Review is a weekly English language news-magazine owned by Nikkei, one of Japan's leading media groups.\r\nNikkei Asian Review: Sony's Renaissance\r\n\r\nSony shifts its focus from mere survival to innovation\r\nSony's president on the enduring importance of hardware\r\nThe serious business of having fun\r\nA robot guru's vision of the future"},{"name":"The Tipping Point - Paperback","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"The Tipping Point \r\nBrand new!!!!hard to find resource!!!great read!!!!brand new!!!great read!!!!brand new!!!great read!!!!brand new!!!ships very quickly!!!!great read!!!!best deal!!!!!best deal possible!!!!!"}]