[{"name":"Reach","author":"<a target=\"_blank\" href=\"/author/ben-jealous-trabian-shorters-russell-simmons.html\">Ben Jealous - Trabian Shorters - Russell Simmons</a>","price":"259.000 ₫","description":"Reach\r\nA New York Times and Washington Post Bestseller\r\nIn this timely and important collection of personal essays, black men from all walks of life share their inspiring stories and ultimately how each, in his own way, became a source of hope for his community and country.\r\nReach includes forty first-person accounts from well-known men like the Rev. Al Sharpton, John Legend, Isiah Thomas, Bill T. Jones, Louis Gossett, Jr., and Talib Kweli, alongside influential community organizers, businessmen, religious leaders, philanthropists, and educators. These remarkable individuals are living proof that black men are as committed as ever to ensuring a better world for themselves and for others.\r\nPowerful and indispensable to our ongoing cultural dialogue, Reach explodes myths about black men by providing rare, candid, and deeply personal insights into their lives. It’s a blueprint for better community engagement. It’s an essential resource for communities everywhere.\r\nProceeds from the sale of Reach will go to BMe Community, a nonprofit organization dedicated to building caring and prosperous communities inspired by black men. Reach is also a Project of the Kapor Center for Social Impact, one of the founding supporters of President Obama’s My Brother’s Keeper initiative."},{"name":"Who Was Andy Warhol?","author":null,"price":"86.000 ₫","description":"Who Was Andy Warhol?\r\nBest known for his screen prints of soup cans and movie stars, this shy young boy from Pittsburgh shot to fame with his radical ideas of what “art” could be. Working in the aptly named “Factory,” Warhol’s paintings, movies, and eccentric lifestyle blurred the lines between pop culture and art, ushering in the Pop Art movement and, with it, a national obsession. Who Was Andy Warhol? tells the story of an enigmatic man who grew into a cultural icon."},{"name":"Just Mercy","author":"<a target=\"_blank\" href=\"/author/bryan-stevenson.html\">Bryan Stevenson</a>","price":"276.000 ₫","description":"Just Mercy\r\nA powerful true story about the potential for mercy to redeem us, and a clarion call to fix our broken system of justice-from one of the most brilliant and influential lawyers of our time.\r\nBryan Stevenson was a young lawyer when he founded the Equal Justice Initiative, a legal practice dedicated to defending those most desperate and in need: the poor, the wrongly condemned, and women and children trapped in the farthest reaches of our criminal justice system. One of his first cases was that of Walter McMillian, a young man who was sentenced to die for a notorious murder he insisted he didn’t commit. The case drew Bryan into a tangle of conspiracy, political machination, and legal brinksmanship-and transformed his understanding of mercy and justice forever.\r\nJust Mercy is at once an unforgettable account of an idealistic, gifted young lawyer’s coming of age, a moving window into the lives of those he has defended, and an inspiring argument for compassion in the pursuit of true justice."},{"name":"Who Was Jacques Cousteau?","author":null,"price":"104.000 ₫","description":"Who Was Jacques Cousteau?\r\nJacques Cousteau is the most famous and beloved name in the world of deep-sea exploration. Cousteau discovered his passion in 1938, when he first used a pair of goggles to dive off the coast of France. During his time as a French naval officer, he carried out many deep-sea experiments and improved upon early diving equipment. Soon, Cousteau began filming his underwater excursions and offering the world a glimpse below the surface. The documentary television series The Undersea World of Jacques Cousteau made the man, his work, and his red cap famous throughout the world."},{"name":"Wild","author":"<a target=\"_blank\" href=\"/author/cheryl-strayed.html\">Cheryl Strayed</a>","price":"242.000 ₫","description":"Wild\r\nOprah's Book Club 2.0 selection.\r\nA powerful, blazingly honest memoir: the story of an eleven-hundred-mile solo hike that broke down a young woman reeling from catastrophe—and built her back up again.\r\nAt twenty-two, Cheryl Strayed thought she had lost everything. In the wake of her mother's death, her family scattered and her own marriage was soon destroyed. Four years later, with nothing more to lose, she made the most impulsive decision of her life: to hike the Pacific Crest Trail from the Mojave Desert through California and Oregon to Washington State—and to do it alone. She had no experience as a long-distance hiker, and the trail was little more than \"an idea, vague and outlandish and full of promise.\" But it was a promise of piecing back together a life that had come undone.\r\nStrayed faces down rattlesnakes and black bears, intense heat and record snowfalls, and both the beauty and loneliness of the trail. Told with great suspense and style, sparkling with warmth and humor, Wild vividly captures the terrors and pleasures of one young woman forging ahead against all odds on a journey that maddened, strengthened, and ultimately healed her."},{"name":"Who Was Rachel Carson?","author":null,"price":"92.000 ₫","description":"Who Was Rachel Carson?\r\nThough she grew up in rural Pennsylvania, Rachel Carson dreamed of the sea. In 1936 she began work with the Bureau of Fisheries and soon after published Under the Sea Wind, her first of many nature books. Her 1962 bestseller, Silent Spring, sent shockwaves through the country and warned of the dangers of DDT and other pesticides. A pioneering environmentalist, Rachel Carson helped awaken the global consciousness for conservation and preservation."}]