[{"name":"Crisis Of Character","author":"<a target=\"_blank\" href=\"/author/gary-j-byrne.html\">Gary J. Byrne</a>","price":"435.000 ₫","description":"Crisis Of Character\r\nIn this runaway #1 New York Times bestseller, former secret service officer Gary Byrne, who was posted directly outside President Clinton's oval office, reveals what he observed of Hillary Clinton's character and the culture inside the White House while protecting the First Family in CRISIS OF CHARACTER, the most anticipated book of the 2016 election."},{"name":"The Last Mile (Amos Decker Series)","author":"<a target=\"_blank\" href=\"/author/david-baldacci.html\">David Baldacci</a>","price":"129.000 ₫","description":"The Last Mile (Amos Decker Series)"},{"name":"What The Dog Saw: And Other Adventures","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"What The Dog Saw: And Other Adventures\r\nWhat is the difference between choking and panicking? Why are there dozens of varieties of mustard-but only one variety of ketchup? What do football players teach us about how to hire teachers? What does hair dye tell us about the history of the 20th century?In the past decade, Malcolm Gladwell has written three books that have radically changed how we understand our world and ourselves: The Tipping Point; Blink; and Outliers. Now, in What the Dog Saw, he brings together, for the first time, the best of his writing from The New Yorker over the same period.Here is the bittersweet tale of the inventor of the birth control pill, and the dazzling inventions of the pasta sauce pioneer Howard Moscowitz. Gladwell sits with Ron Popeil, the king of the American kitchen, as he sells rotisserie ovens, and divines the secrets of Cesar Millan, the \"dog whisperer\" who can calm savage animals with the touch of his hand. He explores intelligence tests and ethnic profiling and \"hindsight bias\" and why it was that everyone in Silicon Valley once tripped over themselves to hire the same college graduate.\"Good writing,\" Gladwell says in his preface, \"does not succeed or fail on the strength of its ability to persuade. It succeeds or fails on the strength of its ability to engage you, to make you think, to give you a glimpse into someone else's head.\" What the Dog Saw is yet another example of the buoyant spirit and unflagging curiosity that have made Malcolm Gladwell our most brilliant investigator of the hidden extraordinary."},{"name":"New American Inside Out Inter: Workbook With Audio CD","author":"<a target=\"_blank\" href=\"/author/sue-kay.html\">Sue Kay</a>","price":"165.000 ₫","description":"New American Inside Out Inter: Workbook With Audio CD"},{"name":"New American Inside Out Upper-Inter: Student Book With CD-Rom","author":"<a target=\"_blank\" href=\"/author/sue-kay.html\">Sue Kay</a>","price":"165.000 ₫","description":"New American Inside Out Upper-Inter: Student Book With CD-Rom"},{"name":"OpenMind 2: Student Book","author":"<a target=\"_blank\" href=\"/author/macmillan-heinemann.html\">MACMILLAN HEINEMANN</a>","price":"104.000 ₫","description":"OpenMind 2: Student Book"},{"name":"Take Shape 4: Student Book With E-Readers","author":"<a target=\"_blank\" href=\"/author/paul-a-davies.html\">PAUL A. DAVIES</a>","price":"134.000 ₫","description":"Take Shape 4: Student Book With E-Readers"},{"name":"Hats On Top Nursery Student Book And Digi Book","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top Nursery Student Book And Digi Book\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Hats On Top 3 Student Book Pack","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top 3 Student Book Pack\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Hats On Top 1 Student Book Pack","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top 1 Student Book Pack\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Activate! B2: Value Packs (SB With ActiveBook + WB With CD-ROM)","author":"<a target=\"_blank\" href=\"/author/sue-o-connell.html\">Sue O'Connell</a>","price":"326.000 ₫","description":"Activate! B2: Value Packs (SB With ActiveBook + WB With CD-ROM)"},{"name":"Activate! B1+: Value Packs (SB With ActiveBook + WB With CD-ROM)","author":"<a target=\"_blank\" href=\"/author/sue-o-connell.html\">Sue O'Connell</a>","price":"342.000 ₫","description":"Activate! B1+: Value Packs (SB With ActiveBook + WB With CD-ROM)"},{"name":"NorthStar 2: Value ( 4 Skills )","author":"<a target=\"_blank\" href=\"/author/varios.html\">Varios</a>","price":"390.000 ₫","description":"NorthStar 2: Value ( 4 Skills )\r\n "},{"name":"Language Leader Pre-Inter: Workbook With Audio CD (No Key)","author":"<a target=\"_blank\" href=\"/author/gareth-rees.html\">Gareth Rees</a>","price":"163.000 ₫","description":"Language Leader Pre-Inter: Workbook With Audio CD (No Key)\r\nBrand new. We ship worldwide."},{"name":"Speakout Inter: Workbook With Key & Audio CD","author":"<a target=\"_blank\" href=\"/author/antonia-clare.html\">Antonia Clare</a>","price":"155.000 ₫","description":"Speakout Inter: Workbook With Key & Audio CD\r\nThe Workbook provides additional grammar, vocabulary and pronunciation practice and extends reading, listening and writing skills."},{"name":"Speakout Inter: Student Book & DVD / Active Book","author":"<a target=\"_blank\" href=\"/author/frances-eales.html\">Frances Eales</a>","price":"293.000 ₫","description":"Speakout Inter: Student Book & DVD / Active Book"},{"name":"Next Move 1 : Workbook With MP3","author":"<a target=\"_blank\" href=\"/author/charlotte-covill.html\">Charlotte Covill</a>","price":"196.000 ₫","description":"Next Move 1 : Workbook With MP3\r\nWhile in structure the Workbook mirrors the Students' Book, it also provides students with an extensive full-colour reference section covering Grammar, Vocabulary, Speaking and Listening, Pronunciation and Self Assessment. The Workbook can be used either in class, to keep fastfinishers or stronger students busy, or as homework. It is ideal for mixed-ability groups as activities are classified with one, two or three stars according to their level of difficulty. It should be possible for all students to complete the one-star activities, while two-star activities are aimed at the average students and three-star activities should be reserved for those students who need an additional challenge. The accompanying MP3 CD contains recordings of all Workbook audio tracks."},{"name":"Our Discovery Island (Bre) 3: Activity Book & Cd Rom","author":"<a target=\"_blank\" href=\"/author/debbie-peters.html\">Debbie Peters</a>","price":"90.000 ₫","description":"Our Discovery Island (Bre) 3: Activity Book & Cd Rom\r\n*Where learning is an adventure! Welcome to Our Discovery Island, a six-level primary series that engages children in 21st century learning. Children uncover clues and solve mysteries as they learn English. * Whole learner: Adventures on themed islands develop cognitive, emotional, and social skills. * Authenticity: Children are safe, absorbed and happy playing and practising in the online world * Repetition: Songs, chants, and games reinforce essential vocabulary and grammar practice * Motivation: Stories, characters, and activities engage learners. Our Discovery Island is a groundbreaking new course that makes learning English an exciting and engaging experience."},{"name":"Our Discovery Island (Bre) 3: Student Book Plus Pin Code","author":"<a target=\"_blank\" href=\"/author/debbie-peters-anne-feunteun.html\">Debbie Peters - Anne Feunteun</a>","price":"147.000 ₫","description":"Our Discovery Island (Bre) 3: Student Book Plus Pin Code\r\nEach level of the Pupil's Book contains a Welcome unit and 8 units each designed for 2-3 hours of class per week. Each unit includes a cross-curricular lesson and a \"phonics\" lesson. The access code printed at the back of the book gives pupils and parents unique and safe access to the Online World."},{"name":"Our Discovery Island (Bre) 2: Activity Book & Cd Rom","author":"<a target=\"_blank\" href=\"/author/sagrario-salaberri.html\">Sagrario Salaberri</a>","price":"90.000 ₫","description":"Our Discovery Island (Bre) 2: Activity Book & Cd Rom\r\nWelcome to Our Discovery Island, a six-level primary series that engages children in 21st century learning. Children uncover clues and solve mysteries as they learn English. Whole learner: Adventures on themed islands develop cognitive, emotional, and social skills. Authenticity: Children are safe, absorbed and happy playing and practising in the online world Repetition: Songs, chants, and games reinforce essential vocabulary and grammar practice Motivation: Stories, characters, and activities engage learners. Our Discovery Island is a groundbreaking new course that makes learning English an exciting and engaging experience."},{"name":"Our Discovery Island (Bre) 2: Student Book Plus Pin Code","author":"<a target=\"_blank\" href=\"/author/sagrario-salaberri.html\">Sagrario Salaberri</a>","price":"147.000 ₫","description":"Our Discovery Island (Bre) 2: Student Book Plus Pin Code\r\nEach level of the Pupil's Book contains a Welcome unit and 8 units each designed for 2-3 hours of class per week. Each unit includes a cross-curricular lesson and a \"phonics\" lesson. The access code printed at the back of the book gives pupils and parents unique and safe access to the Online World."},{"name":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit","author":"<a target=\"_blank\" href=\"/author/edgar-papke.html\">Edgar Papke</a>","price":"258.000 ₫","description":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit\r\n\"Living Proof\" tells the story of how, in just a few short years, Connecticut natives Adam and Pete took Onyx Spirits Company from a start-up concept born in a restored Civil War-era factory to a multimillion-dollar, award-winning spirit distillery by breaking rules, learning from failures, and challenging the status quo. Business lessons distilled from the mind of a moonshiner include: Finding your purpose in business (and life).Setting goals, reaching goals--then setting more goals.Founding a small business and growing it into a big company.Building a highly unique brand.Making money out of thin air (almost). Adam's ancestors were arrested in 1864 for tax evasion on a shipment of moonshine bound for Canada, resulting in the collapse of Chafee & Co. Distilling. Undaunted by their demise, the family opened the grand Chafee's Hotel in Middletown, Connecticut, at the dawn of the Roaring twenties, hosting an opulent and infamous speakeasy. The family legacy continues today with Onyx Moonshine."},{"name":"Nothing But The Truth","author":"<a target=\"_blank\" href=\"/author/maryann-karinch-e-peter-earnest.html\">Maryann Karinch - E. Peter Earnest</a>","price":"258.000 ₫","description":"Nothing But The Truth\r\nTo get the truth from someone, you need two sets of skills. The first are the interpersonal skills necessary to get the facts. But the second group of skills is equally if not more important: they enable you to assess whether the facts actually fit together-whether they are true-and identify the emotions that shaped them.In Nothing But the Truth, top intelligence experts from the worlds of espionage, business, and law enforcement reveal how they get the information they need and give you the key tools to get the information you need, including:A system to vet sourcesEight conversation motivators that help you drive toward the truthTechniques to turn a hostile source into a cooperative oneThe means to control the sequence of a conversationGetting the truth through email or on the phoneWhether your aim is to grill suspects and witnesses, help someone with an urgent need, figure out who is lying or cheating, or upgrade your ability to be honest with yourself, Nothing But the Truth will show you how to do it."},{"name":"Take Control Of Your Anxiety","author":"<a target=\"_blank\" href=\"/author/dr-christopher-cortman-dr-harold-shinitzky-dr-laurie-ann-o-connor.html\">Dr. Christopher Cortman - Dr. Harold Shinitzky - Dr. Laurie-Ann O'Connor</a>","price":"258.000 ₫","description":"Take Control Of Your Anxiety\r\nDo you know what really triggers panic attacks? Are you aware of what thinking patterns create anxiety? Are you a chronic worrier? Have you ever self-medicated with alcohol or tranquilizers?According to mental health professionals, anxiety disorders have emerged as the common cold of mental illness. Every family is touched in some way or another by anxiety issues and, with ever-increasing frequency, diagnosable anxiety disorders.In Take Control of Your Anxiety--an easy-to-read, self-help book for the layperson--Drs. Cortman, Shinitzky, and O'Connor present the current understanding of anxiety: its genesis in the brain, its functions and contributions to human survival and growth, and its progression to pathology.Each of the five major anxiety disorders is featured in a chapter that explores its etiology, practical steps and exercises for successful resolution, and real-life case studies of patients who have overcome the disorder. The authors use some levity to teach their concepts, including Dr. Seuss-like poems, popular music parodies, and other easy-to-remember aids. A tool box of simple resources and self-help techniques is also included. Most importantly, the authors emphasize a non-pharmaceutical, evidence-based approach to mastering anxiety issues and living a productive, well-balanced life."},{"name":"Crisis Of Character","author":"<a target=\"_blank\" href=\"/author/gary-j-byrne.html\">Gary J. Byrne</a>","price":"435.000 ₫","description":"Crisis Of Character\r\nIn this runaway #1 New York Times bestseller, former secret service officer Gary Byrne, who was posted directly outside President Clinton's oval office, reveals what he observed of Hillary Clinton's character and the culture inside the White House while protecting the First Family in CRISIS OF CHARACTER, the most anticipated book of the 2016 election."},{"name":"The Last Mile (Amos Decker Series)","author":"<a target=\"_blank\" href=\"/author/david-baldacci.html\">David Baldacci</a>","price":"129.000 ₫","description":"The Last Mile (Amos Decker Series)"},{"name":"What The Dog Saw: And Other Adventures","author":"<a target=\"_blank\" href=\"/author/malcolm-gladwell.html\">Malcolm Gladwell</a>","price":"118.000 ₫","description":"What The Dog Saw: And Other Adventures\r\nWhat is the difference between choking and panicking? Why are there dozens of varieties of mustard-but only one variety of ketchup? What do football players teach us about how to hire teachers? What does hair dye tell us about the history of the 20th century?In the past decade, Malcolm Gladwell has written three books that have radically changed how we understand our world and ourselves: The Tipping Point; Blink; and Outliers. Now, in What the Dog Saw, he brings together, for the first time, the best of his writing from The New Yorker over the same period.Here is the bittersweet tale of the inventor of the birth control pill, and the dazzling inventions of the pasta sauce pioneer Howard Moscowitz. Gladwell sits with Ron Popeil, the king of the American kitchen, as he sells rotisserie ovens, and divines the secrets of Cesar Millan, the \"dog whisperer\" who can calm savage animals with the touch of his hand. He explores intelligence tests and ethnic profiling and \"hindsight bias\" and why it was that everyone in Silicon Valley once tripped over themselves to hire the same college graduate.\"Good writing,\" Gladwell says in his preface, \"does not succeed or fail on the strength of its ability to persuade. It succeeds or fails on the strength of its ability to engage you, to make you think, to give you a glimpse into someone else's head.\" What the Dog Saw is yet another example of the buoyant spirit and unflagging curiosity that have made Malcolm Gladwell our most brilliant investigator of the hidden extraordinary."},{"name":"New American Inside Out Inter: Workbook With Audio CD","author":"<a target=\"_blank\" href=\"/author/sue-kay.html\">Sue Kay</a>","price":"165.000 ₫","description":"New American Inside Out Inter: Workbook With Audio CD"},{"name":"New American Inside Out Upper-Inter: Student Book With CD-Rom","author":"<a target=\"_blank\" href=\"/author/sue-kay.html\">Sue Kay</a>","price":"165.000 ₫","description":"New American Inside Out Upper-Inter: Student Book With CD-Rom"},{"name":"OpenMind 2: Student Book","author":"<a target=\"_blank\" href=\"/author/macmillan-heinemann.html\">MACMILLAN HEINEMANN</a>","price":"104.000 ₫","description":"OpenMind 2: Student Book"},{"name":"Take Shape 4: Student Book With E-Readers","author":"<a target=\"_blank\" href=\"/author/paul-a-davies.html\">PAUL A. DAVIES</a>","price":"134.000 ₫","description":"Take Shape 4: Student Book With E-Readers"},{"name":"Hats On Top Nursery Student Book And Digi Book","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top Nursery Student Book And Digi Book\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Hats On Top 3 Student Book Pack","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top 3 Student Book Pack\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Hats On Top 1 Student Book Pack","author":"<a target=\"_blank\" href=\"/author/caroline-linse-elly-schottman.html\">Caroline Linse - Elly Schottman</a>","price":"195.000 ₫","description":"Hats On Top 1 Student Book Pack\r\nThis enhanced edition of Hats On will retain the concept that children come to the classroom with a great deal of world knowledge, and its strong links to key development areas and school readiness. It will retain the high-impact photographic design. Hats On Top will offer new print and digital components for students and teachers. The course will include a new Nursery level. Key features: Visually stunning, highly photographic course, emphasising real world activities and situations alongside the story world of the Hat People Strong links to school readiness: teachers are able to recognise the competencies children need to develop Strong emphasis on literacy: children are exposed to sounds and letters right from the start and build up phonemic awareness New Early Letters and Early Numbers books to support literacy and numeracy New Student Discovery Disk CD-ROM with interactive stories, animated songs and language games New Interactive Classroom CD-ROM with page-faithful Student Books and embedded audio New Teacher Website on the Macmillan Young Learners Portal with teaching resources, school readiness assessment pack and teacher-training videos New Nursery level for the very youngest children, providing exposure to English and print awareness through structured play sessions."},{"name":"Activate! B2: Value Packs (SB With ActiveBook + WB With CD-ROM)","author":"<a target=\"_blank\" href=\"/author/sue-o-connell.html\">Sue O'Connell</a>","price":"326.000 ₫","description":"Activate! B2: Value Packs (SB With ActiveBook + WB With CD-ROM)"},{"name":"Activate! B1+: Value Packs (SB With ActiveBook + WB With CD-ROM)","author":"<a target=\"_blank\" href=\"/author/sue-o-connell.html\">Sue O'Connell</a>","price":"342.000 ₫","description":"Activate! B1+: Value Packs (SB With ActiveBook + WB With CD-ROM)"},{"name":"NorthStar 2: Value ( 4 Skills )","author":"<a target=\"_blank\" href=\"/author/varios.html\">Varios</a>","price":"390.000 ₫","description":"NorthStar 2: Value ( 4 Skills )\r\n "},{"name":"Language Leader Pre-Inter: Workbook With Audio CD (No Key)","author":"<a target=\"_blank\" href=\"/author/gareth-rees.html\">Gareth Rees</a>","price":"163.000 ₫","description":"Language Leader Pre-Inter: Workbook With Audio CD (No Key)\r\nBrand new. We ship worldwide."},{"name":"Speakout Inter: Workbook With Key & Audio CD","author":"<a target=\"_blank\" href=\"/author/antonia-clare.html\">Antonia Clare</a>","price":"155.000 ₫","description":"Speakout Inter: Workbook With Key & Audio CD\r\nThe Workbook provides additional grammar, vocabulary and pronunciation practice and extends reading, listening and writing skills."},{"name":"Speakout Inter: Student Book & DVD / Active Book","author":"<a target=\"_blank\" href=\"/author/frances-eales.html\">Frances Eales</a>","price":"293.000 ₫","description":"Speakout Inter: Student Book & DVD / Active Book"},{"name":"Next Move 1 : Workbook With MP3","author":"<a target=\"_blank\" href=\"/author/charlotte-covill.html\">Charlotte Covill</a>","price":"196.000 ₫","description":"Next Move 1 : Workbook With MP3\r\nWhile in structure the Workbook mirrors the Students' Book, it also provides students with an extensive full-colour reference section covering Grammar, Vocabulary, Speaking and Listening, Pronunciation and Self Assessment. The Workbook can be used either in class, to keep fastfinishers or stronger students busy, or as homework. It is ideal for mixed-ability groups as activities are classified with one, two or three stars according to their level of difficulty. It should be possible for all students to complete the one-star activities, while two-star activities are aimed at the average students and three-star activities should be reserved for those students who need an additional challenge. The accompanying MP3 CD contains recordings of all Workbook audio tracks."},{"name":"Our Discovery Island (Bre) 3: Activity Book & Cd Rom","author":"<a target=\"_blank\" href=\"/author/debbie-peters.html\">Debbie Peters</a>","price":"90.000 ₫","description":"Our Discovery Island (Bre) 3: Activity Book & Cd Rom\r\n*Where learning is an adventure! Welcome to Our Discovery Island, a six-level primary series that engages children in 21st century learning. Children uncover clues and solve mysteries as they learn English. * Whole learner: Adventures on themed islands develop cognitive, emotional, and social skills. * Authenticity: Children are safe, absorbed and happy playing and practising in the online world * Repetition: Songs, chants, and games reinforce essential vocabulary and grammar practice * Motivation: Stories, characters, and activities engage learners. Our Discovery Island is a groundbreaking new course that makes learning English an exciting and engaging experience."},{"name":"Our Discovery Island (Bre) 3: Student Book Plus Pin Code","author":"<a target=\"_blank\" href=\"/author/debbie-peters-anne-feunteun.html\">Debbie Peters - Anne Feunteun</a>","price":"147.000 ₫","description":"Our Discovery Island (Bre) 3: Student Book Plus Pin Code\r\nEach level of the Pupil's Book contains a Welcome unit and 8 units each designed for 2-3 hours of class per week. Each unit includes a cross-curricular lesson and a \"phonics\" lesson. The access code printed at the back of the book gives pupils and parents unique and safe access to the Online World."},{"name":"Our Discovery Island (Bre) 2: Activity Book & Cd Rom","author":"<a target=\"_blank\" href=\"/author/sagrario-salaberri.html\">Sagrario Salaberri</a>","price":"90.000 ₫","description":"Our Discovery Island (Bre) 2: Activity Book & Cd Rom\r\nWelcome to Our Discovery Island, a six-level primary series that engages children in 21st century learning. Children uncover clues and solve mysteries as they learn English. Whole learner: Adventures on themed islands develop cognitive, emotional, and social skills. Authenticity: Children are safe, absorbed and happy playing and practising in the online world Repetition: Songs, chants, and games reinforce essential vocabulary and grammar practice Motivation: Stories, characters, and activities engage learners. Our Discovery Island is a groundbreaking new course that makes learning English an exciting and engaging experience."},{"name":"Our Discovery Island (Bre) 2: Student Book Plus Pin Code","author":"<a target=\"_blank\" href=\"/author/sagrario-salaberri.html\">Sagrario Salaberri</a>","price":"147.000 ₫","description":"Our Discovery Island (Bre) 2: Student Book Plus Pin Code\r\nEach level of the Pupil's Book contains a Welcome unit and 8 units each designed for 2-3 hours of class per week. Each unit includes a cross-curricular lesson and a \"phonics\" lesson. The access code printed at the back of the book gives pupils and parents unique and safe access to the Online World."},{"name":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit","author":"<a target=\"_blank\" href=\"/author/edgar-papke.html\">Edgar Papke</a>","price":"258.000 ₫","description":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit\r\n\"Living Proof\" tells the story of how, in just a few short years, Connecticut natives Adam and Pete took Onyx Spirits Company from a start-up concept born in a restored Civil War-era factory to a multimillion-dollar, award-winning spirit distillery by breaking rules, learning from failures, and challenging the status quo. Business lessons distilled from the mind of a moonshiner include: Finding your purpose in business (and life).Setting goals, reaching goals--then setting more goals.Founding a small business and growing it into a big company.Building a highly unique brand.Making money out of thin air (almost). Adam's ancestors were arrested in 1864 for tax evasion on a shipment of moonshine bound for Canada, resulting in the collapse of Chafee & Co. Distilling. Undaunted by their demise, the family opened the grand Chafee's Hotel in Middletown, Connecticut, at the dawn of the Roaring twenties, hosting an opulent and infamous speakeasy. The family legacy continues today with Onyx Moonshine."},{"name":"Nothing But The Truth","author":"<a target=\"_blank\" href=\"/author/maryann-karinch-e-peter-earnest.html\">Maryann Karinch - E. Peter Earnest</a>","price":"258.000 ₫","description":"Nothing But The Truth\r\nTo get the truth from someone, you need two sets of skills. The first are the interpersonal skills necessary to get the facts. But the second group of skills is equally if not more important: they enable you to assess whether the facts actually fit together-whether they are true-and identify the emotions that shaped them.In Nothing But the Truth, top intelligence experts from the worlds of espionage, business, and law enforcement reveal how they get the information they need and give you the key tools to get the information you need, including:A system to vet sourcesEight conversation motivators that help you drive toward the truthTechniques to turn a hostile source into a cooperative oneThe means to control the sequence of a conversationGetting the truth through email or on the phoneWhether your aim is to grill suspects and witnesses, help someone with an urgent need, figure out who is lying or cheating, or upgrade your ability to be honest with yourself, Nothing But the Truth will show you how to do it."},{"name":"Take Control Of Your Anxiety","author":"<a target=\"_blank\" href=\"/author/dr-christopher-cortman-dr-harold-shinitzky-dr-laurie-ann-o-connor.html\">Dr. Christopher Cortman - Dr. Harold Shinitzky - Dr. Laurie-Ann O'Connor</a>","price":"258.000 ₫","description":"Take Control Of Your Anxiety\r\nDo you know what really triggers panic attacks? Are you aware of what thinking patterns create anxiety? Are you a chronic worrier? Have you ever self-medicated with alcohol or tranquilizers?According to mental health professionals, anxiety disorders have emerged as the common cold of mental illness. Every family is touched in some way or another by anxiety issues and, with ever-increasing frequency, diagnosable anxiety disorders.In Take Control of Your Anxiety--an easy-to-read, self-help book for the layperson--Drs. Cortman, Shinitzky, and O'Connor present the current understanding of anxiety: its genesis in the brain, its functions and contributions to human survival and growth, and its progression to pathology.Each of the five major anxiety disorders is featured in a chapter that explores its etiology, practical steps and exercises for successful resolution, and real-life case studies of patients who have overcome the disorder. The authors use some levity to teach their concepts, including Dr. Seuss-like poems, popular music parodies, and other easy-to-remember aids. A tool box of simple resources and self-help techniques is also included. Most importantly, the authors emphasize a non-pharmaceutical, evidence-based approach to mastering anxiety issues and living a productive, well-balanced life."}]