[{"name":"The Feel Rich Project","brand":"Michael F. Kay","price":"258.000 ₫","description":"The Feel Rich Project\r\nFeeling rich is the difference between just existing and being gloriously, deeply, passionately alive, living the very best life you were born to lead.What does feeling rich have to do with actually being rich? Plenty, it turns out. Your beliefs and feelings about money drive how you see yourself and how you define “rich.”The Feel Rich Project starts by analyzing your specific history with and feelings about money, then uses that information to help you redirect your life where you want it to go. It’s a uniquely personal experience during which you will:Explore your needs, values, and beliefs―what does true wealth look like for you?Learn how your life experiences created your money beliefs and habits.Understand how to replace destructive money habits with those that support your vision of a happy life.Create a just-for-you action plan to meet your goals and start living richly.Sometimes you need help to energetically and purposefully pursue the life you crave. The Feel Rich Project is an inspirational but practical guide to help you build your true wealth, a compassionate, warm, momentum-building program for all who dare to seek meaning and joy.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41ueitz1uul._sx331_bo1,204,203,200_.u2487.d20160920.t173727.531454.jpg"]},{"name":"The Secrets Of Happy Families","brand":null,"price":"147.000 ₫","description":"The Secrets Of Happy Families\r\nIn The Secrets of Happy Families, New York Times bestselling author Bruce Feiler has drawn up a blueprint for modern families — a new approach to family dynamics, inspired by cutting-edge techniques gathered from experts in the disciplines of science, business, sports, and the military.\r\nThe result is a funny and thought-provoking playbook for contemporary families, with more than 200 useful strategies, including: the right way to have family dinner, what your mother never told you about sex (but should have), and why you should always have two women present in difficult conversations…\r\nTimely, compassionate, and filled with practical tips and wise advice, Bruce Feiler’s The Secrets of Happy Families: Improve Your Mornings, Rethink Family Dinner, Fight Smarter, Go Out and Play, and Much More should be required reading for all parents.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/the secrets of happy families.u2673.d20160913.t100230.597248.jpg"]},{"name":"Beyond Willpower","brand":null,"price":"311.000 ₫","description":"Beyond Willpower\r\nDid you know that most self-help programs that follow the standard success blueprint have a 97% failure rate? The truth is that the typical personal improvement mantra of tapping into your willpower and activating the power of positive thinking is actually a recipe for failure.  In Beyond Willpower, bestselling author and psychological counselor Alexander Loyd, PhD, ND, reveals a unique, highly effective program to help you finally achieve the life you want and the success you deserve.  Science has proven that stress, or internal fear, is the primary source of virtually any problem we encounter– physical, spiritual, emotional, and even circumstantial. New research has shown that fear is literally programmed into us at the cellular level, which is why most of us are unable to turn off our stress response by willpower alone. For the first time, this book teaches you how to change your cellular programming from fear to love, triggering a natural chemical chain reaction that fuels you for your best success. Rooted in science, ancient wisdom, and proven therapeutic techniques to remove personal obstacles that sabotage us, Beyond Willpower offers a revolutionary 40-day holistic program based on more than 25 years of clinical experience. With this program you will identify and clarify what fundamentally defines success for you.  Then you’ll receive the three simple tools you need to internally shift from fear to love physically (using the Energy Medicine tool), mentally (using the Reprogramming Statements tool), and spiritually (using the Heart Screen tool). You'll also have free access to the unprecedented \"Success Issues Finder\" test, which accurately diagnoses your unconscious and subconscious issues related to success and failure, happiness and unhappiness. No matter how you define success – as wealth, career satisfaction, healing of health issues, or resolution of relationship problems –Beyond Willpower will help you achieve it once and for all, quickly and for the long term.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beyond willpower.u2673.d20160912.t121410.653481.jpg"]},{"name":"Open The Window, Eyes Closed","brand":"Nguyễn Ngọc Thuần","price":"54.000 ₫","description":"Open The Window, Eyes Closed\r\nLần đầu tiên , nỗi buồn, thậm chí cái chết được mô tả một cách không khoang nhượng trong văn học thiếu nhi Việt  Nam. Đồng thời lại thấm đẫm tình yêu, sự cảm thông và lòng trắc ẩn. Cuốn sách được các nhà văn trong nước mệnh danh là “Hoàng tử bé” của Việt  Nam.  Câu chuyện được bắt đầu bằng sự ra đời của một cái tên đứa trẻ - như một âm thanh đẹp nhất - và kết thúc dưới bầu trời đầy sao.\r\nNó lý giải tại sao khi những gì thân yêu của chúng ta ra đi thì cũng giống như việc ta cắt lìa từng khoảng trời trong trái tim mình.   Các chương sách là những câu chuyện ẩn dụ về âm nhạc - bà mẹ vĩ đại nhất, về ngón tay - bài học thân thể và sự kiêu hãnh, về khu vườn - một đứa trẻ chỉ thật sự lớn lên khi chúng đi xuyên qua khu vườn, rồi từ đó nhận ra thế giới không bằng thị giác mà bằng sự trải nghiệm những giác quan khác có tính chất rộng lớn hơn...\r\nSau khi xuất bản, cuốn sách đã nhận được vô số lời khen ngợi từ nhiều phía, đã đưa tác giả, từ một hoạ sĩ trở thành một nhà văn được chú ý trên văn đàn. Không chỉ cho trẻ con, nó còn là tác phẩm viết cho trẻ con nhưng lại được người lớn tìm đọc nhiều nhất.\r\nCuốn sách được dịch và in bằng tiếng Anh,  mời các bạn tìm đọc.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img582_2.jpg"]},{"name":"Men Are From Mars, Women Are From Venus: A Practical Guide For Improving Communication And Getting What You Want In Your Relationships","brand":"John Gray","price":"219.000 ₫","description":"Men Are From Mars, Women Are From Venus: A Practical Guide For Improving Communication And Getting What You Want In Your Relationships\r\nThe definitive self-help book from which all others derived. This book has saved countless relationships and improved innumerable others. Since its first publication, over a staggering 15 million copies of Men Are From Mars, Women Are From Venus have sold globally to single men and women looking for guidance on how to find the perfect partner, married couples seeking to strengthen their bond, and divorcees hoping to fathom where it all went wrong. This book undeniably transformed the self-help landscape. The biggest-selling relationship author of all time, Gray's revelatory advice covers age-old problems that are still as relevant today as they were when first published. Includes male and female 'translations' of common phrases to ensure you're communicating effectively and lovingly with your partner, how to prevent your old emotional baggage from polluting your current relationship, and much more. Offering straight-forward and honest advice from that precious male perspective, Gray unlocks the secrets hidden in your partner's words and actions to enable you both to reach true mutual understanding and a lifetime of love. Read it for yourself and discover why thousands believe that this book should be mandatory reading for everyone!","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/0/1/012_15.jpg"]},{"name":"Chicken Soup For The Soul","brand":"Jack Canfield - Mark Victor Hansen","price":"164.000 ₫","description":"Chicken Soup For The Soul\r\nTwo of America's best-loved inspirational speakers share the very best of their collected stories and favorite tales that have touched the hearts of people everywhere. Canfield and Hansen bring you wit and wisdom, hope and empowerment to buoy you through life's dark moments.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/_/6_20_4.jpg"]},{"name":"Tom Clancy Full Force And Effect (Mass Market Paperback)","brand":"Mark Greaney","price":"169.000 ₫","description":"Tom Clancy Full Force And Effect\r\nThe newest Jack Ryan thriller from Tom Clancy, following on from Command Authority, sees the return of the best loved series character from the world's favourite international thriller writer. North Korean ICBM crashes into the Sea of Japan. A veteran CIA officer is murdered in Ho Chi Minh City, and a package of forged documents goes missing. The pieces are there, but assembling the puzzle will cost Jack Ryan, Jr. and his fellow Campus agents precious time. Time they don't have. The challenge facing President Jack Ryan is an old one with a terrifying new twist. The international stalemate with North Korea continues into its seventh decade. A young, untested dictator is determined to prove his strength by breaking the deadlock. Like his father before him, he hangs his plans on the country's nuclear ambitions. Until now, that program was impeded by a lack of resources. However, there has been a dramatic change in the nation's economic fortune. A rich deposit of valuable minerals have been found in the Hermit Kingdom. Coupled with their nuclear capabilities, the money from this find will make North Korea a dangerous force on the world stage. There's just one more step needed to complete this perfect plan...the elimination of the president of the United States.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/f/u/full.jpg"]},{"name":"Obsession In Death (Mass Market Paperback)","brand":null,"price":"136.000 ₫","description":"Obsession In Death \r\nA crisp winter morning in New York. In a luxury apartment, the body of a woman lies stretched out on a huge bed. On the wall above, the killer has left a message in bold black ink: FOR LIEUTENANT EVE DALLAS, WITH GREAT ADMIRATION AND UNDERSTANDING.\r\nEve Dallas is used to unwanted attention. Famous for her high-profile cases and her marriage to billionaire businessman Roarke, she has learned to deal with intense public scrutiny and media gossip. But now Eve has become the object of a singular and deadly obsession. She has an \"admirer\", who just can't stop thinking about her. Who is convinced they have a special bond. Who is planning to kill for her - again and again...\r\nWith time against her, Eve is forced to play a delicate - and dangerous - psychological dance. Because the killer is desperate for something Eve can never provide - approval. And once that becomes clear, Eve knows her own life will be at risk - along with those she cares about the most.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/r/o/robb.jpg"]},{"name":"How Adam Smith Can Change Your Life (Paperback)","brand":"Russ Roberts","price":"249.000 ₫","description":"How Adam Smith Can Change Your Life (Paperback)\r\n'A fun, fascinating, and original book that will challenge you to become a better version of yourself'Daniel H. Pink, author of Drive\r\nWhat does it take to be truly happy? Should we pursue fame and fortune or the respect of our friends and family? How can we make the world a better place?\r\nTwo hundred and fifty years ago, Adam Smith addressed these fundamental questions in his life-long project, The Theory of Modern Sentiments.\r\nDwarfed by the success of Smith's masterpiece The Wealth of Nations, The Theory of Modern Sentiments has been virtually forgotten. But when Russ Roberts finally picked up the epic tome, he realized he'd stumbled upon the greatest self-help book that almost no one has read.\r\nIn How Adam Smith Can Change Your Life, Rob­erts reinvigorates the neglected classic to unearth a treasure trove of timeless, practical wisdom that cuts to the core of what it means to be human. It will challenge you to think about the way you treat others, the decisions you make in pursuit of happiness, and your place in the world.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/h/o/how adam smith can change your life.u2673.d20160707.t095034.jpg"]},{"name":"The (Honest) Truth About Dishonesty","brand":null,"price":"159.000 ₫","description":"The (Honest) Truth About Dishonesty\r\nDan Ariely, behavioral economist and the New York Times bestselling author of The Upside of Irrationality and Predictably Irrational, examines the contradictory forces that drive us to cheat and keep us honest, in this groundbreaking look at the way we behave: The (Honest) Truth About Dishonesty.\r\nFrom ticket-fixing in our police departments to test-score scandals in our schools, from our elected leaders’ extra-marital affairs to the Ponzi schemes undermining our economy, cheating and dishonesty are ubiquitous parts of our national news cycle—and inescapable parts of the human condition.\r\nDrawing on original experiments and research, in the vein of Freakonomics, The Tipping Point, andSurvival of the Sickest, Ariely reveals—honestly—what motivates these irrational, but entirely human, behaviors.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img147.u2377.d20161111.t155620.942552.jpg"]},{"name":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit","brand":"Edgar Papke","price":"258.000 ₫","description":"Living Proof : Onyx Moonshine's Journey To Revive The American Spirit\r\n\"Living Proof\" tells the story of how, in just a few short years, Connecticut natives Adam and Pete took Onyx Spirits Company from a start-up concept born in a restored Civil War-era factory to a multimillion-dollar, award-winning spirit distillery by breaking rules, learning from failures, and challenging the status quo. Business lessons distilled from the mind of a moonshiner include: Finding your purpose in business (and life).Setting goals, reaching goals--then setting more goals.Founding a small business and growing it into a big company.Building a highly unique brand.Making money out of thin air (almost). Adam's ancestors were arrested in 1864 for tax evasion on a shipment of moonshine bound for Canada, resulting in the collapse of Chafee & Co. Distilling. Undaunted by their demise, the family opened the grand Chafee's Hotel in Middletown, Connecticut, at the dawn of the Roaring twenties, hosting an opulent and infamous speakeasy. The family legacy continues today with Onyx Moonshine.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41cicxsetql._sx248_bo1,204,203,200_.u2487.d20160921.t134248.221797.jpg"]},{"name":"Take Control Of Your Anxiety","brand":"Dr. Christopher Cortman - Dr. Harold Shinitzky - Dr. Laurie-Ann O'Connor","price":"258.000 ₫","description":"Take Control Of Your Anxiety\r\nDo you know what really triggers panic attacks? Are you aware of what thinking patterns create anxiety? Are you a chronic worrier? Have you ever self-medicated with alcohol or tranquilizers?According to mental health professionals, anxiety disorders have emerged as the common cold of mental illness. Every family is touched in some way or another by anxiety issues and, with ever-increasing frequency, diagnosable anxiety disorders.In Take Control of Your Anxiety--an easy-to-read, self-help book for the layperson--Drs. Cortman, Shinitzky, and O'Connor present the current understanding of anxiety: its genesis in the brain, its functions and contributions to human survival and growth, and its progression to pathology.Each of the five major anxiety disorders is featured in a chapter that explores its etiology, practical steps and exercises for successful resolution, and real-life case studies of patients who have overcome the disorder. The authors use some levity to teach their concepts, including Dr. Seuss-like poems, popular music parodies, and other easy-to-remember aids. A tool box of simple resources and self-help techniques is also included. Most importantly, the authors emphasize a non-pharmaceutical, evidence-based approach to mastering anxiety issues and living a productive, well-balanced life.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/4/1/41ksgmkcxpl._sx331_bo1,204,203,200_.u2487.d20160920.t153429.584164.jpg"]},{"name":"Nothing But The Truth","brand":"Maryann Karinch - E. Peter Earnest","price":"258.000 ₫","description":"Nothing But The Truth\r\nTo get the truth from someone, you need two sets of skills. The first are the interpersonal skills necessary to get the facts. But the second group of skills is equally if not more important: they enable you to assess whether the facts actually fit together-whether they are true-and identify the emotions that shaped them.In Nothing But the Truth, top intelligence experts from the worlds of espionage, business, and law enforcement reveal how they get the information they need and give you the key tools to get the information you need, including:A system to vet sourcesEight conversation motivators that help you drive toward the truthTechniques to turn a hostile source into a cooperative oneThe means to control the sequence of a conversationGetting the truth through email or on the phoneWhether your aim is to grill suspects and witnesses, help someone with an urgent need, figure out who is lying or cheating, or upgrade your ability to be honest with yourself, Nothing But the Truth will show you how to do it.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51zx6puw-tl._sx316_bo1,204,203,200_.u2487.d20160920.t160511.289195.jpg"]},{"name":"Dreams Of Joy","brand":"Lisa See","price":"179.000 ₫","description":"Dreams Of Joy\r\nNineteen-year-old Joy Louie has run away from her home in 1950s America to start a new life in China. Idealistic and unafraid, she believes that Chairman Mao is on the side of the people, despite what her family keeps telling her. How can she trust them, when she has just learned that her parents have lied to her for her whole life, that her mother Pearl is really her aunt and that her real father is a famous artist who has been living in China all these years?\r\nJoy arrives in Green Dragon Village, where families live in crowded, windowless huts and eke out a meagre existence from the red soil. And where a handsome young comrade catches her eye... Meanwhile, Pearl returns to China to bring her daughter home - if she can. For Mao has launched his Great Leap Forward, and each passing season brings ever greater hardship to cities and rural communes alike. Joy must rely on her skill as a painter and Pearl must use her contacts from her decadent childhood in 1930s Shanghai to find a way to safety, and a chance of joy for them both.\r\nHaunting, passionate and heartbreakingly real, this is the unforgettable new novel by the internationally acclaimed Lisa See.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/d/r/dreams of joy.u53.d20160729.t104800.jpg"]}]