[{"name":"Beasts Of Olympus #3: Steeds Of The Gods","brand":null,"price":"121.000 ₫","description":"Beasts Of Olympus #3: Steeds Of The Gods\r\nWhich mythical horse will win the race?Beasts of Olympus is a series of illustrated chapter books set in a magical Ancient Greece where strange things still walk the Earth. In Steeds of the Gods, Demon, the official Olympian beast keeper, is caught between Helios and Poseidon, who are planning a race to see which of their steeds is the fastest. Both vengeful gods have requested Demon’s help, but he can choose only one.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/s/t/steeds of the gods.u2673.d20160912.t153259.753138.jpg"]},{"name":"Beasts Of Lympus #1: Beast Keeper","brand":null,"price":"104.000 ₫","description":"Beasts Of Lympus #1: Beast Keeper\r\nBeasts of Olympus is a series of 144-page illustrated chapter books set in a magical Ancient Greece where strange things still walk the Earth. Beast Keeper tells the story of Pandemonius (a.k.a. \"Demon,\" the half-god son of Pan) who, on his tenth birthday, is called upon to look after all the mythical creatures that belong to the stables of Olympus.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/b/e/beast keeper.u2673.d20160912.t153032.274638.jpg"]},{"name":"Escape From Mr. Lemoncello's Library","brand":null,"price":"121.000 ₫","description":"Escape From Mr. Lemoncello's Library\r\nCharlie and the Chocolate Factory meets A Night in the Museum in this action-packed New York Times bestseller from Chris Grabenstein, coauthor of I Funny, Treasure Hunters and other bestselling series with James Patterson!Kyle Keeley is the class clown and a huge fan of all games—board games, word games, and particularly video games. His hero, Luigi Lemoncello, the most notorious and creative gamemaker in the world, just so happens to be the genius behind the construction of the new town library. Lucky Kyle wins a coveted spot as one of twelve kids invited for an overnight sleepover in the library, hosted by Mr. Lemoncello and riddled with lots and lots of games. But when morning comes, the doors stay locked. Kyle and the other kids must solve every clue and figure out every secret puzzle to find the hidden escape route!Don't miss bonus content in the back of the book—extra puzzles, an author Q&A, and more! And look for the next puzzle-packed adventure—Mr. Lemoncello's Library Olympics!\"Discover the coolest library in the world.\" —James Patterson, #1 New York Times bestselling author36 STATE AWARDS AND COUNTING -- INCLUDING THE SUNSHINE STATE AWARD!Starred Review, Booklist* “An ode to libraries and literature that is a worthy successor to the original madman puzzle-master himself, Willy Wonka.”Starred Review, Kirkus Reviews*\"Full of puzzles to think about, puns to groan at . . . this solid, tightly plotted read is a winner for readers and game-players alike.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/e/s/escape.u2673.d20160912.t142123.397401.jpg"]},{"name":"Star Wars The Force Awakens: Rey's Story","brand":null,"price":"97.000 ₫","description":"Star Wars The Force Awakens: Rey's Story\r\nRey never thought she would leave the desert planet of Jakku, but her life is turned upside down when she meets BB-8, a small droid with a big secret. Like it or not, Rey is about to be caught up in something much larger than herself: a galactic war between the evil First Order and the fledgling Resistance. But something is awakening inside of Rey, something that might turn the tides of fortune in the galaxy. . . .","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/9/7/9781484774090.u2654.d20160912.t150207.438616.jpg"]},{"name":"The Sweet Dead Life","brand":null,"price":"190.000 ₫","description":"The Sweet Dead Life\r\nThe angel book gets a Texas makeover from the author of the Dreaming Anastasia series.\"I found out two things today: One, I think I'm dying. And two, my brother is a perv.\"So begins the diary of Jenna Samuels, who is having a very bad year. Her mother spends all day in bed. Dad  vanished when she was nine. Her older brother, Casey, tries to hold together what’s left of the family by working two after-school jobs—difficult, as he’s stoned all the time. To make matters worse, Jenna is sick. Really sick. When she collapses one day, Casey tries to race her to the hospital in their beat-up Prius and crashes instead. Jenna wakes up in the ER to find Casey beside her, looking pretty good. Better than ever, in fact. Downright... angelic. The flab and zits? Gone. Before long, Jenna figures out that her brother didn’t survive the accident at all, and she isn’t just sick; she’s being poisoned. Casey has been sent back to help Jenna find out who’s got it out for her, a mystery that leads to more questions about their mother’s depression and their father’s disappearance.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/the sweet dead life.u2673.d20160912.t164642.19044.jpg"]},{"name":"Star Wars The Force Awakens Junior Novel","brand":null,"price":"113.000 ₫","description":"Star Wars The Force Awakens Junior Novel\r\nRelive the excitement of one of the most anticipated movies of all time with this action-packed retelling of Star Wars: The Force Awakens! Many years have passed since the Jedi Knight Luke Skywalker and the Rebel Alliance were victorious over the evil Empire, and the galaxy has been at peace. But now a new darkness is rising. The brave men and women of the Resistance must stand against Kylo Ren and the villainous First Order.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/6/1/61ggs1uyktl._sx342_bo1,204,203,200_.u2654.d20160912.t150105.269686.jpg"]},{"name":"The Narrow Road To Deep North","brand":null,"price":"173.000 ₫","description":"The Narrow Road To Deep North\r\nWinner of the Man Booker Prize“Nothing since Cormac McCarthy’s The Road has shaken me like this.” —The Washington PostIn The Narrow Road to the Deep North, Richard Flanagan displays the gifts that have made him one of the most acclaimed writers of contemporary fiction. Moving deftly from a Japanese POW camp to present-day Australia, from the experiences of Dorrigo Evans and his fellow prisoners to that of the Japanese guards, this savagely beautiful novel tells a story of the many forms of love and death, of war and truth, as one man comes of age, prospers, only to discover all that he has lost.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/t/h/the narrow road to the deep north.u2673.d20160912.t120338.458954.jpg"]},{"name":"I've Got You Under My Skin","brand":null,"price":"138.000 ₫","description":"I've Got You Under My Skin\r\nIn this gripping #1 \"New York Times\" bestseller from Queen of Suspense Mary Higgins Clark, a Manhattan ER doctor is brazenly murdered in front of his young son in a city playground. Five years later, his killer is still at large. When Laurie Moran's husband was brutally murdered, only three-year-old Timmy saw the face of his father's killer. Five years later his piercing blue eyes still haunt Timmy's dreams. Laurie is haunted by more--the killer's threat to her son as he fled the scene: \"Tell your mother she's next, then it's your turn...\" Now Laurie is dealing with murder again, this time as the producer of a true-crime, cold-case television show. The series will launch with the twenty-year-old unsolved murder of Betsy Powell. Betsy, a socialite, was found suffocated in her bed after a gala celebrating the graduation of her daughter and three friends. The sensational murder was news nationwide. Reopening the case in its lavish setting and with the cooperation of the surviving guests that night, Laurie is sure to have a hit on her hands. But when the estranged friends begin filming, it becomes clear each is hiding secrets...small and large.And a pair of blue eyes is watching events unfold, too...","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/5/1/51toiuimgbl._sx303_bo1,204,203,200_.u547.d20160809.t091300.815351.jpg"]},{"name":"Naomi And Ely’s No Kiss List","brand":null,"price":"173.000 ₫","description":"Naomi And Ely’s No Kiss List\r\nNow a motion picture starring Victoria Justice!From the New York Times bestselling authors of NICK & NORAH’S INFINITE PLAYLIST, NAOMI AND ELY’S NO KISS LIST is the quintessential Girl-Likes-Boy-Who-Likes-Boys story.Naomi and Ely are best friends. Inseparable since childhood. Naomi is straight. Ely is gay. Naomi dates guys who she claims to like. They’re okay, but she likes Ely more. To protect their feelings, Naomi and Ely created a No Kiss List—a list of people neither of them is allowed to kiss under any circumstances. Naomi’s latest boyfriend Bruce isn’t on that list. But he probably should have been. Because when Ely kisses Bruce, it breaks Naomi’s heart. The result? A rift of universal proportions. Can these best friends come together again, or will this be end of Naomi and Ely: the Institution?Told in alternating voices using an array of emoticons and symbols by co-authors Rachel Cohn and David Levithan, co-author of WILL GRAYSON, WILL GRAYSON with John Green (THE FAULT IN OUR STARS), NAOMI AND ELY’S NO KISS LIST is the ultimate offbeat story about leaving room for every kind of love.From the Hardcover edition.","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/n/a/naomi.u2673.d20160912.t144413.297702.jpg"]},{"name":"Turtle In Paradise","brand":null,"price":"138.000 ₫","description":"Turtle In Paradise\r\nIn Jennifer L. Holm's New York Times bestselling, Newbery Honor winning middle grade historical fiction novel, life isn't like the movies. But then again, 11-year-old Turtle is no Shirley Temple. She's smart and tough and has seen enough of the world not to expect a Hollywood ending. After all, it's 1935 and jobs and money and sometimes even dreams are scarce. So when Turtle's mama gets a job housekeeping for a lady who doesn't like kids, Turtle says goodbye without a tear and heads off to Key West, Florida to live with relatives she's never met. Florida's like nothing Turtle's ever seen before though. It's hot and strange, full of rag tag boy cousins, family secrets, scams, and even buried pirate treasure! Before she knows what's happened, Turtle finds herself coming out of the shell she's spent her life building, and as she does, her world opens up in the most unexpected ways. Filled with adventure, humor and heart, Turtle in Paradise is an instant classic both boys and girls with love.\r\nIncludes an Author's Note with photographs and further background on the Great Depression, as well as additional resources and websites.\r\nStarred Review, Kirkus Reviews:\r\n\"Sweet, funny and superb.\"\r\nStarred Review, Booklist:\r\n\"Just the right mixture of knowingness and hope . . . a hilarious blend of family drama seasoned with a dollop of adventure.\"","images":["https://vcdn.tikicdn.com/cache/w1200/media/catalog/product/i/m/img842.u335.d20161005.t091633.493565.jpg"]}]